{"links":{"en":"https://www.wolfsburg.de/en/bauenwohnen/architektur/publikationen","de-DE":"https://www.wolfsburg.de/bauenwohnen/architektur/publikationen","x-default":"https://www.wolfsburg.de/en/bauenwohnen/architektur/publikationen"},"headers":["Publikationen","Schriftenreihe Stadt │Raum │Geschichte","Schriftenreihe Denkmalschutz","weitere Publikationen",""],"blocks":[{"content":"Das Forum Architektur hat in den letzten Jahren mit verschiedenen Partnern Publikationen zu Städtebau und Architektur in Wolfsburg erarbeitet."},{"content":"Alle Publikation können gegen Rechnung bestellt werden über: forum.architektur@stadt.wolfsburg.de"},{"content":"Stadt | Raum | Geschichte (Band 3)Von Mosaikpflaster und Schmuckbeeten. Plätze und Grünanlagen in Wolfsburg 1950 bis 1970. In Wolfsburg lebt es sich anders. Die durchgrünte Stadtlandschaft mit zahlreichen Plätzen und Grünanlagen ist überwiegend in den 1950er und 1960er Jahren entstanden. Sie stellt heute eine besondere Qualität dar, die wesentlich zu einem naturnahen Leben der Einwohner beiträgt. Die vorliegende Publikation stellt verschiedene Wolfsburger Plätze und Grünanlagen anhand von Entwürfen sowie Gestaltungsplänen detailliert vor und liefert zugleich Anregungen für deren Erneuerung. Teils noch unveröffentlichte Aufnahmen von Heinrich Heidersberger aus den frühen 1960er Jahren sowie eine aktuelle Fotoserie von Ali Altschaffel machen die Qualität und besondere Atmosphäre solcher Schmuckplätze der Nachkriegsmoderne erlebbar. • Deutsch • Herausgeber: Stadt Wolfsburg, Forum Architektur, erschienen im jovis Verlag, 2018 • 128 Seiten, 130 Abbildungen, farbig und schwarz/weiß • ISBN 978-3-86859-528-4 • 24,80 EUR (D)"},{"content":"Stadt | Raum | Geschichte (Band 2)Erhalten. Ertüchtigen. Erneuern. Generalsanierung Theater Wolfsburg 2014-2015 Dass Denkmalschutz vom Bewahren und Konservieren ausgeht, aber darauf aufbauend auch Weiterdenken und -bauen bedeuten kann, zeigt das Beispiel des Wolfsburger Theaters. Das 1965 entworfene und am 5. Oktober 1973 eingeweihte Spätwerk des Berliner Architekten Hans Scharoun (1893-1972) zählt mit seiner fast vollständig erhaltenen Originalausstattung zu den Perlen der deutschen Nachkriegsmoderne. Ab Juni 2014 wurde der Kulturbau für 18 Monate geschlossen und konservatorisch instandgesetzt, modernisiert und erweitert. Für einen erfolgreichen Umgang mit Bauwerken der 1960er Jahre könnte dieses ambitionierte Projekt zum Prototyp werden. Das Forum Architektur der Stadt Wolfsburg, das die Arbeiten begleitet hat, erzählt in der vorliegenden Publikation von Lernprozessen und zeigt die vielen Gesichtern der Baustelle. Zu Wort kommen Eigentümer, Nutzer, Architekten und Denkmalpfleger, die anhand der Kategorien „Erhalten“, „Ertüchtigen“ und „Erneuern“ den komplexen Bauprozess erläutern."},{"content":"• Deutsch • Herausgeber: Stadt Wolfsburg, Forum Architektur, erschienen im jovis Verlag, 2016 • ISBN 978-3-86859-390-7 • 128 Seiten • 24,80 EUR (D)"},{"content":"Stadt | Raum | Geschichte (Band 1)Hans Scharouns Theater für Wolfsburg 1973-2013 Erst sein Spätwerk, die Berliner Philharmonie (1956–1963), verschaffte Hans Scharoun die verdiente internationale Beachtung. Fast zeitgleich gewann Scharoun in Wolfsburg den internationalen Architekturwettbewerb für den Neubau eines Theaters. Nach mehreren Überarbeitungen und einem zähen Ringen um die Realisierung wurde der Kulturbau am 5. Oktober 1973 feierlich eingeweiht. Vier Jahrzehnte später hat die Architektur hat nichts von ihrer eindrucksvollen Präsenz und ihrer herausragenden Qualität verloren. Katrin Barthmann und Rocco Curti ordnen den erstrangigen Kulturbau in die Architekturgeschichte des 20. Jahrhunderts ein. Fotograf Lars Landmann öffnet die Augen für die Details und ermöglicht einen Blick hinter die Kulissen. Zu seinem kurzweiligen Rundgang liefern die Texte von Nicole Froberg Hintergrundinformationen und kleine Tipps."},{"content":"• Deutsch • Herausgeber: Stadt Wolfsburg, Forum Architektur, erschienen im jovis Verlag, 2013 • ISBN 978-3-86859-259-7 • 80 Seiten • 24,80 Euro"},{"content":"-Vergriffen-Billen-Pavillon. Konstruktive Ehrlichkeit und inszenierter Naturstein im Geiste des Bauhaus. „An diesem Gebäude lässt sich, wie sonst an kaum einer geeigneten Stelle, die Geschichte eines Handwerksbetriebs dokumentieren, der maßgeblich das äußere Erscheinungsbild von Bauten mit Weltniveau in Wolfsburg geprägt hat. Die Geschichte eines mittelständischen Unternehmens mit hohem Repräsentationsanspruch wird durch die Architektur des Pavillongebäudes nach wie vor eindrucksvoll transportiert.“ Niedersächsisches Landesamt für Denkmalpflege, 2012 Der Billen-Pavillon, ehemaliges Verwaltungsgebäude der Firma Naturstein Billen ist in seiner Architektur für Wolfsburg einmalig, der flache filigrane einstöckige Bau aus dem Jahr 1959 lässt durch seine großen Glasflächen, das begrünte Atrium und die großzügigen Natursteinflächen an den Barcelona-Pavillon von Ludwig Mies van der Rohe denken. Die Broschüre ermöglicht einen Blick in das Baudenkmal und erläutert seine Qualitäten unter anderen illustriert durch historischen Farbfotografien von Heinrich Heidersberger kurz nach seiner Fertigstellung."},{"content":"• Deutsch • Herausgeber: Stadt Wolfsburg, Untere Denkmalschutzbehörde, 2019 • 52 Seiten • kostenlos"},{"content":"Alvar Aalto in Wolfsburg 1958-1968 Bauten für die Gemeinschaft. Buildings for the Community. Unter seinen Wirkstätten außerhalb Finnlands nimmt Wolfsburg eine besondere Stellung ein: Hier entstanden mit dem Alvar-Aalto-Kulturhaus (1958–1962), der Heilig-Geist Kirche (1959–1962) und der Stephanuskirche (1963–1968) in einem Zeitraum von zehn Jahren insgesamt drei Bauten des Architekten, so viele wie in sonst keiner Stadt außerhalb Finnlands. Die Broschüre gibt in Texten, Bildern und Plänen einen grundlegenden Überblick über die Besonderheiten der Architektur von Alvar-Aalto-Kulturhaus, Heilig-Geist Kirche und Stephanus Gemeindezentrum und beleuchtet ihre Bedeutung im Kontext der Wolfsburger Stadtgeschichte. Der zweisprachige Architekturführer will Besucher*innen einladen, sich die Wolfsburger Aalto Bauten zu erschließen und zu einer individuellen Besichtigung anregen."},{"content":"• Deutsch / Englisch • Herausgeber: Stadt Wolfsburg, Fachgebiet Denkmalschutz und Baukultur, 2022 • 60 Seiten • kostenlos"},{"content":"FLYER: Burg Rothehof. Eine mittelalterliche Turmhügelburg in Wolfsburg. Zwischen den Straßen Burgwall und Rothehof liegt im Wald nahe dem Ziegelteich, unmittelbar am Bachlauf der Stemmelriede, der gut erhaltene mittelalterliche Turmhügel der Burg Rothehof. Die Burganlage stellt eines der ältesten mittelalterlichen Zeugnisse der Stadt Wolfsburg dar."},{"content":"Wolfsburg. Der Architekturführer Mit dem neuen, umfassenden Architekturführer steht Wolfsburg in einer Reihe mit bereits veröffentlichten Publikationen zu Weltmetropolen wie Berlin, London, Paris, Hamburg und Wien. Der Architekturführer schafft einen allgemein verständlichen Zugang zur vielseitigen und spannenden Baukunst in all ihre Facetten. Auf 196 Seiten mit fast 300 Abbildungen werden rund 200 Projekte chronologisch sortiert vorgestellt. Routenvorschläge laden zum Erkunden der Architekturstadt ein."},{"content":"• Deutsch • Herausgegeben von Markus Sebastian Braun in Zusammenarbeit mit dem Forum Architektur, erschienen im Braun Verlag, 2011 • 196 Seiten • ISBN 978-3-03768-055-1 • 19,90 Euro"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Architekurführer","Industriedenkmal","Volkswagenwerk"]}
