{"blocks":[{"content":"Die Hellwinkel Terrassen stehen für stadtnahes, ökologisches und nachbarschaftliches Wohnen für unterschiedlichste Nutzergruppen. Dieses Projekt ist ein wichtiger Schritt in der Entwicklung unserer Stadt und trägt dazu bei, den Wohnraumbedarf zu decken. Durch die Lage im Herzen der Stadt werden die Bewohner in den Genuss von kurzen Wegen zu den Einrichtungen des täglichen Bedarfs kommen und gleichzeitig die Möglichkeit haben, am urbanen Leben teilzunehmen."},{"content":"Unser Ziel ist es ein zentrumsnahes Quartier zu schaffen mit einem ausgewogenen guten Quartiersklima und einer hohen Aufenthaltsqualität für deren Bewohner. Um dieses Ziel zu erreichen verfolgen wir 3 Leitthemen:"},{"content":"Diese Leitthemen sind jedoch nur dann realisierbar, wenn diese auch gelebt und von den Bewohnern der Hellwinkel Terrassen auch genutzt werden. Lassen Sie uns gemeinsam an diesem Ideal eines lebenswerten Quartiers arbeiten"},{"content":"Stadt Wolfsburg Projekt Hellwinkel Terrassen E-Mail: PL-Hellwinkel@stadt.wolfsburg.de"},{"content":"Das ca. 11 ha. große Plangebiet ergänzt den mit Schule, Kita, Markt, guter ÖPNV-Anbindung sowie gut ausgebautem Radwegenetz bestehenden Stadtteil Hellwinkel. Basierend auf dem städtebaulichen Gesamtkonzept des Berliner Büros SMAQ und Gestaltungsvorgaben, entsteht ein modernes neues Wohngebiet mit etwa 970 Wohnungen."},{"content":"Mit den für das Quartier definierten Leitthemen werden Ziele für die Quartiersentwicklung definiert und gleichzeitig Lösungsansätze und Orientierungshilfen gegeben. Das Leitthema „Landschaft und Natur“ richtet ein besonderes Augenmerk auf das Quartiersklima und die Anpassungsmaßnahmen an klimatische Veränderungen wie zum Beispiel Starkregen und Hitzewellen. Das Leitthema „Vielfalt und Mischung“ wird insbesondere in den Bebauungstypologien dargestellt. Neben den Festlegungen im Bebauungsplan gibt es weitere Regeln, die die Vielfalt, Unterscheidbarkeit und Qualität der sechs Bebauungstypologien aufzeigen. Es soll aber auch der Zusammenhang in der Gestaltung der Bebauung gesichert werden. Das Leitthema „Nachbarschaften“ wird auf zwei Ebenen betrachtet. Das nachbarschaftliche Miteinander im Quartier wird vor allem an der Schnittstelle von öffentlichem und privatem Raum ausformuliert. Innenhöfe zum Verweilen und Spielen, sowie Gemeinschaftsräume, sorgen für ein Miteinander genauso wie die öffentliche Promenade, die Wiesenterrassen und die geplante umgebende Infrastruktur."},{"content":"Das Gebiet ist durch 4 Terrassen, parallel zur Waldkante und Reislinger Straße, gegliedert. 27 Baufelder werden mit unterschiedlichen Typologien bebaut. Eine autofreie Promenade durchläuft das Quartier von West nach Ost. Die Entwicklung des Wohngebietes erfolgt in 2 Bauabschnitten. Die Erschließung wurde durch die Stadt Wolfsburg realisiert, die einzelnen Baufelder (Grundstücke) werden an Investoren verkauft und privat bebaut. Die Qualität wird durch die Stadt Wolfsburg in allen Phasen sichergestellt."},{"content":"Stadt Wolfsburg, vertreten durch den Ersten Stadtrat Kai-Uwe Hirschheide"},{"content":"Stadt Wolfsburg, Projekt Hellwinkel Terrassen (I-P Hellwinkel)"},{"content":"Stadt Wolfsburg Geschäftsbereich Grundstücks- und Gebäudemanagement Geschäftsbereich Stadtplanung und Bauberatung Geschäftsbereich Straßenbau und Projektkoordination Geschäftsbereich Grün Wolfsburger Entwässerungsbetriebe (WEB) LSW Energie GmbH & Co.KG Wolfsburg"},{"content":"SMAQ Architektur und Stadt GmbH Berlin Fondation Kybernetik Freiburg ARGE Ramboll Studio Dreiseitl Überlingen / BPR Beratende Ingenieure Wolfsburg Levin Monsigny Landschaftsarchitekten GmbH Berlin Low-E Ingenieurgesellschaft für energieeffiziente Gebäude mbH Wolfenbüttel"},{"content":"Übersichtskarte der Hellwinkel Terrassen mit Lage der Einrichtungen zu Bildung, Soziales, Einkaufen, Mobilität, Freizeit und Natur"},{"content":"Auf einer Fläche von 15 Fußballfeldern entstehen rund 970 Wohnungen für 2000 bis 2200 Menschen."},{"content":"Mit dem Rad in 10 Minuten zum Stadtzentrum, VW-Werk, Allerpark und Bahnhof"},{"content":"Fotos von links nach rechts: Kegelförmiger Spitzhorn, „Cleveland“, Pacific Sunset-Ahorn, Felsenbirne „Ballerina“, Erikastrauch „Sommertamariske“, Kornelkirsche"},{"content":"Die Promenade lädt zum Spielen, Verweilen, Begegnen, Spazieren, Erfrischen.... ein"},{"content":"Die kulturelle Landschaft der früheren Nutzung als Kleingartenanlagen mit ihren Hecken und Obstbäumen findet sich in der Quartiersentwicklung wieder. So sind bestimmte Flächen im Gebiet für Quartiersgärten vorgesehen. Hecken sollen als typisches Element der Einfriedung der Grundstücke dienen. Die Pflanzung von Obstbäumen bietet am Waldrand und im Parkbereich den Vögeln einen neuen Ausweichort. Auf Besonnung, Regenwassermanagement, Begrünung und Durchlüftung des Wohngebietes wird besonderes Augenmerk gelegt."},{"content":"Quartiersgärten mit Hecken und Obstbäumen erinnern an die ehemalige Nutzung der Kleingartenvereine."},{"content":"Durch die unterschiedlichen Bebauungstypologien mit ihren spezifischen Freiraumtypen und durch die Mischung von Eigentumsverhältnissen wird eine soziale Vielfalt erzeugt. Es soll eine Mischung von Haustypen, Wohnungsgrößen und Wohnformen erreicht werden. Hinzu kommen die unterschiedlichen Freiraumtypen Wald, Park, Wiesenterrassen, Promenade und Quartiersplätze mit ihren verschiedenartigen Nutzungsmöglichkeiten für alle Altersstufen. Durch eine große Bandbreite an Mobilitätsangeboten (Fahrradwegenetz, ÖPNV, Carsharing, Bahnhof in der Nähe) lässt sich ein Leben im Quartier primär mit Fahrradfahren und zu Fuß laufen organisieren."},{"content":"Nachbarschaft braucht Möglichkeiten, sich informell auf der Straße, im Block oder auf den Platzflächen zu begegnen und Kontakte zu knüpfen. Die Bewohner*innen werden durch offene Quartierseingänge, durchlässige Wegeführung, insbesondere über die Wiesenterrassen und die Promenade, in das Quartier eingeladen. Die einzelnen Baufelder verfügen über halbprivate Innenhöfe, die zum Verweilen einladen. Die Freiräume im Wohngebiet sollen als „gemeinsames Wohnzimmer“ dienen, wenn die Anwohner*innen sie als solches nutzen wollen. Zur Förderung des gemeinschaftlichen Miteinanders, innerhalb eines Baublockes, werden auf den meisten Baufeldern Gemeinschafträume eingerichtet."},{"content":"In den Hellwinkel Terrassen wird sich jeder zu Hause fühlen, der gern städtisch, in guter Nachbarschaft und verkehrsberuhigt wohnt."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/bauenwohnen/hellwinkel-terrassen/infopoint"},"keywords":["Hellwinkel Terrassen","Infopoint","Wohngebiet","Wohnprojekt","Nachhaltigkeit","Wohnen in Wolfsburg"],"headers":["Hellwinkel Terrassen","Grußwort Kai-Uwe Hirschheide","Quartiersentwicklung Hellwinkel Terrassen","Beteiligte","Pflanzenvielfalt","Landschaft und Natur","Vielfalt und Mischung","Nachbarschaften",""]}
