{"headers":["Grundstückskauf und Grundstücksantrag",""],"keywords":["Grundstückskauf","Grundstücksantrag","Grundstücksreservierung","Baugrundstück","Antrag auf Baugrundstück","Grundstücksantrag – Kauf eines städtischen Baugrundstückes","Baugebiet","Baugebiete","Eigenheim","Einfamilienhaus","bauen"],"links":{"de-DE":"https://www.wolfsburg.de/bauenwohnen/grundstueckskauf","x-default":"https://www.wolfsburg.de/en/bauenwohnen/grundstueckskauf","en":"https://www.wolfsburg.de/en/bauenwohnen/grundstueckskauf"},"blocks":[{"content":"Stadt Wolfsburg Grundstücksvergabe","breadcrumbs":["Kontakt"]},{"content":"Frau Kibbel Rathaus A, Zimmer 36 Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2985 Fax: 05361 28-1824"},{"content":"E-Mail an Frau Kibbel","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Grundstücksvergabe"},{"content":"Frau Sternberg Rathaus A, Zimmer 35 Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 28-2623 Fax: 05361 28-1824","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"E-Mail an Frau Sternberg"},{"content":"Neben dem Kauf eines Grundstücks von einer*m privaten Eigentümer*in und Projektentwickler*in haben Sie die Möglichkeit, auch von der Stadt ein Grundstück zu erwerben, indem Sie den \"Antrag auf Kauf eines städtischen Baugrundstückes\" ausfüllen. Die Stadt bietet Ihnen städtische Grundstücke in unterschiedlichen Größen an."},{"content":"Sie interessieren sich für ein Grundstück in einem Baugebiet, das sich noch in Planung oder in einem noch nicht erschlossenen Bauabschnitt eines Baugebietes befindet? Hier erhalten Sie von uns die Chance, sich frühzeitig vormerken zu lassen. Die Stadt Wolfsburg führt zu diesem Zweck eine sogenannte Bewerberliste für den Verkauf von städtischen Baugrundstücken. Geben Sie Ihre Wünsche im Bewerbungsformular an. Sobald abschätzbar ist, wann das Baugebiet oder der Bauabschnitt bebaubar ist, erhalten Sie aktuelle Informationen."},{"content":"Sie haben Interesse? Dann füllen Sie unseren Grundstücksantrag aus und senden diesen an das städtische Vermarktungsteam. Sollten Sie wider Erwarten nicht innerhalb von vier Wochen eine Eingangsbestätigung erhalten haben, setzen Sie sich bitte mit uns in Verbindung."},{"content":"Sollten wir Ihnen ein passendes Grundstück anbieten können, senden wir Ihnen umgehend ein Kaufangebot zu. Neben den Erwerbskonditionen enthält das Schriftstück die wesentlichen Rechte und Pflichten des Käufers und Verkäufers. Bitte beachten Sie: Je nach Baugebiet können individuelle Regelungen getroffen werden. Sie haben nun grundsätzlich einen Monat Zeit, sich zu erklären. In dieser Zeit ist das Grundstück für Sie kostenfrei reserviert. Für Fragen steht Ihnen das Vermarktungsteam jederzeit gern zur Verfügung."},{"content":"Sollte Ihnen der Zeitraum im Einzelfall nicht ausreichen, sprechen Sie dies offen an. Wir finden eine für beide Seiten akzeptable Regelung. Wir bemühen uns, unbürokratisch Hilfe zu leisten!"},{"content":"Die Stadt verkauft ihre Grundstücke zu einem „All-in-Preis“, das heißt, neben dem eigentlichen Grundstückspreis ist schon der Abwasserbeitrag für den erstmaligen Anschluss an die öffentliche Kanalisation (Schmutz- und Regenwasseranschlüsse werden an oder höchstens bis auf 1 Meter auf das Grundstück gelegt) und der Erschließungsbeitrag für die erstmalige Herstellung von Straßen, Wegen, Parkflächen und Grünanlagen und die Sonderung des Grundstücks (ohne Grenzsteinsetzung) berücksichtigt."},{"content":"Der All-in-Preis ist von Grundstück zu Grundstück unterschiedlich und wird unter anderem durch die Lage im Baugebiet bestimmt. Neben den Kosten für das Grundstück entstehen auch sogenannte Baunebenkosten, dazu gehören zum Beispiel Grunderwerbssteuer, Notargebühren sowie Kosten für Strom-, Wärme- und Wasseranschlüsse und so weiter."},{"content":"Stadt Wolfsburg Grundstücksvergabe"},{"content":"Frau Kibbel Rathaus A, Zimmer 36 Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2985 Fax: 05361 28-1824"},{"content":"E-Mail an Frau Kibbel"},{"content":"Stadt Wolfsburg Grundstücksvergabe"},{"content":"Frau Sternberg Rathaus A, Zimmer 35 Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2623 Fax: 05361 28-1824"},{"content":"E-Mail an Frau Sternberg"},{"content":"Copyright 2025 Wolfsburg"}]}
