{"headers":["Masterplan Nordhoffachse",""],"keywords":["Nordhoffachse,Masterplan,Darstellung Masterplan,Masterplanung,Heinrich Nordhoffachse,Heinrich Nordhoff Straße,Kanal,St.-Annen-Knoten,Autobahn 39,Mittellandkanal"],"blocks":[{"breadcrumbs":["Videopodcasts"],"content":"In einem vier Folgen umfassenden Videopodcast erläutert Michael Heller, Architekt des Planungsbüros Albert Speer und Partner (AS +P) aus Frankfurt/Main,"},{"content":"Bevor ein neuer Stadtteil entwickelt werden kann, müssen zuallererst die Grundstrukturen festgelegt werden: Wo könnte Bebauung sein? Wo sollte es Grünflächen geben? Wie wird das Plangebiet erschlossen? Hierfür wird ein so genannter Masterplan erstellt. Er ist quasi ein Regiebuch und beschreibt die Entwicklung des Quartiers aus städtebaulicher, freiraum- sowie verkehrsplanerischer Sicht. Ein Masterplan stellt eine weit im Voraus formulierte Absichtserklärung dar und macht erste Aussagen zu Funktionen und Qualitätszielen. Dabei muss das Konzept fortschreibungsfähig und flexibel sein. So sind Anpassungen an sich verändernde Rahmenbedingungen und Entwicklungsbedarfe während des weiteren Planungsprozesses jederzeit möglich.","breadcrumbs":["Was ist eigentlich ein Masterplan?"]},{"breadcrumbs":["Was wird in einem Masterplan nicht dargestellt?"],"content":"Details, wie zum Beispiel wo genau ein Weg in einer Parkfläche verläuft oder die Gestaltung eines Gebäudes, sind in einem Masterplan noch nicht festgelegt. Darüber hinaus schafft ein Masterplan auch noch kein Baurecht. Hierfür bedarf es vielmehr einzelner, jeweils zu erstellende, Bebauungspläne, bei denen die Öffentlichkeit zu beteiligen ist und deren Aufstellung sowie Satzung vom Rat der Stadt Wolfsburg beschlossen werden muss."},{"breadcrumbs":["Worauf zielt der Masterplan Nordhoffachse ab?"],"content":"Entlang des Mittellandkanals und der Heinrich-Nordhoff-Straße sollen nachhaltige urbane Quartiere entstehen, die die historische Trennung zwischen Werksgelände und Innenstadt weiter überwinden. Maßgebliches Ziel ist die visionäre Weiterentwicklung und Stärkung des Wohn- und Wirtschaftsstandortes Wolfsburg und die Realisierung von zukunftsfähigen Mobilitätskonzepten. In nicht zu übertreffender Lage mit ICE-Halt und künftigem Regionalhalt, ergänzt durch ein Qualitätsbussystem und verbunden durch eine Innovationsroute, könnte in Zukunft ein Ort zum Leben und Arbeiten entstehen."},{"content":"Der Rat der Stadt Wolfsburg hat im Dezember 2017 beschlossen, einen Masterplan für den Bereich der Heinrich-Nordhoff-Straße vom St.-Annen-Knoten bis zur Autobahn 39 zu entwickeln. Nach einem mehrstufigem Verhandlungsverfahren empfahl ein Gremium, das Büro AS+P aus Frankfurt mit der Masterplanung zu beauftragen. Im Herbst 2018 nahm das Planungsbüro seine Arbeit auf. Anfang 2019 wurde ein Mentorenkreis eingeführt, der sich zweimal jährlich trifft, aus Vertreter*innen der Politik, Volkswagen AG, externen Fachberater*innen sowie der Stadt Wolfsburg besteht und den Masterplanungsprozess aktiv begleitet. Das Planungsteam von AS+P hat in der Erkundungsphase Grundlagen und Informationen in Steckbriefen gesammelt. In der darauffolgenden Entwurfsphase wurden Ideen getestet und mit dem Mentorenkreis abgestimmt. Die Festlegung der Grundstrukturen erfolgte in der abschließenden Ergebnisphase.","breadcrumbs":["Wie wurde der Masterplan erarbeitet?"]},{"breadcrumbs":["Wie geht es weiter?"],"content":"Der Rat der Stadt Wolfsburg hat am 10. Februar 2021 den Masterplan im Grundsatz beschlossen. Der Entwicklungshorizont für die gesamte Achse ist auf einen langen, vermutlich mehrere Jahrzehnte dauernden, Zeitraum ausgelegt. Kurzfristige Veränderungen sind zuallererst im Bereich des Nordkopfes zu erwarten. Mit den Inhalten der Masterplanung als Grundlage erstellt der Investor SIGNA für den Bereich zwischen Lessingstraße und Hauptbahnhof aktuell einen städtebaulichen Entwurf und wird hierzu Bürgerbeteiligung durchführen."},{"content":"Hier stehen die ausführlichen Fachberichte zur Erkundungs-, Entwurfs- und Ergebnisphase vom Planungsbüro AS+P sowie Beschlussvorlagen und Kenntnisgaben zum Download bereit.","breadcrumbs":["Download"]},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Bürgerbüro mitWirkung Stadt Wolfsburg Rathaus A, Zimmer A 101 Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2000E-Mail an Bürgerbüro mitWirkung","breadcrumbs":["Kontakt"]},{"content":"Am nachhaltigsten - und zugleich mit großen Herausforderungen verbunden - ist die Neugestaltung bislang untergenutzter, zentral im Stadtgebiet gelegener Flächen. Der Masterplan Nordhoffachse zeigt auf, wie und wo Entwicklung möglich ist und was dabei zu berücksichtigen ist. Entlang des Mittellandkanals und der Bahnlinie zwischen Innenstadt und Volkswagen-Werk könnten in den nächsten 20 bis 30 Jahren etwa 13.000 Menschen arbeiten und 7.000 Menschen leben."},{"content":"Ausgehend vom Hauptbahnhof mit neuem zentralem ZOB können schrittweise entlang einer Innovationsroute drei mischgenutzte Nachbarschaften entstehen: Das Quartier am Nordkopf (gelb), der VW-Campus (pink, Fokus Arbeiten) mit neuem Regionalbahnhalt und das Quartier am Mittellandpark (hellgrün, Fokus Wohnen). Die \"Fenster zum Werk\" ermöglichen den Blick über den Kanal hinweg auf das stadtbildprägende Industriedenkmal. Die bestehenden Stadtteile Hageberg, Wohltberg und Hohenstein rücken baulich an die Südseite der Heinrich-Nordhoff-Straße heran (grün). Auf einer eigenen Spur fährt ein Qualitätsbus, der die P+R-Angebote im Südosten und Südwesten der Stadt mit Werk und Hauptbahnhof verbindet. Die im Inneren der neuen Quartiere liegende Innovationsroute bietet Fußgänger*innen, Fahrradfahrer*innen und neuen Mikromobilitätsangeboten Raum."},{"content":"Das Grundgerüst der verkehrlichen Erschließung basiert auf verschiedenen Mobilitätsangeboten. Auf dem Schienenweg wird der heutige Hauptbahnhof durch einen neuen Regionalbahnhalt an der Brücke Oststraße ergänzt. Auf der Straße sorgt künftig ein Qualitätsbussystem auf eigenen Fahrstreifen in Verbindung mit P+R-Anlagen im Südosten und Südwesten für eine schnelle, komfortable und direkte Anbindung an das Werk und die Nordhoffachse. Dreh- und Angelpunkt ist ein neuer, zentral am Hauptbahnhof gelegener ZOB. Die alles verbindende Innovationsroute ist Fußgänger*innen, Radfahrer*innen und neuen Mobilitätslösungen vorbehalten. Künftige Entlastung vom Kfz-Verkehr soll durch eine Nordanbindung an das VW-Werk mit neuen Stellplatzanlagen erreicht werden."},{"content":"Der Masterplan weist bestehende und neue Freiräume auf, die untereinander vernetzt sind. Der Mittellandkanal mit seinem Nord- und Südufer wird zum Begegnungs- und Transitraum für Freizeit und Erholung. Er verbindet Freiraumstrukturen im Osten und Westen und schließt damit gleichzeitig den grünen Ring um die Innenstadt. Als Pendant dazu erschließt die Innovationsroute innerhalb der Baufelder kleinteiligere Freiräume wie Plätze, Fenster und Quartiersfugen. Neben den Brücken ermöglicht das spannungsvolle und abwechslungsreiche grüne Grundgerüst vielfältigen Zugang vom südlichen Stadtraum in die neuen Quartiere entlang der Nordhoffachse und zum Kanal. Die Stadt wird dadurch für neue und alte Wolfsburger deutlich attraktiver."},{"content":"In einem vier Folgen umfassenden Videopodcast erläutert Michael Heller, Architekt des Planungsbüros Albert Speer und Partner (AS +P) aus Frankfurt/Main,"},{"content":"Bevor ein neuer Stadtteil entwickelt werden kann, müssen zuallererst die Grundstrukturen festgelegt werden: Wo könnte Bebauung sein? Wo sollte es Grünflächen geben? Wie wird das Plangebiet erschlossen? Hierfür wird ein so genannter Masterplan erstellt. Er ist quasi ein Regiebuch und beschreibt die Entwicklung des Quartiers aus städtebaulicher, freiraum- sowie verkehrsplanerischer Sicht. Ein Masterplan stellt eine weit im Voraus formulierte Absichtserklärung dar und macht erste Aussagen zu Funktionen und Qualitätszielen. Dabei muss das Konzept fortschreibungsfähig und flexibel sein. So sind Anpassungen an sich verändernde Rahmenbedingungen und Entwicklungsbedarfe während des weiteren Planungsprozesses jederzeit möglich."},{"content":"Details, wie zum Beispiel wo genau ein Weg in einer Parkfläche verläuft oder die Gestaltung eines Gebäudes, sind in einem Masterplan noch nicht festgelegt. Darüber hinaus schafft ein Masterplan auch noch kein Baurecht. Hierfür bedarf es vielmehr einzelner, jeweils zu erstellende, Bebauungspläne, bei denen die Öffentlichkeit zu beteiligen ist und deren Aufstellung sowie Satzung vom Rat der Stadt Wolfsburg beschlossen werden muss."},{"content":"Entlang des Mittellandkanals und der Heinrich-Nordhoff-Straße sollen nachhaltige urbane Quartiere entstehen, die die historische Trennung zwischen Werksgelände und Innenstadt weiter überwinden. Maßgebliches Ziel ist die visionäre Weiterentwicklung und Stärkung des Wohn- und Wirtschaftsstandortes Wolfsburg und die Realisierung von zukunftsfähigen Mobilitätskonzepten. In nicht zu übertreffender Lage mit ICE-Halt und künftigem Regionalhalt, ergänzt durch ein Qualitätsbussystem und verbunden durch eine Innovationsroute, könnte in Zukunft ein Ort zum Leben und Arbeiten entstehen."},{"content":"Der Rat der Stadt Wolfsburg hat im Dezember 2017 beschlossen, einen Masterplan für den Bereich der Heinrich-Nordhoff-Straße vom St.-Annen-Knoten bis zur Autobahn 39 zu entwickeln. Nach einem mehrstufigem Verhandlungsverfahren empfahl ein Gremium, das Büro AS+P aus Frankfurt mit der Masterplanung zu beauftragen. Im Herbst 2018 nahm das Planungsbüro seine Arbeit auf. Anfang 2019 wurde ein Mentorenkreis eingeführt, der sich zweimal jährlich trifft, aus Vertreter*innen der Politik, Volkswagen AG, externen Fachberater*innen sowie der Stadt Wolfsburg besteht und den Masterplanungsprozess aktiv begleitet. Das Planungsteam von AS+P hat in der Erkundungsphase Grundlagen und Informationen in Steckbriefen gesammelt. In der darauffolgenden Entwurfsphase wurden Ideen getestet und mit dem Mentorenkreis abgestimmt. Die Festlegung der Grundstrukturen erfolgte in der abschließenden Ergebnisphase."},{"content":"Der Rat der Stadt Wolfsburg hat am 10. Februar 2021 den Masterplan im Grundsatz beschlossen. Der Entwicklungshorizont für die gesamte Achse ist auf einen langen, vermutlich mehrere Jahrzehnte dauernden, Zeitraum ausgelegt. Kurzfristige Veränderungen sind zuallererst im Bereich des Nordkopfes zu erwarten. Mit den Inhalten der Masterplanung als Grundlage erstellt der Investor SIGNA für den Bereich zwischen Lessingstraße und Hauptbahnhof aktuell einen städtebaulichen Entwurf und wird hierzu Bürgerbeteiligung durchführen."},{"content":"Hier stehen die ausführlichen Fachberichte zur Erkundungs-, Entwurfs- und Ergebnisphase vom Planungsbüro AS+P sowie Beschlussvorlagen und Kenntnisgaben zum Download bereit."},{"content":"Stadt Wolfsburg Bürgerbüro mitWirkung Stadt Wolfsburg Rathaus A, Zimmer A 101 Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2000E-Mail an Bürgerbüro mitWirkung"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/bauenwohnen/masterplan-nordhoffachse","de-DE":"https://www.wolfsburg.de/bauenwohnen/masterplan-nordhoffachse","x-default":"https://www.wolfsburg.de/en/bauenwohnen/masterplan-nordhoffachse"}}
