{"blocks":[{"breadcrumbs":["Das Forum Architektur"],"content":"Am 1. Juli 2001 wurde das Forum Architektur der Stadt Wolfsburg als Einrichtung zur Vermittlung von Architektur und Städtebau gegründet. Damit ist es eine der ältesten öffentlichen Baukultureinrichtungen, gegründet vor den Initiativen auf Landes- und Bundesebene. Wolfsburg gilt als Vorreiter, denn seit 15 Jahren hat hier die Baukultur ihren eigenen Stellenwert im Kulturleben der Stadt neben den klassischen Ressorts Literatur, Musik, Kunst und Geschichte. Entstanden ist die kleine Institution aus einem vermehrten Bedarf heraus: Anfragen nach Ausstellungs- und Forschungsprojekten, Hochschulexkursionen und Publikationen machten deutlich, dass die architektonische Besonderheit der Stadt als seltene Stadtneugründung des 20. Jahrhunderts mit wichtigen Einzelbauten von Alvar Aalto, Hans Scharoun, Zaha Hadid und andere weithin wahrgenommen wird und zur Auseinandersetzung anregt. Seit Anfang 2006 ist das Forum Architektur organisatorisch im Baudezernat der Stadt Wolfsburg angesiedelt und direkt dem Stadtbaurat zugeordnet. Eine Arbeitsgruppe Baukultur vernetzt die Arbeit mit den anderen Fachbereichen: Hochbau, Stadtplanung, Denkmalpflege und Grün. Auch die Arbeit des Gestaltungsbeirats wird durch das Forum Architektur koordiniert. Auf diese Weise gelingt es, die baukulturellen Projekte nicht als Zusatz zu sehen, sondern aus den Aufgaben der Bauverwaltung heraus gemeinsam zu entwickeln. Das ‚Modell Wolfsburg‘ gilt hier als Vorbild bundesweit. Im Alvar-Aalto-Kulturhaus findet sich die Einrichtung an zentraler Stelle mit einem Schaufenster zum Rathausplatz. Es geht einerseits um die bewusste Darstellung Wolfsburgs als Architekturstadt mit einer touristischen Komponente und einem breiten Angebot an Gebäudeführungen, Architekturspaziergängen und städtebaulichen Rundfahrten. Ebenso wichtig ist die Sensibilisierung der Bürgerinnen und Bürger der Stadt für die Besonderheit Wolfsburgs als „funktionale Stadt“ des 20. Jahrhunderts mit ihren neuen stadtplanerischen Ideen und Werten. Denn die Suche nach Identität ist in der jungen Stadt noch immer ein Thema. „Den Menschen ist oft nur wenig bewusst, welch großen Einfluss der gebaute Raum auf ihr Leben hat. Wenn es uns gelingt, dass sie ihre Umgebung bewusster wahrnehmen und künftig mit offenen Augen durch die Stadt laufen, dann gehen wir zufrieden nach Hause“, sagt Nicole Froberg, die das Forum Architektur von Beginn an aufgebaut hat und bis heute leitet."},{"content":"2004 wurde der Gestaltungsbeirat auf Antrag des Rates gegründet. Das unabhängige Sachverständigengremium berät den Rat der Stadt Wolfsburg, den Oberbürgermeister und den Stadtbaurat/die Stadtbaurätin auf fachlicher Ebene in Fragen der Architektur und des Stadtbildes mit dem Ziel, die architektonische und städtebauliche Qualität Wolfsburgs auf einem hohen Niveau zu garantieren und weiter zu entwickeln. Der Beirat tagt zwei bis drei Mal pro Jahr in nicht öffentlicher Sitzung. Er wird einbezogen in Bauvorhaben, die aufgrund ihrer Größenordnung, Lage und Bedeutung für das Stadtbild prägend sind und gibt fachlich kompetente Empfehlungen als Entscheidungsgrundlage für die politischen Gremien und die Fachverwaltung. Dahinter steht der politische Anspruch, den Weiterbau der Stadt durch ein externes Expertengremium zu qualifizieren.","breadcrumbs":["Der Gestaltungsbeirat"]},{"content":"Der Gestaltungsbeirat setzt sich aus fünf Mitgliedern zusammen, die durch den Stadtbaurat/die Stadtbaurätin berufen werden. Die Mitglieder sind vier Fachleuten mit besonderer Qualifikation auf den Gebieten Architektur, Städtebau, Landschaftsplanung und Denkmalpflege und der jeweils amtierende Stadtbaurat/Stadtbaurätin. Der/die Vorsitzende des Planungs- und Bauausschusses und deren Vertretung nehmen an den Sitzungen teil.","breadcrumbs":["Der Gestaltungsbeirat"]},{"content":"Der erstmals durch die Kammer verliehene Preis zeichnet Bauherren aus, die ihre Verfahrenskultur pflegen, städtebaulich integriert bauen, in ihren Bauprojekten nachhaltig und umweltschonend denken, das bauliche Erbe bewahren und baukulturelle Ansprüche formulieren – zum Wohle ihrer Stadt, Kommune oder Gemeinde. Wolfsburg stehe vorbildlich für den Umgang mit dem Bauen und der vorhandenen baulichen Substanz, die die Basis unserer Städte ausmache, erklärte Wolfgang Schneider, Präsident der Architektenkammer."},{"content":"Bauten international bedeutender Architekten aus unterschiedlichen Epochen prägen das Stadtbild von Wolfsburg, die Stadt treibt mit dem Forum Architektur die Vermittlung von Baukultur beispielhaft voran. Wolfsburg nutzt als eine von sehr wenigen Städten die Vorteile eines beratenden Gestaltungsbeirats und schreibt einen jährlichen Hochschulwettbewerb aus. Der „Tag der Architektur“ ist in Wolfsburg eine Institution. Das Programm „Architektur macht Schule“ wird in Wolfsburg an vielen Stellen mit Leben gefüllt und es gibt eine Reihe von zukunftsweisenden Neubauprojekten."},{"content":"Am 1. Juli 2001 wurde das Forum Architektur der Stadt Wolfsburg als Einrichtung zur Vermittlung von Architektur und Städtebau gegründet. Damit ist es eine der ältesten öffentlichen Baukultureinrichtungen, gegründet vor den Initiativen auf Landes- und Bundesebene. Wolfsburg gilt als Vorreiter, denn seit 15 Jahren hat hier die Baukultur ihren eigenen Stellenwert im Kulturleben der Stadt neben den klassischen Ressorts Literatur, Musik, Kunst und Geschichte. Entstanden ist die kleine Institution aus einem vermehrten Bedarf heraus: Anfragen nach Ausstellungs- und Forschungsprojekten, Hochschulexkursionen und Publikationen machten deutlich, dass die architektonische Besonderheit der Stadt als seltene Stadtneugründung des 20. Jahrhunderts mit wichtigen Einzelbauten von Alvar Aalto, Hans Scharoun, Zaha Hadid und andere weithin wahrgenommen wird und zur Auseinandersetzung anregt. Seit Anfang 2006 ist das Forum Architektur organisatorisch im Baudezernat der Stadt Wolfsburg angesiedelt und direkt dem Stadtbaurat zugeordnet. Eine Arbeitsgruppe Baukultur vernetzt die Arbeit mit den anderen Fachbereichen: Hochbau, Stadtplanung, Denkmalpflege und Grün. Auch die Arbeit des Gestaltungsbeirats wird durch das Forum Architektur koordiniert. Auf diese Weise gelingt es, die baukulturellen Projekte nicht als Zusatz zu sehen, sondern aus den Aufgaben der Bauverwaltung heraus gemeinsam zu entwickeln. Das ‚Modell Wolfsburg‘ gilt hier als Vorbild bundesweit. Im Alvar-Aalto-Kulturhaus findet sich die Einrichtung an zentraler Stelle mit einem Schaufenster zum Rathausplatz. Es geht einerseits um die bewusste Darstellung Wolfsburgs als Architekturstadt mit einer touristischen Komponente und einem breiten Angebot an Gebäudeführungen, Architekturspaziergängen und städtebaulichen Rundfahrten. Ebenso wichtig ist die Sensibilisierung der Bürgerinnen und Bürger der Stadt für die Besonderheit Wolfsburgs als „funktionale Stadt“ des 20. Jahrhunderts mit ihren neuen stadtplanerischen Ideen und Werten. Denn die Suche nach Identität ist in der jungen Stadt noch immer ein Thema. „Den Menschen ist oft nur wenig bewusst, welch großen Einfluss der gebaute Raum auf ihr Leben hat. Wenn es uns gelingt, dass sie ihre Umgebung bewusster wahrnehmen und künftig mit offenen Augen durch die Stadt laufen, dann gehen wir zufrieden nach Hause“, sagt Nicole Froberg, die das Forum Architektur von Beginn an aufgebaut hat und bis heute leitet."},{"content":"2004 wurde der Gestaltungsbeirat auf Antrag des Rates gegründet. Das unabhängige Sachverständigengremium berät den Rat der Stadt Wolfsburg, den Oberbürgermeister und den Stadtbaurat/die Stadtbaurätin auf fachlicher Ebene in Fragen der Architektur und des Stadtbildes mit dem Ziel, die architektonische und städtebauliche Qualität Wolfsburgs auf einem hohen Niveau zu garantieren und weiter zu entwickeln. Der Beirat tagt zwei bis drei Mal pro Jahr in nicht öffentlicher Sitzung. Er wird einbezogen in Bauvorhaben, die aufgrund ihrer Größenordnung, Lage und Bedeutung für das Stadtbild prägend sind und gibt fachlich kompetente Empfehlungen als Entscheidungsgrundlage für die politischen Gremien und die Fachverwaltung. Dahinter steht der politische Anspruch, den Weiterbau der Stadt durch ein externes Expertengremium zu qualifizieren."},{"content":"Der Gestaltungsbeirat setzt sich aus fünf Mitgliedern zusammen, die durch den Stadtbaurat/die Stadtbaurätin berufen werden. Die Mitglieder sind vier Fachleuten mit besonderer Qualifikation auf den Gebieten Architektur, Städtebau, Landschaftsplanung und Denkmalpflege und der jeweils amtierende Stadtbaurat/Stadtbaurätin. Der/die Vorsitzende des Planungs- und Bauausschusses und deren Vertretung nehmen an den Sitzungen teil."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/bauenwohnen/architektur/institutionen","de-DE":"https://www.wolfsburg.de/bauenwohnen/architektur/institutionen","en":"https://www.wolfsburg.de/en/bauenwohnen/architektur/institutionen"},"headers":["Institutionen",""],"keywords":["Baukultur","Architektur","Gestaltungsbeirat","Architektenkammer","Tag der Architektur"]}
