{"keywords":["Erbbaurechte","Erbbau","Erbbaurechtsverwaltung","Erbpacht","Stillhalteerklärungen","Erbbaurecht","Erbbaurecht kaufen","Erbbaurechte kaufen","Verkauf Erbbaurecht","Verkauf Erbbaurechte","Erbbaurechtsgrundstück"],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Erbbaurechtsverwaltung Porschestraße 49 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Ansprechpartner*innen:"},{"content":"Frau Plaumann, Telefon: 05361 28-1879 Frau List, Telefon: 05361 28-2694 Frau Schulz, Telefon: 05361 28-1861 Herr Kretschmann, Telefon: 05361 28-2539 Frau N. N., Telefon: 05361 28-2748","breadcrumbs":["Kontakt"]},{"content":"Fax: 05361 28-2763","breadcrumbs":["Kontakt"]},{"content":"E-Mail an die Erbbaurechtsverwaltung","breadcrumbs":["Kontakt"]},{"content":"Weil zunehmend Erbbaurechte auslaufen oder vorzeitig verlängert werden müssen, hat die Stadt Wolfsburg für die betreffenden Erbbauberechtigten nachfolgende Regelung getroffen:"},{"content":"Soll das Erbbaurecht nach Zeitablauf verlängert werden, wird der Erbbauzins auf Basis des aktuellen Grundstückswertes neu festgesetzt."},{"content":"Der Erbbauzins wird dabei wie auch bei Neubestellung eines Erbbaurechtes seit dem 1. Januar 2015 generell auf fünf Prozent festgesetzt. Weil es Fälle gibt, in denen der Erbbauzins nach Zeitablauf um mehr als 100 Prozent steigen könnte, erfolgt in diesen Fällen zur Abmilderung des hohen Zinssprunges eine schrittweise Steigerung innerhalb von zehn Jahren jeweils um zehn Prozent pro Jahr."},{"content":"Erbbaurechte, die noch eine Restlaufzeit zwischen 5 bis 40 Jahren haben, können zum Zwecke von Finanzierungen bei Wechsel der Erbbauberechtigten oder bei Investitionen vorzeitig verlängert werden. In diesen Fällen bietet die Stadt Wolfsburg den Erbbauberechtigten Sonderkonditionen an. Hier wird der aktuelle Bodenrichtwert zugrunde gelegt und mit vier statt fünf Prozent verzinst."},{"content":"Bei beispielsweise einer Restlaufzeit von 40 Jahren wird er nochmals um 40 Prozent (ein Prozent pro Jahr Restlaufzeit) reduziert. Damit erhalten die Erbbauberechtigten eine finanziell gut kalkulierbare Grundlage für den Fortbestand ihrer Erbbaurechte."},{"content":"Die Stadt Wolfsburg bietet Erbbauberechtigten, die das Eigentum an ihren Grundstücken erwerben wollen, einen Nachlass bis zu 15 Prozent vom aktuellen Verkehrswert des unbelasteten Grundstücks an. Voraussetzung ist hierbei, dass das Gebäude eigener Wohnnutzung oder zur Wohnnutzung innerhalb der Familie (Verwandte in gerader Linie) dient. Ebenfalls wird ein Nachlass bei gemischt genutzten Gebäuden (eigene Wohnnutzung und gewerbliche Nutzung) gewährt, sofern es sich um eine überwiegende Wohnnutzung handelt."},{"content":"Ist der Erbbauzins in der Vergangenheit bereits abgelöst worden, wird der auf die Restlaufzeit nach dem Verkauf entfallende Ablösebetrag auf den ermäßigten Kaufpreis angerechnet. Ein Verkauf des städtischen Grundeigentums kommt allerdings nicht in Betracht, soweit planerische oder bodenordnerische Gründe entgegenstehen."},{"content":"Erbbauberechtigte von Eigentumswohnungen erhalten die Möglichkeit, den Erbbauzins für ihre Eigentumswohnung durch eine Einmalzahlung abzulösen. Der Ablösungsbetrag beträgt ungefähr das 15-fache des jährlichen Erbbauzinses."},{"content":"Bei Belastung von Erbbaurechten mit Krediten erteilt die Stadt Wolfsburg hierfür notwendige Erklärungen (Stillhalteerklärungen, Löschungsbewilligungen)."},{"content":"Stadt Wolfsburg Erbbaurechtsverwaltung Porschestraße 49 38440 Wolfsburg"},{"content":"Ansprechpartner*innen:"},{"content":"Frau Plaumann, Telefon: 05361 28-1879 Frau List, Telefon: 05361 28-2694 Frau Schulz, Telefon: 05361 28-1861 Herr Kretschmann, Telefon: 05361 28-2539 Frau N. N., Telefon: 05361 28-2748"},{"content":"Fax: 05361 28-2763"},{"content":"E-Mail an die Erbbaurechtsverwaltung"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/bauenwohnen/erbbaurechte","x-default":"https://www.wolfsburg.de/en/bauenwohnen/erbbaurechte","en":"https://www.wolfsburg.de/en/bauenwohnen/erbbaurechte"},"headers":["Erbbaurecht",""]}
