{"headers":["Eigenheimbesitzer",""],"links":{"x-default":"https://www.wolfsburg.de/en/bauenwohnen/kaufen","de-DE":"https://www.wolfsburg.de/bauenwohnen/kaufen","en":"https://www.wolfsburg.de/en/bauenwohnen/kaufen"},"keywords":["Kaufen","Wohnen in der Innenstadt","Wolfsburg als Wohnort","Informationen für Eigenheimbesitzer","Wohnraumförderung","Erbbaurecht","Denkmal"],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Porschestraße 49 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1234 Fax: 05361 28-1500E-Mail an das Service Center"},{"content":"Sie besitzen bereits ein Eigenheim in Wolfsburg? Als Eigenheimbesitzer haben Sie einige Pflichten, die Sie kennen sollten. Wie hoch sind die Grundbesitzabgaben wie z. B. Grundsteuer, Abfall- und Straßenreinigungsgebühren und Abwassergebühren, Abfallentsorgung und Grundstücksentwässerung? Welche Art von Abfall kann wo und wie entsorgt werden? Ist die Grundstücksentwässerung von meinem Grundstück in Ordnung? Hierzu ist eine Dichtheitsprüfung notwendig. Und wo bekomme ich einen Gartenwasserzähler her, um meine Schmutzwassergebühr zu verringern?"},{"content":"Der Schritt zum eigenen Haus ist nicht nur mit viel Emotionen, Erwartungen und Planungen verbunden, sondern auch mit enormen Kosten. Die Stadt Wolfsburg fördert die Bildung von Wohneigentum durch spezielle Förderprogramme. Außerdem finden Sie einen Überblick über Fördermöglichkeiten von externen Institutionen (KfW-Bank, Wolfsburger Energieagentur und so weiter)."},{"content":"Städtische Grundstücke wurden in der Vergangenheit zum Zwecke der Bebauung nach Wahl der*des Bürger*innen im Erbbaurecht vergeben oder zu Eigentum übertragen. Sie möchten nun das Grundstück zu Ihrem Eigenheim erwerben oder planen ein Haus zu kaufen, das auf einem Erbbaugrundstück steht."},{"content":"Bei einer jungen Stadt wie Wolfsburg mit gerade mal 77 Jahren, liegt der Gedanke an Denkmalschutz nicht sofort auf der Hand. Im Stadtgebiet befinden sich allerdings viele historische Gebäude, die es zu schützen gilt. Eine Bildergalerie zeigt die schönsten Objekte und nebenbei gibt es Hinweise und Ansprechpartner*innen zum Thema Denkmalschutz in Wolfsburg."},{"content":"Stadt Wolfsburg Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1500E-Mail an das Service Center"},{"content":"Copyright 2025 Wolfsburg"}]}
