{"blocks":[{"content":"Der Finne Alvar Aalto (1898 bis 1976) zählt neben Frank Lloyd Wright, Walter Gropius, Ludwig Mies van der Rohe und Le Corbusier zu den fünf bedeutendsten Architekten des 20. Jahrhunderts. Seine Architekturauffassung ist wesentlich durch die emotionale Gestaltung des Raums bestimmt. Nach neoklassizistisch und funktional geprägten Anfängen in den 1920er und 1930er Jahren findet Alvar Aalto zu einem ganz eigenen Stil. Charakteristische Motive sind die Welle, der Fächer, das schräg aufsteigende Dach und die Rundstütze als raumgliederndes Element. In typischer Weise verbinden sich Funktion und Form zu einer gestalterischen Einheit. Alvar Aalto hinterließ ein sehr umfangreiches Gesamtwerk mit mehr als 500 Projekten – rund die Hälfte davon wurde tatsächlich gebaut. Auch außerhalb Finnlands zeugt eine Vielzahl verschiedener Bauten von einer langen und intensiven Entwurfstätigkeit. Alvar Aalto hat in den USA, in Island, Italien, Frankreich und der Schweiz gebaut. Er entwarf Projekte für den Irak und den Iran und hinterließ Spuren in der jungen Bundesrepublik Deutschland. In einer langen Periode planerischer und baulicher Tätigkeit zwischen 1958 und 1965 hat der finnische Architekt in Wolfsburg ein bedeutendes Werk hinterlassen, das außerhalb Skandinaviens kaum Vergleichbares findet. Mit dem Alvar Aalto-Kulturhaus am Rathausmarkt (1958 bis 1962) sowie dem Gemeindezentrum Heilig-Geist am Klieversberg (1959 bis 1962) und der Stephanuskirche im Stadtteil Detmerode (1962 bis 1968) finden sich in Wolfsburg drei der sechs Bauwerke, die Alvar Aalto in Deutschland realisieren konnte. Nur wenigen ist bekannt, dass er sich außerdem 1965 mit einem umfangreichen städtebaulichen Beitrag am Wettbewerb für das Wolfsburger Theater beteiligte, der jedoch von Hans Scharoun gewonnen wurde.","breadcrumbs":["Alvar Aalto"]},{"content":"Die Londoner Architektin Zaha Hadid (1950-2016) gehört unbestritten zu den großen Meistern der Gegenwartsarchitektur. Ihre Arbeiten sind stets kompromisslos, überraschend und neuartig. Mit jedem Bau hat sie die Grenzen architektonischen Entwerfens und Denkens ein Stück weiter hinaus auf unbekanntes Terrain geschoben – auf technischem, räumlichem oder funktionalem Gebiet.","breadcrumbs":["Zaha Hadid"]},{"breadcrumbs":["Zaha Hadid"],"content":"Im Jahr 2004 erhielt Zaha Hadid als erste Frau den „Pritzker-Preis“. Er gilt als Nobelpreis der Architekten. Für das Wolfsburger phæno hat Zaha Hadid einen Bau entworfen, der schon im Planungsstadium international Aufsehen erregte. Der beeindruckende Baukörper thront hoch über der Straße und gibt den darunter liegenden Raum dem Publikum als neuartigen Stadtraum frei, gestaltet als eine überdeckte künstliche Landschaft mit sanften Hügeln und Tälern. In Innern, in sieben Metern Höhe entfaltet sich die Welt der Experimente, ein bauliches Abenteuerland mit vielen Überraschungen, geformt aus Kratern, Höhlen, Terrassen und Plateaus, dicht besiedelt von 250 Experimentierstationen. Die Gestalt ist bei phæno Programm: Die Welt von phæno kennt keine klaren Grenzen, seine bewegte Landschaft weckt die Lust am Entdecken. Sie ist gebaute Bewegung, gebaute Neugier."},{"content":"Der Berliner Architekt Hans Scharoun (1893–1972) hinterließ ein vielschichtiges Gesamtwerk, aus dem vor allem die Wohnbauten, die Schularchitekturen und die Theaterentwürfe herausragen. Er gilt als einer der phantasiereichsten Architekten des Expressionismus. Als Alternative zum weit verbreiteten Rationalismus der 1920er Jahre vertrat er die Idee eines „organhaften Bauens“. Visionäre Entwürfe stammen von ihm. Doch blieben auch viele wichtige Projekte ungebaut. Umso tragischer ist es, dass Scharoun seinen einzigen realisierten Theaterbau nicht mehr fertig erleben konnte. Der Entwurf ging 1965 aus einem Wettbewerb hervor, in dem sich Scharoun gegen hoch geschätzte Kollegen wie Alvar Aalto und Jørn Utzon durchsetzte. Nach mehreren Überarbeitungen und einem zähen Ringen um die Realisierung wurde das Theater am 5. Oktober 1973 feierlich eingeweiht. Vier Jahrzehnte später ist das Gebäude am Klieversberg unter den wichtigsten Gastspieltheatern in Deutschland etabliert. Das Gebäude ist das jüngste Baudenkmal der Stadt Wolfsburg. Die Räume haben nichts von ihrem Charme und ihrer eindrucksvollen Präsenz verloren. Zwei Kirchenentwürfe Hans Scharouns (1966 und 1969) galten einer evangelischen Kirche am Rabenberg. Sie entstanden in zeitlichem Zusammenhang zum Bau des Theaters, wurden aber nicht realisiert und sind bis heute weitgehend unbekannt.","breadcrumbs":["Hans Scharoun"]},{"breadcrumbs":["Hans Scharoun"],"content":"Hans Scharouns Liebe zum Detail bestimmte den Bau des Stephanus-Kindergartens in der Detmerode, der 1967-1969 entstand. Bereits am Haupteingang fallen die ungewöhnlichen runden Fenster auf. Seine Jugend in Bremerhaven, die Beobachtung von Schiffen mit ihren Deckformen, Brücken, Kajüten und Bullaugen hinterließ deutliche Spuren in Scharouns Lebenswerk."},{"content":"Die erste Riege der damaligen Architektur und Stadtplanung – Reichow, Baumgarten, Scharoun, Aalto, Oesterlen – hat hier geplant und gebaut. In einer völligen neuen Stadtstruktur, die praktisch keine gebauten Vorbilder kennt, wurden herausragende Einzelarchitekturen zu Kristallisations- und Identifikationspunkten. Sie lohnen einen Besuch, denn sie zählen heute in Deutschland zu den wichtigsten Baudenkmalen ihrer Zeit."},{"content":"1958 entstand die Idee, den Finnen Alvar Aalto, der für die Berliner „Interbau“ sein erstes Projekt in Deutschland realisiert hatte, mit dem Entwurf des Kulturzentrums am Rathausplatz zu beauftragen. Basierend auf den positiven Erfahrungen mit dem vermeintlichen „Architektenstar“ folgten in den kommenden Jahrzehnten wegweisende Architekturprojekte. Mit dem Theater Hans Scharouns am Klieversberg, dem benachbarten Planetarium des DDR-Ingenieurs Ulrich Müther, dem Kunstmuseum aus den 1990er Jahren am Hollerplatz, dem Alvar-Aalto-Kulturhaus und zuletzt Zaha Hadids spektakulärer Betonskulptur phaeno am Nordende der Innenstadt entstand Schritt für Schritt eine „Perlenkette der Kulturbauten“ entlang der zentralen Stadtachse."},{"content":"Herausragende Architektur ist ein Markenzeichen Wolfsburgs, baukulturelles Engagement ein fester Bestandteil dieser Stadt. Ein lebenswertes Umfeld entsteht nicht durch einige wenige Leuchtturmprojekte. Es ist gerade die gute „Alltagsarchitektur“, die eine Stadt wesentlich prägt. Die kurzweilige Mischung aus aktuellen Bildern möchte die Augen für die vielen sehenswerten Bauprojekte, die in Wolfsburg in den letzten zehn Jahren umgesetzt wurden oder noch im Entstehen sind – von der Mensa bis zur Sporthalle, von der Brücke bis zum Spielplatz. Der bei weitem größte Teil der Gebäude in einer Stadt sind Wohnarchitekturen. Und auch hier lohnt sich in Wolfsburg oft ein zweiter Blick!"},{"content":"Der Finne Alvar Aalto (1898 bis 1976) zählt neben Frank Lloyd Wright, Walter Gropius, Ludwig Mies van der Rohe und Le Corbusier zu den fünf bedeutendsten Architekten des 20. Jahrhunderts. Seine Architekturauffassung ist wesentlich durch die emotionale Gestaltung des Raums bestimmt. Nach neoklassizistisch und funktional geprägten Anfängen in den 1920er und 1930er Jahren findet Alvar Aalto zu einem ganz eigenen Stil. Charakteristische Motive sind die Welle, der Fächer, das schräg aufsteigende Dach und die Rundstütze als raumgliederndes Element. In typischer Weise verbinden sich Funktion und Form zu einer gestalterischen Einheit. Alvar Aalto hinterließ ein sehr umfangreiches Gesamtwerk mit mehr als 500 Projekten – rund die Hälfte davon wurde tatsächlich gebaut. Auch außerhalb Finnlands zeugt eine Vielzahl verschiedener Bauten von einer langen und intensiven Entwurfstätigkeit. Alvar Aalto hat in den USA, in Island, Italien, Frankreich und der Schweiz gebaut. Er entwarf Projekte für den Irak und den Iran und hinterließ Spuren in der jungen Bundesrepublik Deutschland. In einer langen Periode planerischer und baulicher Tätigkeit zwischen 1958 und 1965 hat der finnische Architekt in Wolfsburg ein bedeutendes Werk hinterlassen, das außerhalb Skandinaviens kaum Vergleichbares findet. Mit dem Alvar Aalto-Kulturhaus am Rathausmarkt (1958 bis 1962) sowie dem Gemeindezentrum Heilig-Geist am Klieversberg (1959 bis 1962) und der Stephanuskirche im Stadtteil Detmerode (1962 bis 1968) finden sich in Wolfsburg drei der sechs Bauwerke, die Alvar Aalto in Deutschland realisieren konnte. Nur wenigen ist bekannt, dass er sich außerdem 1965 mit einem umfangreichen städtebaulichen Beitrag am Wettbewerb für das Wolfsburger Theater beteiligte, der jedoch von Hans Scharoun gewonnen wurde."},{"content":"Die Londoner Architektin Zaha Hadid (1950-2016) gehört unbestritten zu den großen Meistern der Gegenwartsarchitektur. Ihre Arbeiten sind stets kompromisslos, überraschend und neuartig. Mit jedem Bau hat sie die Grenzen architektonischen Entwerfens und Denkens ein Stück weiter hinaus auf unbekanntes Terrain geschoben – auf technischem, räumlichem oder funktionalem Gebiet."},{"content":"Im Jahr 2004 erhielt Zaha Hadid als erste Frau den „Pritzker-Preis“. Er gilt als Nobelpreis der Architekten. Für das Wolfsburger phæno hat Zaha Hadid einen Bau entworfen, der schon im Planungsstadium international Aufsehen erregte. Der beeindruckende Baukörper thront hoch über der Straße und gibt den darunter liegenden Raum dem Publikum als neuartigen Stadtraum frei, gestaltet als eine überdeckte künstliche Landschaft mit sanften Hügeln und Tälern. In Innern, in sieben Metern Höhe entfaltet sich die Welt der Experimente, ein bauliches Abenteuerland mit vielen Überraschungen, geformt aus Kratern, Höhlen, Terrassen und Plateaus, dicht besiedelt von 250 Experimentierstationen. Die Gestalt ist bei phæno Programm: Die Welt von phæno kennt keine klaren Grenzen, seine bewegte Landschaft weckt die Lust am Entdecken. Sie ist gebaute Bewegung, gebaute Neugier."},{"content":"Der Berliner Architekt Hans Scharoun (1893–1972) hinterließ ein vielschichtiges Gesamtwerk, aus dem vor allem die Wohnbauten, die Schularchitekturen und die Theaterentwürfe herausragen. Er gilt als einer der phantasiereichsten Architekten des Expressionismus. Als Alternative zum weit verbreiteten Rationalismus der 1920er Jahre vertrat er die Idee eines „organhaften Bauens“. Visionäre Entwürfe stammen von ihm. Doch blieben auch viele wichtige Projekte ungebaut. Umso tragischer ist es, dass Scharoun seinen einzigen realisierten Theaterbau nicht mehr fertig erleben konnte. Der Entwurf ging 1965 aus einem Wettbewerb hervor, in dem sich Scharoun gegen hoch geschätzte Kollegen wie Alvar Aalto und Jørn Utzon durchsetzte. Nach mehreren Überarbeitungen und einem zähen Ringen um die Realisierung wurde das Theater am 5. Oktober 1973 feierlich eingeweiht. Vier Jahrzehnte später ist das Gebäude am Klieversberg unter den wichtigsten Gastspieltheatern in Deutschland etabliert. Das Gebäude ist das jüngste Baudenkmal der Stadt Wolfsburg. Die Räume haben nichts von ihrem Charme und ihrer eindrucksvollen Präsenz verloren. Zwei Kirchenentwürfe Hans Scharouns (1966 und 1969) galten einer evangelischen Kirche am Rabenberg. Sie entstanden in zeitlichem Zusammenhang zum Bau des Theaters, wurden aber nicht realisiert und sind bis heute weitgehend unbekannt."},{"content":"Hans Scharouns Liebe zum Detail bestimmte den Bau des Stephanus-Kindergartens in der Detmerode, der 1967-1969 entstand. Bereits am Haupteingang fallen die ungewöhnlichen runden Fenster auf. Seine Jugend in Bremerhaven, die Beobachtung von Schiffen mit ihren Deckformen, Brücken, Kajüten und Bullaugen hinterließ deutliche Spuren in Scharouns Lebenswerk."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Architektur","Alvar Aalto,Zaha Hadid","Hans Scharoun","phaeno","Stadtlandschaft"],"links":{"en":"https://www.wolfsburg.de/en/bauenwohnen/architektur/architekten","de-DE":"https://www.wolfsburg.de/bauenwohnen/architektur/architekten","x-default":"https://www.wolfsburg.de/en/bauenwohnen/architektur/architekten"},"headers":["Architekten",""]}
