{"blocks":[{"content":"Wenn ein Investor das Auswahlverfahren für sich entscheidet, erwirbt er gewöhnlich ein ganzes Baufeld und koordiniert anschließend auch den Verkauf der Grundstücke. Das Auswahlverfahren ist zweistufig und gliedert sich in eine Bewerbungs- und eine Bearbeitungsphase. Für alle Investorenteams, die sich beteiligen, gelten die gleichen Zugangsberechtigungen. Sie erhalten die gleichen Informationen. Die Vergabebedingungen für die Baufelder werden vorab offengelegt. Dadurch wird das Verfahren für alle Beteiligten einschätzbar und die Entscheidungsfindung wird objektiviert. Zur Versachlichung ist das Verfahren in der zweiten Stufe außerdem anonymisiert."},{"content":"Investorenauswahlverfahren, so wie Wolfsburg sie durchführt, etablieren sich inzwischen als neue, akzeptierte umsetzungsorientierte Verfahren. Wir arbeiten kontinuierlich an der Fortentwicklung. Einzelnen Projekten wird z.B. wegen der „Andersartigkeit/Einmaligkeit“ ausreichend Raum gegeben, indem nicht ein Zwischenkolloquium organisiert wird, sondern ein Workshop mit ausgewählten Investorengruppen als Reflektion der Vorstellung seitens der Stadtverwaltung.Die geforderte verbindliche Zusammenarbeit von Architekten und Investoren mit dem Ziel einer konkreten baulichen Umsetzung sorgt für ein konstruktives Zusammenspiel und eine grundsätzliche Akzeptanz bei den Akteuren. Gemeinsam wird der neue Weg fortgesetzt."},{"content":"Die geforderte verbindliche Zusammenarbeit von Architekten und Investoren mit dem Ziel einer konkreten baulichen Umsetzung sorgt für ein konstruktives Zusammenspiel und eine grundsätzliche Akzeptanz bei den Akteuren. Gemeinsam wird der neue Weg fortgesetzt."},{"content":"Neben dem Investorauswahlverfahren gibt es vereinzelt „kleine Investorenflächen“, die wir Ihnen gerne zur Planung und Umsetzung anbieten. Die Vergabe erfolgt in diesem Fall durch Einzelentscheidung im Verhandlungswege. Sie sind Investor und haben Interesse an solchen Einzel- oder kleineren Investorenflächen? Wolfsburg hat als Wohnstandort viele interessante Facetten zu bieten, die wir gern - auch mit Ihrer Unterstützung - erweitern wollen. Es ist uns ein Anliegen zudem nicht nur auf neue, sondern auch auf vorhandene Wohnqualitäten aufmerksam zu machen."},{"content":"Für alle Wohnlagen gilt die Prämisse: sie sind grundsätzlich verkehrlich gut zu erreichen, unabhängig, ob sie mit dem eigenen Pkw oder dem ÖPNV angesteuert werden. Darüber hinaus ist die Naturnähe in Wolfsburg ein herausragendes Qualitätsmerkmal. Das Stadtgebiet ist durch attraktive Grünzüge gegliedert und wird durch die innerstädtische Infrastruktur in den Bereichen Bildung, Kultur und Freizeit vervollständigt."},{"content":"Bei den kleineren Investorenflächen handelt es sich oftmals um Grundstücke, die neu genutzt werden sollen, z.B. ein ehemaliger Spielplatz oder eine Grünfläche. Teilweise besteht bereits Planungsrecht und das Grundstück kann sofort bebaut werden – oder aber ein bestehender Bebauungsplan muss geändert werden oder das Bauvorhaben ist nach § 34 BauGB genehmigungsfähig."},{"content":"Bei Interesse nehmen Sie bitte den Kontakt zu uns auf. Wir nehmen Sie dann gern, auch wenn wir derzeit keine geeigneten Grundstücke zur Verfügung haben, in unsere Investorenliste auf."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Investoren","Bauen","Wohnen","Investorenauswahl"],"headers":["Wohnbauinvestoren",""],"links":{"en":"https://www.wolfsburg.de/en/bauenwohnen/wohnbauinvestoren","x-default":"https://www.wolfsburg.de/en/bauenwohnen/wohnbauinvestoren","de-DE":"https://www.wolfsburg.de/bauenwohnen/wohnbauinvestoren"}}
