{"keywords":[],"headers":["Sonnenkamp",""],"blocks":[{"breadcrumbs":["Projektbeschreibung"],"content":"Das neue und mit insgesamt rund 150 Hektar Fläche derzeit größte städtische Baugebiet Sonnenkamp zwischen Nordsteimke und Hehlingen wird in mehreren Bauabschnitten nur fünf Kilometer von der Innenstadt entfernt entstehen."},{"content":"Es sollen zusammen mit privaten Entwicklern und Wohnungsbaugesellschaften rund 3.000 Wohneinheiten im Sonnenkamp realisiert und somit ein entscheidender Beitrag zur Wolfsburger Wohnbauoffensive geleistet werden.","breadcrumbs":["Projektbeschreibung"]},{"content":"Das neue Wohnbaugebiet mit seinen verschiedenen Wohnformen wird damit Platz für mehrere tausend neue Bewohner*innen bieten.","breadcrumbs":["Projektbeschreibung"]},{"breadcrumbs":["Projektbeschreibung"],"content":"Es werden Einfamilien-, Doppel- und Reihenhäuser im Eigentum sowie zur Vermietung entwickelt und gebaut. Ferner werden vielfältige Mietwohnungen realisiert- darunter mindestens 25 % im mietgemindertem Segment."},{"breadcrumbs":["Projektbeschreibung"],"content":"Die Stadt Wolfsburg entwickelt und erschließt - z.B. im künftigen Quartier IV -Grundstücke für rund 600 Wohneinheiten zur Bebauung mit Einfamilien-, Doppel-, Ketten-, Hof- und Reihenhäuser sowie für Mehrfamilienhäuser."},{"content":"Sämtliche Wohngebäude werden in bis zu fünf prägnanten Quartieren errichtet und passen sich an die vorhandene Geländetopografie an, die in der „Grünen Mitte“ unter anderem großzügige Grünflächen für Spiel, Sport, Erholung und Naturerfahrung bereithalten wird.","breadcrumbs":["Projektbeschreibung"]},{"content":"Die geplanten Infrastruktureinrichtungen sind für bisherige wie neue Einwohner*Innen da. Das wird auch das Zusammenwachsen des neuen Wohngebietes mit den bestehenden Ortsteilen fördern. So ist im verbindenden neuen Zentrum- in der sogenannten „Neuen Mitte“ der „Campus Sonnenkamp“ geplant. Hier entstehen neben einer neuen Grundschule mit Mensa und Außenanlagen auch eine Sporthalle, eine Kindertagesstätte, ggf. ein Bürgerzentrum sowie Nahversorgungseinrichtungen. Ferner sind soziale Einrichtungen für seniorengerechtes und generationenübergreifendes Wohnen sowie kleinteilige Dienstleistungseinrichtungen vorgesehen. Außerdem soll es in den anderen Quartieren weitere wohnortnahe Kindertagesstätten geben.","breadcrumbs":["Projektbeschreibung"]},{"breadcrumbs":["Projektbeschreibung"],"content":"Der verkehrliche Anschluss des Gebietes ist über die bestehende Kreisstraße 5/ Nordsteimker Straße bzw. Kreisstraße 111 und der davon abgehenden Ringerschließung für das Baugebiet vorgesehen. Zusätzlich wird es mit der Alternativen Grünen Route ein Angebot des öffentlichen Personennahverkehrs für das neue Baugebiet geben."},{"content":"Richtfest KiTa Quartier III","breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"]},{"content":"symbolische Schlüsselübergabe","breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"]},{"breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"],"content":"1. Spatenstich für den Mietwohnungsbau der Firma Sahle Wohnen im Quartier III"},{"breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"],"content":"Grundsteinlegung Wohnhof 1"},{"content":"Spatenstich für die Erschließung des Quartier 3","breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"]},{"breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"],"content":"Startschuss Äußere Erschließung Sonnenkamp"},{"breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"],"content":"erste Rückbau-und Rodungsarbeiten im Sonnenkamp"},{"breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"],"content":"Öffentlicher Ideenwettbewerb für Namensfindung / Baugebiet Sonnenkamp"},{"breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"],"content":"Vorstellung der Planungen für das zukünftige Baugebiet „Nordsteimke/Hehlingen“ und Abschluss des Rahmenvertrages mit der Groth-Sahle Projektentwicklungsgesellschaft GmbH & Co. KG aus Greven."},{"content":"Erarbeitung einer Rahmenplanung für das größte Baugebiet des „Wohnen und Bauen Masterplan 2020“","breadcrumbs":["Meilensteine - das Wichtigste in Kürze!"]},{"content":"beratende Beteiligung am weiteren Planungsprozess des Baugebietes SonnenkampDiskussion der wichtigen Themenschwerpunkte aus den unterschiedlichen Blickwinkeln Bürgerschaft, Politik, Verwaltung, InvestorTransparenz und Nachvollziehbarkeit der getroffenen Entscheidungen","breadcrumbs":["Welche Ziele hat der Beirat?","Beirat Sonnenkamp"]},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"„Stadt und Investor legen gemeinsam viel Wert auf das Mitwirken der künftigen Bewohnerinnen und Bewohner und der jetzigen Anwohnerinnen und Anwohner der benachbarten Ortsteile sowie auf die frühzeitige Mitnahme der Ortspolitik. Die Beteiligung des Beirats trägt daher insbesondere zur Transparenz und Nachvollziehbarkeit der getroffenen Entscheidungen zur Entwicklung des Sonnenkamps bei.“Dennis Weilmann Oberbürgermeister Stadt Wolfsburg"},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"„Stadt und Investor legen gemeinsam viel Wert auf das Mitwirken der künftigen Bewohnerinnen und Bewohner und der jetzigen Anwohnerinnen und Anwohner der benachbarten Ortsteile sowie auf die frühzeitige Mitnahme der Ortspolitik. Die Beteiligung des Beirats trägt daher insbesondere zur Transparenz und Nachvollziehbarkeit der getroffenen Entscheidungen zur Entwicklung des Sonnenkamps bei.“"},{"content":"Dennis Weilmann Oberbürgermeister Stadt Wolfsburg","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"„Der Sonnenkamp wird ein familienfreundliches und naturnahes Wohnquartier werden. Mir ist es daher ein besonderes Anliegen, alle interessierten Bürger*innen über verschiedene Beteiligungsformate an der gesamten Entwicklung des Sonnenkamps teilhaben zu lassen und sie von Beginn an mit ihren Anregungen in die anstehenden Planungen mit einzubeziehen.“Kai-Uwe Hirschheide 1. Stadtrat und Stadtbaurat"},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"„Der Sonnenkamp wird ein familienfreundliches und naturnahes Wohnquartier werden. Mir ist es daher ein besonderes Anliegen, alle interessierten Bürger*innen über verschiedene Beteiligungsformate an der gesamten Entwicklung des Sonnenkamps teilhaben zu lassen und sie von Beginn an mit ihren Anregungen in die anstehenden Planungen mit einzubeziehen.“"},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"Kai-Uwe Hirschheide 1. Stadtrat und Stadtbaurat"},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"„Ich freue mich, dass der Beirat Sonnenkamp die aktive Teilnahme von Vertretern der Einwohnerschaft am Gestaltungsprozess des Gesamtprojektes ermöglicht.“Philipp Kasten Ortsbürgermeister Barnstorf / Nordsteimke"},{"content":"„Ich freue mich, dass der Beirat Sonnenkamp die aktive Teilnahme von Vertretern der Einwohnerschaft am Gestaltungsprozess des Gesamtprojektes ermöglicht.“","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"Philipp Kasten Ortsbürgermeister Barnstorf / Nordsteimke"},{"content":"„Es ist ein schönes Gefühl, zu sehen, dass Mitwirkung und ehrenamtliches Engagement von den Verantwortlichen der Verwaltung und den Investoren geschätzt werden, denn im Beirat Sonnenkamp habe ich ein großes Maß an Akzeptanz, Respekt und Offenheit erfahren können.“„Bereits seit 5 Jahren begleite ich im Beirat Sonnenkamp und als Ortsbürgermeisterin die Entstehung unseres stadtweit größten Baugebietes. Der Kreis aus Bürgern der bisherigen Ortsteile Hehlingen und Nordsteimke, Investoren, Verwaltung, Politik und Interessenten, die Ihre zukünftige Heimat aktiv mitgestalten wollen, kommt regelmäßig zum Austausch zusammen und diskutiert eine Vielzahl von unterschiedlichsten Themen. Auch die Beteiligung von Kindern und Jugendlichen findet regelmäßig statt. Die verschiedenen Perspektiven ermöglichen, die Menschen mitzunehmen, die dort schon leben und ebenso eine Berücksichtigung der Wünsche und Vorstellungen künftiger Bewohner. Dieser Austausch verbindet Wissen und Erfahrung aus der Historie der Altdörfer und schafft eine Akzeptanz und einen zuversichtlichen Blick in die gemeinsame Zukunft.Die Arbeit im Beirat Sonnenkamp macht mir sehr viel Spaß, wir machen uns ein Bild vor Ort, direkt auf der Baustelle und tauschen uns zu den Quartieren selbst, der Infrastruktur, den Grünanlagen oder dem Freizeitangebot regelmäßig aus. Selbst der Name „Sonnenkamp“ ist ein Ergebnis aus den Ideen und Vorschlägen aus unserem Beirat.Der Erfolg eines solchen Gremiums ist maßgeblich davon abhängig, in welcher Ernsthaftigkeit man sich gegenseitig zuhört. Nicht jede Idee ist umsetzbar und manchmal gibt es einfach unterschiedliche Vorstellungen. Es ist ein schönes Gefühl, zu sehen, dass Mitwirkung und ehrenamtliches Engagement von den Verantwortlichen der Verwaltung und den Investoren geschätzt werden, denn im Beirat Sonnenkamp habe ich ein großes Maß an Akzeptanz, Respekt und Offenheit erfahren können.Wenn man ein neues und so großes Baugebiet entwickelt und damit vielen Menschen ein Zuhause schafft, haben alle, sowohl die Investoren als auch die Stadtplaner, ein Ziel: Die neuen Bürger sollen sich wohl fühlen und das neue Gebiet muss sich gut in die vorhandenen Strukturen einfügen. Sicher gibt es viele Analysen und Gutachten zu dem Bedarf und den verschiedenen Möglichkeiten. Durch die Einrichtung dieses Beirates hat die Stadt Wolfsburg hier eine bürgernahe Möglichkeit geschaffen, sich auf ganz direktem Weg mit einem breiten Personenkreis auch außerhalb des Rathauses und der Politik auszutauschen. Einfach, direkt und wirkungsvoll.“Ira von Steimker Ortsbürgermeisterin Hehlingen","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"content":"„Es ist ein schönes Gefühl, zu sehen, dass Mitwirkung und ehrenamtliches Engagement von den Verantwortlichen der Verwaltung und den Investoren geschätzt werden, denn im Beirat Sonnenkamp habe ich ein großes Maß an Akzeptanz, Respekt und Offenheit erfahren können.“","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"content":"„Bereits seit 5 Jahren begleite ich im Beirat Sonnenkamp und als Ortsbürgermeisterin die Entstehung unseres stadtweit größten Baugebietes. Der Kreis aus Bürgern der bisherigen Ortsteile Hehlingen und Nordsteimke, Investoren, Verwaltung, Politik und Interessenten, die Ihre zukünftige Heimat aktiv mitgestalten wollen, kommt regelmäßig zum Austausch zusammen und diskutiert eine Vielzahl von unterschiedlichsten Themen. Auch die Beteiligung von Kindern und Jugendlichen findet regelmäßig statt. Die verschiedenen Perspektiven ermöglichen, die Menschen mitzunehmen, die dort schon leben und ebenso eine Berücksichtigung der Wünsche und Vorstellungen künftiger Bewohner. Dieser Austausch verbindet Wissen und Erfahrung aus der Historie der Altdörfer und schafft eine Akzeptanz und einen zuversichtlichen Blick in die gemeinsame Zukunft.","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"content":"Die Arbeit im Beirat Sonnenkamp macht mir sehr viel Spaß, wir machen uns ein Bild vor Ort, direkt auf der Baustelle und tauschen uns zu den Quartieren selbst, der Infrastruktur, den Grünanlagen oder dem Freizeitangebot regelmäßig aus. Selbst der Name „Sonnenkamp“ ist ein Ergebnis aus den Ideen und Vorschlägen aus unserem Beirat.","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"Der Erfolg eines solchen Gremiums ist maßgeblich davon abhängig, in welcher Ernsthaftigkeit man sich gegenseitig zuhört. Nicht jede Idee ist umsetzbar und manchmal gibt es einfach unterschiedliche Vorstellungen. Es ist ein schönes Gefühl, zu sehen, dass Mitwirkung und ehrenamtliches Engagement von den Verantwortlichen der Verwaltung und den Investoren geschätzt werden, denn im Beirat Sonnenkamp habe ich ein großes Maß an Akzeptanz, Respekt und Offenheit erfahren können."},{"content":"Wenn man ein neues und so großes Baugebiet entwickelt und damit vielen Menschen ein Zuhause schafft, haben alle, sowohl die Investoren als auch die Stadtplaner, ein Ziel: Die neuen Bürger sollen sich wohl fühlen und das neue Gebiet muss sich gut in die vorhandenen Strukturen einfügen. Sicher gibt es viele Analysen und Gutachten zu dem Bedarf und den verschiedenen Möglichkeiten. Durch die Einrichtung dieses Beirates hat die Stadt Wolfsburg hier eine bürgernahe Möglichkeit geschaffen, sich auf ganz direktem Weg mit einem breiten Personenkreis auch außerhalb des Rathauses und der Politik auszutauschen. Einfach, direkt und wirkungsvoll.“","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"Ira von Steimker Ortsbürgermeisterin Hehlingen"},{"content":"„Wir freuen uns auf das nächste Kapitel in unserem Leben - ein neues, modernes Eigenheim! Die Lage könnte nicht perfekter sein, in kürzester Zeit in der Innenstadt und trotzdem noch im Grünen. Wir haben bereits einige Nachbarn kennengelernt, darunter sind auch vertraute Gesichter. Für unsere Kinder wird es eine tolle Umgebung mit vielen Möglichkeiten und Spielfreunden. Unsere große Tochter Maya war durch den Kinderbeirat sogar in die Planung des Spielplatzes involviert, also ein Spielplatz mit persönlicher Bindung. Die Vorfreude ist groß!“Ines Amara Beiratsmitglied und zukünftige Bewohnerin Quartier III","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"„Wir freuen uns auf das nächste Kapitel in unserem Leben - ein neues, modernes Eigenheim! Die Lage könnte nicht perfekter sein, in kürzester Zeit in der Innenstadt und trotzdem noch im Grünen. Wir haben bereits einige Nachbarn kennengelernt, darunter sind auch vertraute Gesichter. Für unsere Kinder wird es eine tolle Umgebung mit vielen Möglichkeiten und Spielfreunden. Unsere große Tochter Maya war durch den Kinderbeirat sogar in die Planung des Spielplatzes involviert, also ein Spielplatz mit persönlicher Bindung. Die Vorfreude ist groß!“"},{"content":"Ines Amara Beiratsmitglied und zukünftige Bewohnerin Quartier III","breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"]},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"„Als zukünftiger Bewohner im Sonnenkamp freut es mich besonderes, die Realisierungsschritte im Quartier 3 sowie die weiteren Planungen des Baugebietes begleiten und aktiv mitgestalten zu können.“"},{"breadcrumbs":["Mitwirkung gelebt - im Beirat Sonnenkamp","Beirat Sonnenkamp"],"content":"Frank Stein Beiratsmitglied und zukünftiger Bewohner Quartier III"},{"content":"Die Planungen für den Sonnenkamp haben stets sowohl die bereits ansässigen Bewohner*innen in den umliegenden Ortsteilen als auch die Hinzuziehenden im Blick und sollen auch von ihnen begleitet werden.","breadcrumbs":["Beirat Sonnenkamp"]},{"breadcrumbs":["Beirat Sonnenkamp"],"content":"Bereits Anfang 2018 wurde daher der Beirat Sonnenkamp gegründet. Seitdem wird in jährlich 3 bis 4 Sitzungen, unter Beteiligung von 18 Personen aus den unterschiedlichen Interessengruppen Anwohner*innen, Baugebietsbewerber*innen, Politik und städtischen Expert*innen, die Arbeit am Baugebiet Sonnenkamp mit Leben gefüllt. Mittlerweile sind auch erste Bewohner*innen, die Ende 2023 ihre Häuser beziehen, im Beirat vertreten. Der Beirat hat sowohl die Planungen als auch die Umsetzung der bisherigen Realisierung des Wohnbaugebietes als Gremium mit beratender Funktion über den gesamten bislang fünfjährigen Zeitraum erfolgreich begleitet."},{"content":"Kinderbeirat und Grundschüler*innen aus Hehlingen beteiligt","breadcrumbs":["Kinder und Jugendbeteiligung"]},{"breadcrumbs":["Kinder und Jugendbeteiligung"],"content":"Am 4. Oktober gab es gleich zwei besondere Ereignisse im Quartier 3 des Baugebiets Sonnenkamp. Einerseits hängte der Kinderbeirat der Stadt Wolfsburg ein neues, selbstgestaltetes Kinderbauschild auf und andererseits wurde das erste Straßennamen des Quartiers enthüllt, der das Ergebnis einer Kinderbeteiligung mit Schüler*innen der dritten und vierten Klasse der Grundschule Hehlingen aus dem vergangenen Jahr ist."},{"breadcrumbs":["Kinder und Jugendbeteiligung"],"content":"Es ist nicht das erste Kinderbauschild des Kinderbeirats, das am vergangenen Mittwoch aufgehängt wurde. Der Kinderbeirat hatte in der Amtszeit 2019/2020 bereits ein solches Schild kreiert, das seit Juni 2021 an der Nordsteimker Straße hing. In diesem Jahr gestaltete der Kinderbeirat ein weiteres Schild, das vor allem auf den geplanten Quartiersspielplatz mit dem Motto „Weltraum“ Bezug nimmt. Es wurde im Quartier 3 des Sonnenkamp Baugebiets aufgehängt, um zu verdeutlichen, wie wichtig es ist, auch bereits die Jüngsten an der Gestaltung ihrer Umgebung zu beteiligen."},{"content":"Parallel dazu wurde das erste Straßennamenschild im Quartier 3 enthüllt. Dieser Moment markiert nicht nur den Beginn einer neuen Phase für das Baugebiet und seine künftigen Bewohner*innen, sondern ist auch das Ergebnis eines partizipativen Prozesses, an dem die Schüler*innen der dritten und vierten Klasse der Grundschule Hehlingen beteiligt waren. Im vergangenen Jahr hatten die Schüler*innen die Möglichkeit, Namensvorschläge für die zukünftigen Straßen des Quartiers zu erarbeiten. Über diese und weitere Vorschläge wurde dann im Beirat Sonnenkamp, abermals unter Beteiligung von vier jungen Vertreter*innen der Grundschule Hehlingen, abgestimmt und das Ergebnis dann letztendlich dem Ortsrat Barnstorf/ Nordsteimke vorgelegt. Dieser beschloss dann die finalen Straßennamen. Die Hauptstraße des Quartiers 3 wird in Zukunft „Sonnenkamp Allee“ heißen, ein Straßenname, der aus der Feder der Kinder stammt.","breadcrumbs":["Kinder und Jugendbeteiligung"]},{"content":"Die Zusammenarbeit des städtischen Kinder- und Jugendbüros mit der städtischen Projektkoordination Sonnenkamp soll als Beispiel für die Beteiligung von Kindern in städtischen Projekten dienen. Die Stadt Wolfsburg setzt sich weiterhin dafür ein, die Stimmen von Kindern und Jugendlichen in städtischen Planungs- und Entwicklungsprozessen zu stärken und ihre einzigartigen Perspektiven zu berücksichtigen.","breadcrumbs":["Kinder und Jugendbeteiligung"]},{"breadcrumbs":["Kontakt"],"content":"Bei Fragen, Anregungen oder Anmerkungen zum Baugebiet Sonnenkamp melden Sie sich bitte unter der folgenden E-Mailadresse: stadtplanung@stadt.wolfsburg.de"},{"content":"Fläche: 150 HektarAnzahl der Wohneinheiten: 3.000 in bis zu 5 QuartierenWohnungstypen: Mietwohnungen, Eigenheime und EigentumswohnungenBesonderheiten: Anbindung an den Altort Nordsteimke mit neuem Stadtteilzentrum und “Grüner Mitte”; Identitätsbildung innerhalb der Quartiere"},{"content":"Das neue und mit insgesamt rund 150 Hektar Fläche derzeit größte städtische Baugebiet Sonnenkamp zwischen Nordsteimke und Hehlingen wird in mehreren Bauabschnitten nur fünf Kilometer von der Innenstadt entfernt entstehen."},{"content":"Es sollen zusammen mit privaten Entwicklern und Wohnungsbaugesellschaften rund 3.000 Wohneinheiten im Sonnenkamp realisiert und somit ein entscheidender Beitrag zur Wolfsburger Wohnbauoffensive geleistet werden."},{"content":"Das neue Wohnbaugebiet mit seinen verschiedenen Wohnformen wird damit Platz für mehrere tausend neue Bewohner*innen bieten."},{"content":"Es werden Einfamilien-, Doppel- und Reihenhäuser im Eigentum sowie zur Vermietung entwickelt und gebaut. Ferner werden vielfältige Mietwohnungen realisiert- darunter mindestens 25 % im mietgemindertem Segment."},{"content":"Die Stadt Wolfsburg entwickelt und erschließt - z.B. im künftigen Quartier IV -Grundstücke für rund 600 Wohneinheiten zur Bebauung mit Einfamilien-, Doppel-, Ketten-, Hof- und Reihenhäuser sowie für Mehrfamilienhäuser."},{"content":"Sämtliche Wohngebäude werden in bis zu fünf prägnanten Quartieren errichtet und passen sich an die vorhandene Geländetopografie an, die in der „Grünen Mitte“ unter anderem großzügige Grünflächen für Spiel, Sport, Erholung und Naturerfahrung bereithalten wird."},{"content":"Die geplanten Infrastruktureinrichtungen sind für bisherige wie neue Einwohner*Innen da. Das wird auch das Zusammenwachsen des neuen Wohngebietes mit den bestehenden Ortsteilen fördern. So ist im verbindenden neuen Zentrum- in der sogenannten „Neuen Mitte“ der „Campus Sonnenkamp“ geplant. Hier entstehen neben einer neuen Grundschule mit Mensa und Außenanlagen auch eine Sporthalle, eine Kindertagesstätte, ggf. ein Bürgerzentrum sowie Nahversorgungseinrichtungen. Ferner sind soziale Einrichtungen für seniorengerechtes und generationenübergreifendes Wohnen sowie kleinteilige Dienstleistungseinrichtungen vorgesehen. Außerdem soll es in den anderen Quartieren weitere wohnortnahe Kindertagesstätten geben."},{"content":"Der verkehrliche Anschluss des Gebietes ist über die bestehende Kreisstraße 5/ Nordsteimker Straße bzw. Kreisstraße 111 und der davon abgehenden Ringerschließung für das Baugebiet vorgesehen. Zusätzlich wird es mit der Alternativen Grünen Route ein Angebot des öffentlichen Personennahverkehrs für das neue Baugebiet geben."},{"content":"Richtfest KiTa Quartier III"},{"content":"symbolische Schlüsselübergabe"},{"content":"1. Spatenstich für den Mietwohnungsbau der Firma Sahle Wohnen im Quartier III"},{"content":"Grundsteinlegung Wohnhof 1"},{"content":"Spatenstich für die Erschließung des Quartier 3"},{"content":"Startschuss Äußere Erschließung Sonnenkamp"},{"content":"erste Rückbau-und Rodungsarbeiten im Sonnenkamp"},{"content":"Öffentlicher Ideenwettbewerb für Namensfindung / Baugebiet Sonnenkamp"},{"content":"Vorstellung der Planungen für das zukünftige Baugebiet „Nordsteimke/Hehlingen“ und Abschluss des Rahmenvertrages mit der Groth-Sahle Projektentwicklungsgesellschaft GmbH & Co. KG aus Greven."},{"content":"Erarbeitung einer Rahmenplanung für das größte Baugebiet des „Wohnen und Bauen Masterplan 2020“"},{"content":"beratende Beteiligung am weiteren Planungsprozess des Baugebietes SonnenkampDiskussion der wichtigen Themenschwerpunkte aus den unterschiedlichen Blickwinkeln Bürgerschaft, Politik, Verwaltung, InvestorTransparenz und Nachvollziehbarkeit der getroffenen Entscheidungen"},{"content":"„Stadt und Investor legen gemeinsam viel Wert auf das Mitwirken der künftigen Bewohnerinnen und Bewohner und der jetzigen Anwohnerinnen und Anwohner der benachbarten Ortsteile sowie auf die frühzeitige Mitnahme der Ortspolitik. Die Beteiligung des Beirats trägt daher insbesondere zur Transparenz und Nachvollziehbarkeit der getroffenen Entscheidungen zur Entwicklung des Sonnenkamps bei.“Dennis Weilmann Oberbürgermeister Stadt Wolfsburg"},{"content":"„Stadt und Investor legen gemeinsam viel Wert auf das Mitwirken der künftigen Bewohnerinnen und Bewohner und der jetzigen Anwohnerinnen und Anwohner der benachbarten Ortsteile sowie auf die frühzeitige Mitnahme der Ortspolitik. Die Beteiligung des Beirats trägt daher insbesondere zur Transparenz und Nachvollziehbarkeit der getroffenen Entscheidungen zur Entwicklung des Sonnenkamps bei.“"},{"content":"Dennis Weilmann Oberbürgermeister Stadt Wolfsburg"},{"content":"„Der Sonnenkamp wird ein familienfreundliches und naturnahes Wohnquartier werden. Mir ist es daher ein besonderes Anliegen, alle interessierten Bürger*innen über verschiedene Beteiligungsformate an der gesamten Entwicklung des Sonnenkamps teilhaben zu lassen und sie von Beginn an mit ihren Anregungen in die anstehenden Planungen mit einzubeziehen.“Kai-Uwe Hirschheide 1. Stadtrat und Stadtbaurat"},{"content":"„Der Sonnenkamp wird ein familienfreundliches und naturnahes Wohnquartier werden. Mir ist es daher ein besonderes Anliegen, alle interessierten Bürger*innen über verschiedene Beteiligungsformate an der gesamten Entwicklung des Sonnenkamps teilhaben zu lassen und sie von Beginn an mit ihren Anregungen in die anstehenden Planungen mit einzubeziehen.“"},{"content":"Kai-Uwe Hirschheide 1. Stadtrat und Stadtbaurat"},{"content":"„Ich freue mich, dass der Beirat Sonnenkamp die aktive Teilnahme von Vertretern der Einwohnerschaft am Gestaltungsprozess des Gesamtprojektes ermöglicht.“Philipp Kasten Ortsbürgermeister Barnstorf / Nordsteimke"},{"content":"„Ich freue mich, dass der Beirat Sonnenkamp die aktive Teilnahme von Vertretern der Einwohnerschaft am Gestaltungsprozess des Gesamtprojektes ermöglicht.“"},{"content":"Philipp Kasten Ortsbürgermeister Barnstorf / Nordsteimke"},{"content":"„Es ist ein schönes Gefühl, zu sehen, dass Mitwirkung und ehrenamtliches Engagement von den Verantwortlichen der Verwaltung und den Investoren geschätzt werden, denn im Beirat Sonnenkamp habe ich ein großes Maß an Akzeptanz, Respekt und Offenheit erfahren können.“„Bereits seit 5 Jahren begleite ich im Beirat Sonnenkamp und als Ortsbürgermeisterin die Entstehung unseres stadtweit größten Baugebietes. Der Kreis aus Bürgern der bisherigen Ortsteile Hehlingen und Nordsteimke, Investoren, Verwaltung, Politik und Interessenten, die Ihre zukünftige Heimat aktiv mitgestalten wollen, kommt regelmäßig zum Austausch zusammen und diskutiert eine Vielzahl von unterschiedlichsten Themen. Auch die Beteiligung von Kindern und Jugendlichen findet regelmäßig statt. Die verschiedenen Perspektiven ermöglichen, die Menschen mitzunehmen, die dort schon leben und ebenso eine Berücksichtigung der Wünsche und Vorstellungen künftiger Bewohner. Dieser Austausch verbindet Wissen und Erfahrung aus der Historie der Altdörfer und schafft eine Akzeptanz und einen zuversichtlichen Blick in die gemeinsame Zukunft.Die Arbeit im Beirat Sonnenkamp macht mir sehr viel Spaß, wir machen uns ein Bild vor Ort, direkt auf der Baustelle und tauschen uns zu den Quartieren selbst, der Infrastruktur, den Grünanlagen oder dem Freizeitangebot regelmäßig aus. Selbst der Name „Sonnenkamp“ ist ein Ergebnis aus den Ideen und Vorschlägen aus unserem Beirat.Der Erfolg eines solchen Gremiums ist maßgeblich davon abhängig, in welcher Ernsthaftigkeit man sich gegenseitig zuhört. Nicht jede Idee ist umsetzbar und manchmal gibt es einfach unterschiedliche Vorstellungen. Es ist ein schönes Gefühl, zu sehen, dass Mitwirkung und ehrenamtliches Engagement von den Verantwortlichen der Verwaltung und den Investoren geschätzt werden, denn im Beirat Sonnenkamp habe ich ein großes Maß an Akzeptanz, Respekt und Offenheit erfahren können.Wenn man ein neues und so großes Baugebiet entwickelt und damit vielen Menschen ein Zuhause schafft, haben alle, sowohl die Investoren als auch die Stadtplaner, ein Ziel: Die neuen Bürger sollen sich wohl fühlen und das neue Gebiet muss sich gut in die vorhandenen Strukturen einfügen. Sicher gibt es viele Analysen und Gutachten zu dem Bedarf und den verschiedenen Möglichkeiten. Durch die Einrichtung dieses Beirates hat die Stadt Wolfsburg hier eine bürgernahe Möglichkeit geschaffen, sich auf ganz direktem Weg mit einem breiten Personenkreis auch außerhalb des Rathauses und der Politik auszutauschen. Einfach, direkt und wirkungsvoll.“Ira von Steimker Ortsbürgermeisterin Hehlingen"},{"content":"„Es ist ein schönes Gefühl, zu sehen, dass Mitwirkung und ehrenamtliches Engagement von den Verantwortlichen der Verwaltung und den Investoren geschätzt werden, denn im Beirat Sonnenkamp habe ich ein großes Maß an Akzeptanz, Respekt und Offenheit erfahren können.“"},{"content":"„Bereits seit 5 Jahren begleite ich im Beirat Sonnenkamp und als Ortsbürgermeisterin die Entstehung unseres stadtweit größten Baugebietes. Der Kreis aus Bürgern der bisherigen Ortsteile Hehlingen und Nordsteimke, Investoren, Verwaltung, Politik und Interessenten, die Ihre zukünftige Heimat aktiv mitgestalten wollen, kommt regelmäßig zum Austausch zusammen und diskutiert eine Vielzahl von unterschiedlichsten Themen. Auch die Beteiligung von Kindern und Jugendlichen findet regelmäßig statt. Die verschiedenen Perspektiven ermöglichen, die Menschen mitzunehmen, die dort schon leben und ebenso eine Berücksichtigung der Wünsche und Vorstellungen künftiger Bewohner. Dieser Austausch verbindet Wissen und Erfahrung aus der Historie der Altdörfer und schafft eine Akzeptanz und einen zuversichtlichen Blick in die gemeinsame Zukunft."},{"content":"Die Arbeit im Beirat Sonnenkamp macht mir sehr viel Spaß, wir machen uns ein Bild vor Ort, direkt auf der Baustelle und tauschen uns zu den Quartieren selbst, der Infrastruktur, den Grünanlagen oder dem Freizeitangebot regelmäßig aus. Selbst der Name „Sonnenkamp“ ist ein Ergebnis aus den Ideen und Vorschlägen aus unserem Beirat."},{"content":"Der Erfolg eines solchen Gremiums ist maßgeblich davon abhängig, in welcher Ernsthaftigkeit man sich gegenseitig zuhört. Nicht jede Idee ist umsetzbar und manchmal gibt es einfach unterschiedliche Vorstellungen. Es ist ein schönes Gefühl, zu sehen, dass Mitwirkung und ehrenamtliches Engagement von den Verantwortlichen der Verwaltung und den Investoren geschätzt werden, denn im Beirat Sonnenkamp habe ich ein großes Maß an Akzeptanz, Respekt und Offenheit erfahren können."},{"content":"Wenn man ein neues und so großes Baugebiet entwickelt und damit vielen Menschen ein Zuhause schafft, haben alle, sowohl die Investoren als auch die Stadtplaner, ein Ziel: Die neuen Bürger sollen sich wohl fühlen und das neue Gebiet muss sich gut in die vorhandenen Strukturen einfügen. Sicher gibt es viele Analysen und Gutachten zu dem Bedarf und den verschiedenen Möglichkeiten. Durch die Einrichtung dieses Beirates hat die Stadt Wolfsburg hier eine bürgernahe Möglichkeit geschaffen, sich auf ganz direktem Weg mit einem breiten Personenkreis auch außerhalb des Rathauses und der Politik auszutauschen. Einfach, direkt und wirkungsvoll.“"},{"content":"Ira von Steimker Ortsbürgermeisterin Hehlingen"},{"content":"„Wir freuen uns auf das nächste Kapitel in unserem Leben - ein neues, modernes Eigenheim! Die Lage könnte nicht perfekter sein, in kürzester Zeit in der Innenstadt und trotzdem noch im Grünen. Wir haben bereits einige Nachbarn kennengelernt, darunter sind auch vertraute Gesichter. Für unsere Kinder wird es eine tolle Umgebung mit vielen Möglichkeiten und Spielfreunden. Unsere große Tochter Maya war durch den Kinderbeirat sogar in die Planung des Spielplatzes involviert, also ein Spielplatz mit persönlicher Bindung. Die Vorfreude ist groß!“Ines Amara Beiratsmitglied und zukünftige Bewohnerin Quartier III"},{"content":"„Wir freuen uns auf das nächste Kapitel in unserem Leben - ein neues, modernes Eigenheim! Die Lage könnte nicht perfekter sein, in kürzester Zeit in der Innenstadt und trotzdem noch im Grünen. Wir haben bereits einige Nachbarn kennengelernt, darunter sind auch vertraute Gesichter. Für unsere Kinder wird es eine tolle Umgebung mit vielen Möglichkeiten und Spielfreunden. Unsere große Tochter Maya war durch den Kinderbeirat sogar in die Planung des Spielplatzes involviert, also ein Spielplatz mit persönlicher Bindung. Die Vorfreude ist groß!“"},{"content":"Ines Amara Beiratsmitglied und zukünftige Bewohnerin Quartier III"},{"content":"„Als zukünftiger Bewohner im Sonnenkamp freut es mich besonderes, die Realisierungsschritte im Quartier 3 sowie die weiteren Planungen des Baugebietes begleiten und aktiv mitgestalten zu können.“"},{"content":"Frank Stein Beiratsmitglied und zukünftiger Bewohner Quartier III"},{"content":"Die Planungen für den Sonnenkamp haben stets sowohl die bereits ansässigen Bewohner*innen in den umliegenden Ortsteilen als auch die Hinzuziehenden im Blick und sollen auch von ihnen begleitet werden."},{"content":"Bereits Anfang 2018 wurde daher der Beirat Sonnenkamp gegründet. Seitdem wird in jährlich 3 bis 4 Sitzungen, unter Beteiligung von 18 Personen aus den unterschiedlichen Interessengruppen Anwohner*innen, Baugebietsbewerber*innen, Politik und städtischen Expert*innen, die Arbeit am Baugebiet Sonnenkamp mit Leben gefüllt. Mittlerweile sind auch erste Bewohner*innen, die Ende 2023 ihre Häuser beziehen, im Beirat vertreten. Der Beirat hat sowohl die Planungen als auch die Umsetzung der bisherigen Realisierung des Wohnbaugebietes als Gremium mit beratender Funktion über den gesamten bislang fünfjährigen Zeitraum erfolgreich begleitet."},{"content":"Kinderbeirat und Grundschüler*innen aus Hehlingen beteiligt"},{"content":"Am 4. Oktober gab es gleich zwei besondere Ereignisse im Quartier 3 des Baugebiets Sonnenkamp. Einerseits hängte der Kinderbeirat der Stadt Wolfsburg ein neues, selbstgestaltetes Kinderbauschild auf und andererseits wurde das erste Straßennamen des Quartiers enthüllt, der das Ergebnis einer Kinderbeteiligung mit Schüler*innen der dritten und vierten Klasse der Grundschule Hehlingen aus dem vergangenen Jahr ist."},{"content":"Es ist nicht das erste Kinderbauschild des Kinderbeirats, das am vergangenen Mittwoch aufgehängt wurde. Der Kinderbeirat hatte in der Amtszeit 2019/2020 bereits ein solches Schild kreiert, das seit Juni 2021 an der Nordsteimker Straße hing. In diesem Jahr gestaltete der Kinderbeirat ein weiteres Schild, das vor allem auf den geplanten Quartiersspielplatz mit dem Motto „Weltraum“ Bezug nimmt. Es wurde im Quartier 3 des Sonnenkamp Baugebiets aufgehängt, um zu verdeutlichen, wie wichtig es ist, auch bereits die Jüngsten an der Gestaltung ihrer Umgebung zu beteiligen."},{"content":"Parallel dazu wurde das erste Straßennamenschild im Quartier 3 enthüllt. Dieser Moment markiert nicht nur den Beginn einer neuen Phase für das Baugebiet und seine künftigen Bewohner*innen, sondern ist auch das Ergebnis eines partizipativen Prozesses, an dem die Schüler*innen der dritten und vierten Klasse der Grundschule Hehlingen beteiligt waren. Im vergangenen Jahr hatten die Schüler*innen die Möglichkeit, Namensvorschläge für die zukünftigen Straßen des Quartiers zu erarbeiten. Über diese und weitere Vorschläge wurde dann im Beirat Sonnenkamp, abermals unter Beteiligung von vier jungen Vertreter*innen der Grundschule Hehlingen, abgestimmt und das Ergebnis dann letztendlich dem Ortsrat Barnstorf/ Nordsteimke vorgelegt. Dieser beschloss dann die finalen Straßennamen. Die Hauptstraße des Quartiers 3 wird in Zukunft „Sonnenkamp Allee“ heißen, ein Straßenname, der aus der Feder der Kinder stammt."},{"content":"Die Zusammenarbeit des städtischen Kinder- und Jugendbüros mit der städtischen Projektkoordination Sonnenkamp soll als Beispiel für die Beteiligung von Kindern in städtischen Projekten dienen. Die Stadt Wolfsburg setzt sich weiterhin dafür ein, die Stimmen von Kindern und Jugendlichen in städtischen Planungs- und Entwicklungsprozessen zu stärken und ihre einzigartigen Perspektiven zu berücksichtigen."},{"content":"Bei Fragen, Anregungen oder Anmerkungen zum Baugebiet Sonnenkamp melden Sie sich bitte unter der folgenden E-Mailadresse: stadtplanung@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/bauenwohnen/sonnenkamp"}}
