{"blocks":[{"content":"Gesetzliche Grundlagen sind § 127 ff Baugesetzbuch in Verbindung mit der Erschließungsbeitragssatzung. Gegenstand beitragsfähiger Maßnahmen sind nicht leitungsgebundene öffentliche Anlagen für die erstmalige Herstellung von Erschließungsanlagen.","breadcrumbs":["Erschließungsbeiträge"]},{"breadcrumbs":["Straßenausbaubeiträge"],"content":"Der Rat der Stadt Wolfsburg hat in seiner Sitzung am 28.10.2020 die \"Satzung zur Aufhebung der Satzung über die Erhebung von Beiträgen nach § 6 Niedersächsisches Kommunalabgabengesetz für straßenbauliche Maßnahmen in der Stadt Wolfsburg (Straßenbaubeitragssatzung) vom 07.01.2006\" beschlossen."},{"content":"Nachdem diese Aufhebungssatzung vom Oberbürgermeister unterschrieben und am Freitag, den 13.11.2020 im Amtsblatt der Stadt Wolfsburg veröffentlicht wurde, wird die bisherige Straßenbaubeitragssatzung mit Wirkung vom 01.01.2020 aufgehoben.","breadcrumbs":["Straßenausbaubeiträge"]},{"breadcrumbs":["Straßenausbaubeiträge"],"content":"Dies bedeutet, dass bei straßenbaulichen Maßnahmen, bei denen die sachliche Beitragspflicht nach dem 31.12.2019 eingetreten ist, keine Straßenausbaubeiträge mehr erhoben werden dürfen."},{"breadcrumbs":["Straßenausbaubeiträge"],"content":"Gleichzeitig hat der Rat der Stadt Wolfsburg zur Gegenfinanzierung der notwendigen straßenbaulichen Maßnahmen die Hebesatzsatzung Grundsteuer beschlossen, die die Erhöhung der Grundsteuer B von 450 Prozentpunkten auf 495 Prozentpunkte beinhaltet."},{"content":"Neben dem Anschluss an das Ver- und Entsorgungsnetz wird das Grundstück auch an das öffentliche Straßen- und Wegenetz angeschlossen."},{"content":"Hierdurch entstehen Kosten, die teilweise von dem Grundstückseigentümer zu tragen sind. Es wird grundsätzlich unterschieden zwischen der erstmaligen Herstellung, der sogenannten Erschließung und dem Straßenausbau bei dem das öffentliche Straßen- und Wegenetz erneuert, verbessert oder erweitert wird."},{"content":"Zu den Erschließungsbeiträgen werden nur baulich nutzbare Grundstücke herangezogen. Zu den Straßenausbaubeiträgen werden alle Grundstücke herangezogen, die durch die öffentliche Einrichtung bevorteilt wird."},{"content":"Gesetzliche Grundlagen sind § 127 ff Baugesetzbuch in Verbindung mit der Erschließungsbeitragssatzung. Gegenstand beitragsfähiger Maßnahmen sind nicht leitungsgebundene öffentliche Anlagen für die erstmalige Herstellung von Erschließungsanlagen."},{"content":"Beitragsfähige Aufwendungen"},{"content":"sind gemäß § 128 Baugesetzbuch:"},{"content":"Die Verteilung erfolgt per Umlage auf bevorteilte Grundstücke. Nach Abzug eines Gemeindeanteils von 10% unter Berücksichtigung der Grundstücksgröße, Geschossigkeit und evtl. gewerblicher Nutzung. In den städtischen Neubaugebieten werden die städtischen Grundstücke im „All-In“ Verfahren von der Stadt Wolfsburg veräußert. Dies bedeutet, dass der Gesamtkaufpreis für das Grundstück bereits den Erschließungsbeitrag enthält. Mehr Informationen zu der Erschließung Ihres Grundstückes finden Sie in der Baufibel."},{"content":"Der Rat der Stadt Wolfsburg hat in seiner Sitzung am 28.10.2020 die \"Satzung zur Aufhebung der Satzung über die Erhebung von Beiträgen nach § 6 Niedersächsisches Kommunalabgabengesetz für straßenbauliche Maßnahmen in der Stadt Wolfsburg (Straßenbaubeitragssatzung) vom 07.01.2006\" beschlossen."},{"content":"Nachdem diese Aufhebungssatzung vom Oberbürgermeister unterschrieben und am Freitag, den 13.11.2020 im Amtsblatt der Stadt Wolfsburg veröffentlicht wurde, wird die bisherige Straßenbaubeitragssatzung mit Wirkung vom 01.01.2020 aufgehoben."},{"content":"Dies bedeutet, dass bei straßenbaulichen Maßnahmen, bei denen die sachliche Beitragspflicht nach dem 31.12.2019 eingetreten ist, keine Straßenausbaubeiträge mehr erhoben werden dürfen."},{"content":"Gleichzeitig hat der Rat der Stadt Wolfsburg zur Gegenfinanzierung der notwendigen straßenbaulichen Maßnahmen die Hebesatzsatzung Grundsteuer beschlossen, die die Erhöhung der Grundsteuer B von 450 Prozentpunkten auf 495 Prozentpunkte beinhaltet."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/bauenwohnen/strassenausbaubeitraege","de-DE":"https://www.wolfsburg.de/bauenwohnen/strassenausbaubeitraege","en":"https://www.wolfsburg.de/en/bauenwohnen/strassenausbaubeitraege"},"headers":["Erschließungsbeiträge und Straßenausbaubeiträge",""],"keywords":["Straßenausbaubeiträge","Erschließungsbeiträge","Straßenbaubeitragssatzung","Erschließung","Erschliessung","Straße","Straßenendausbau"]}
