{"keywords":["Erwachsenenbildung","Erwachsene","Lebenslanges lernen","Zweiter Bildungsweg","Hochschule","VHS","Volkshochschule"],"links":{"de-DE":"https://www.wolfsburg.de/bildung/erwachsene/erwachsenenbildung","en":"https://www.wolfsburg.de/en/bildung/erwachsene/erwachsenenbildung","x-default":"https://www.wolfsburg.de/en/bildung/erwachsene/erwachsenenbildung"},"blocks":[{"content":"Die Wolfsburger Volkshochschule (VHS) ist die öffentlich verantwortete und weltanschaulich neutrale Erwachsenen- und Weiterbildungseinrichtung der Stadt Wolfsburg, die den offenen Zugang zum lebensbegleitenden Lernen ermöglichen will. Unser Angebot richtet sich an Einzelpersonen, Gruppen, Institutionen und Firmen. Unsere Kurse und Veranstaltungen sind für jedermann offen, kostengünstig und bedarfsorientiert. Wir begleiten Sie auf Ihrer gesamten Bildungsbiographie mit qualifiziertem Personal, neuen Medien, einer lerngerechten Atmosphäre und neutraler Bildungsberatung.","breadcrumbs":["Volkshochschule im Bildungshaus Wolfsburg"]},{"content":"Die VHS Wolfsburg ist qualitätstestiert und eine öffentlich anerkannte Erwachsenenbildungseinrichtung des Landes Niedersachsen. In der Volkshochschule Wolfsburg haben Sie die Möglichkeit, neue Sprachen zu lernen und digitale Kompetenzen und Fähigkeiten zu erweitern. Kommen Sie mit unseren qualifizierten Kursleiter*innen über aktuelles Zeitgeschehen und Politik ins Gespräch, entdecken Sie die Gesundheitsbildung, informieren Sie sich über verbraucherrechtliche Themen und stärken Sie Ihre interkulturellen sowie kreativen Fähigkeiten. Als Weiterbildungs- und Kommunikationsort ermöglichen wir allen Menschen den offenen Zugang zum lebenslangen und -begleitenden Lernen, eine wichtige Basis für die Entfaltung der Persönlichkeit und Begegnung mit anderen Menschen. Auf Grundlage des Niedersächsischen Erwachsenenbildungsgesetzes bieten wir das ganze Jahr ein vielfältiges Bildungsprogramm an. Ob Vorträge, Bildungsurlaube, Kurse oder Wochenendveranstaltungen – unser Bildungsprogramm orientiert sich an den gesellschaftlichen Bedarfen und leistet somit einen aktiven Beitrag zur Zukunftsfähigkeit der Stadt Wolfsburg.","breadcrumbs":["Volkshochschule im Bildungshaus Wolfsburg"]},{"breadcrumbs":["Berufliche Bildung Volkshochschule Wolfsburg"],"content":"Kompetenz und Wissen sind von herausragender Bedeutung für die Entwicklung und Bewahrung der persönlichen Identität sowie für die gesellschaftliche Teilhabe. Doch die Gesellschaft wird mehr denn je von Entwicklung und Innovation geprägt. Folglich wachsen die Anforderungen an Arbeitnehmer*innen. Deshalb ist die berufliche Weiterbildung ein unverzichtbarer Bestandteil unseres Programmangebots. Sie setzt an bei Kompetenzen wie der Lernfähigkeit, den Sprachkenntnissen und reicht bis zu abschlussbezogenen Qualifizierungslehrgängen. Sie finden ebenfalls Angebote für das berufliche Weiterkommen in pädagogischen, betriebswirtschaftlichen und technischen Bereichen. Veranstaltungen zu Querschnitts-Themen, die berufliche und persönliche Kompetenzen stärken, runden das Angebot ab. Zielgruppenspezifisch werden verschiedene Bildungsangebote – besonders im EDV-Programmbereich – für Einsteiger*innen und Fortgeschrittene organisiert. Besonders im beruflichen Kontext ist Wissen schnell veraltet. Die Kenntnisse im EDV-Bereich gilt es ständig zu aktualisieren. Aus diesem Grund ist es wichtig, offen für Neues zu sein und neugierig zu bleiben, um den Anforderungen des Arbeitsmarktes gerecht zu werden. Mit dem erfolgreichen Ablegen von Prüfungen (Xpert, VHSConcept,…) dokumentieren Sie Ihren erworbenen Kenntnisstand. Erweitern Sie Ihre fachlichen und sozialen Kompetenzen. Das Spektrum der Volkshochschule Wolfsburg umfasst vielfältige Angebote, wie zum Beispiel:"},{"content":"EDV-Anwendungen","breadcrumbs":["Berufliche Bildung Volkshochschule Wolfsburg"]},{"breadcrumbs":["Berufliche Bildung Volkshochschule Wolfsburg"],"content":"Kommunikation"},{"breadcrumbs":["Wolfsburg Kolleg"],"content":"Abitur und Fachhochschulreife für Erwachsene - das Wolfsburg-Kolleg stellt sich vor"},{"breadcrumbs":["Wolfsburg Kolleg"],"content":"Das Wolfsburg-Kolleg ist eine staatliche Schule des zweiten Bildungsweges. Es ist ein Gymnasium für Erwachsene, die ihr Abitur oder ihre Fachhochschulreife nachholen wollen. Der Unterricht findet tagsüber zwischen 08:00 und 15:00 Uhr statt. Der Besuch des Kollegs ist nicht nur kostenlos, er wird sogar vom Staat mit BAföG gefördert."},{"content":"Wolfsburg-Kolleg Danziger Straße 17 38440 Wolfsburg","breadcrumbs":["Kontakt","Wolfsburg Kolleg"]},{"content":"Telefon: 05361 36658","breadcrumbs":["Kontakt","Wolfsburg Kolleg"]},{"breadcrumbs":["Zweiter Bildungsweg Volkshochschule Wolfsburg"],"content":"Sie haben keinen oder nicht den passenden Schulabschluss? Jetzt wollen Sie aber noch einmal durchstarten und den Haupt- oder Realschulabschluss nachholen? Kein Problem! Auf diesem zweiten Bildungsweg unterstützt Sie die VHS Wolfsburg sehr gerne. Mithilfe von qualifiziertem Personal, einer individuellen Beratung und Lernbegleitung bringen wir Sie weiter. Die Angebote des zweiten Bildungsweges setzen genau bei Ihren persönlichen Bedürfnissen und Voraussetzungen an. Die angebotenen Kurse vermitteln nicht nur das Rüstzeug für eine solide schulische Allgemeinbildung, sie fördern auch berufsbezogene und persönlichkeitsbildende Kompetenzen. Und damit haben Sie bessere Chancen auf dem Arbeitsmarkt. Der Zweite Bildungsweg bietet jungen Menschen und Erwachsenen die Möglichkeit, Schulabschlüsse nachzuholen. Diese sind die Basis für einen erfolgreichen Eintritt in die Arbeitswelt sowie für die weitere berufliche Entwicklung und Qualifizierung\" (MWK Niedersachsen)."},{"breadcrumbs":["Ostfalia"],"content":"Das Studienangebot des Ostfalia Campus in zentraler Lage Wolfsburgs ist breit gefächert - nach dem Motto der Hochschule Ostfalia \"Die Mischung macht's\". Die Abschlüsse sind national und international anerkannt. Sie bieten den Absolvent*innen vielfältige Möglichkeiten, sich auf dem globalen Arbeitsmarkt zu positionieren. Der Praxisbezug im Studium stellt eine besondere Herausforderung dar. Hier können Studierende die Praxisanwendung von erworbenem Theoriewissen bereits während des Studiums unter Beweis stellen. Dies wirkt sich bei der späteren Arbeitsplatzsuche vorteilhaft aus. Besuchen Sie die Internetseiten der Wolfsburger Fakultäten:"},{"breadcrumbs":["Ostfalia"],"content":"An der Hochschule Ostfalia mit Standorten in Wolfenbüttel, Wolfsburg, Salzgitter und Suderburg sind rund 13.000 Studierende immatrikuliert."},{"content":"UniverCity Award","breadcrumbs":["Ostfalia"]},{"breadcrumbs":["Ostfalia"],"content":"Seit 2002 prämiert die Stadt Wolfsburg Studierende der Hochschule, die sich über ihr Studium hinaus besonders engagieren. Sie orientiert sich dabei an dem Ziel, studentische Aktivitäten in die Stadt zu befördern und den Hochschulstandort Wolfsburg attraktiver zu gestalten."},{"content":"Zuzugsprämie für Studierende","breadcrumbs":["Ostfalia"]},{"content":"In Wolfsburg wohnen zahlt sich aus! Studierende, die sich anlässlich des jeweiligen Semesterbeginns mit Hauptwohnsitz in Wolfsburg an- oder ummelden, erhalten eine Zuzugsprämie in Höhe von 250,00 Euro.","breadcrumbs":["Ostfalia"]},{"content":"Torsten Koch Koordination Hochschule Telefon: 05361 28-2223 Fax: 05361 28-2252E-Mail an Herrn Koch","breadcrumbs":["Anprechpartner","Ostfalia"]},{"content":"Ein Projekt zur Sicherung eines hochqualifizierten Fachkräfteangebotes am regionalen Bildungs- und Wirtschaftsstandort Wolfsburg","breadcrumbs":["Offene Hochschule"]},{"breadcrumbs":["Offene Hochschule"],"content":"Das von der Stadt Wolfsburg finanzierte Projekt verfolgt das Ziel, die Ostfalia - Hochschule für angewandte Wissenschaften verstärkt für neue Zielgruppen zu öffnen. Die Verzahnung von Angeboten der Ostfalia und der VHS führt dabei zu einer Öffnung für individuelle Bildungskarrieren und damit zur Erhöhung der Durchlässigkeit zwischen den einzelnen Bildungssystemen. Perspektivisch soll die Bildungslandschaft in Wolfsburg erweitert, der Kreis der studierwilligen Menschen erhöht, die Vorbereitung auf das Studium verbessert, die Studienabbrecherquote gesenkt und dem Fachkräftemangel in der Region Wolfsburg vorgebeugt werden. Die Zusammenarbeit der Volkshochschule und der Ostfalia soll hierbei den Anteil von Studierenden an der Ostfalia mit in der Berufspraxis erworbenen Kompetenzen erhöhen und somit den durch den demografischen Wandel bedingten, rückläufigen Zahlen von Bewerber*innen mit klassischer schulischer Hochschulzugangsberechtigung entgegenwirken. Ein Kernziel des Projektes ist es, studienvorbereitende und -begleitende Maßnahmen in Modulform zu entwickeln und umzusetzen, die u. a. zu einem Abbau der Schwellenängste am Übergang von der beruflichen Bildung in die Hochschulkultur und einem erfolgreichen Studienabschluss beitragen. Neben Brückenkursen aus dem Bereich der Mathematik, des wissenschaftlichen Schreibens, des Selbst- und Zeitmanagements werden auch Einblicke in studiengangspezifische Inhalte vermittelt. Ergänzt werden soll das Angebot durch Informationsveranstaltungen zum Studienangebot der Hochschule, zur Studienfinanzierung und dem Bewerbungsverfahren. Hier müssen Bedarfe analysiert und passgenaue Maßnahmen basierend auf den bestehenden Bildungsangeboten der Projektpartner entwickelt und umgesetzt werden. Studieninteressierte werden durch die Projektbeteiligten durch individuelle Beratung, durch Veranstaltungen und über Kooperationen mit der Wirtschaft, Verbänden und Gewerkschaften über die neuen Hochschulzugangsmöglichkeiten informiert, entlang ihrer individuellen Bildungsbiografie beraten.Projektbeteiligte"},{"content":"Laufzeit","breadcrumbs":["Offene Hochschule"]},{"content":"Finanzierung","breadcrumbs":["Offene Hochschule"]},{"content":"Zielgruppe","breadcrumbs":["Offene Hochschule"]},{"breadcrumbs":["Kontakt","Offene Hochschule"],"content":"Bildungszentrum Wolfsburger Volkshochschule gGmbH VHS-Leitung, Weiterbildungsmanagement Frau Kirsch-Bronzlik"},{"breadcrumbs":["Kontakt","Offene Hochschule"],"content":"Telefon: 05361 890208-92E-Mail an Frau Kirsch-BronzlikWebseite VHS Wolfsburg"},{"content":"Ostfalia - Hochschulentwicklung und Kommunikation Projektkoordinator Offene Hochschule Wolfsburg Herr Bolze Robert-Koch-Platz 8a 38440 Wolfsburg","breadcrumbs":["Kontakt","Offene Hochschule"]},{"content":"Telefon: 05361 8922-22310E-Mail an Herr Bolze","breadcrumbs":["Kontakt","Offene Hochschule"]},{"breadcrumbs":["TU Braunschweig"],"content":"Forschung und Lehre, Campusleben und Dienstleistungen unserer Carolo-Wilhelmina basieren auf unseren gemeinsamen Werten und Zielen. Sie sind das Ergebnis eines intensiven Strategieprozesses und wurden im November 2013 von Senat und Hochschulrat verabschiedet."},{"breadcrumbs":["IHK"],"content":"Die Industrie- und Handelskammer Lüneburg-Wolfsburg bietet ein breites Informations- und Beratungsangebot zu den Themen Ausbildung, Berufsorientierung, Weiterbildung, IHK-Prüfungen, zu ausländischen Bildungsabschlüssen und zu bildungspolitischen Themen."},{"content":"Wie die leo. – Level-One Studie aus dem Jahr 2011 zeigte, ist Analphabetismus ein Phänomen, das weite Teile unserer Bevölkerung betrifft. Insgesamt verfügten 7,5 Millionen Erwachsene nicht über die minimal erforderlichen schriftsprachlichen Kompetenzen, die in unserer Gesellschaft verlangt werden. Dies entspricht einem Anteil von 14,5 Prozent an der Gesamtbevölkerung.","breadcrumbs":["Grundbildung Volkshochschule Wolfsburg"]},{"breadcrumbs":["Grundbildung Volkshochschule Wolfsburg"],"content":"Der Großteil der Betroffenen ist berufstätig, viele haben einen Schul- oder Berufsabschluss absolviert. Damit die Defizite im Lesen und Schreiben von der Umgebung nicht bemerkt werden, entwickeln Betroffene Strategien, um bestimmte Situationen zu umgehen und zu vermeiden, was einer der Gründe dafür ist, weshalb Analphabetismus in Deutschland als gesellschaftliches Phänomen kaum wahrgenommen wird."},{"breadcrumbs":["Grundbildung Volkshochschule Wolfsburg"],"content":"Die Volkshochschule bietet Betroffenen einen Raum, um die Schwierigkeiten beim Lesen und Schreiben zu überwinden und positive Lernerfahrungen zu machen. In kleinen Gruppen lernen die Teilnehmenden die Grundlagen der deutschen Grammatik und Rechtschreibung und verbessern so Schritt für Schritt ihre Rechtschreib-, Lese- und Ausdrucksfähigkeiten. Wir informieren und beraten kostenfrei und diskret!"},{"content":"... umfasst jegliche Aktivitäten, die der Vertiefung, Erweiterung oder Erneuerung von Wissen und Handlungskompetenzen dienen, nachdem die erste, unterschiedlich ausgedehnte Bildungsphase abgeschlossen ist. Sie ist deshalb ein elementarer Bestandteil des lebensbegleitenden Lernens und umfasst die berufliche, politische und allgemeine Bildung. Die Erwachsenenbildungsinstitutionen in der Stadt Wolfsburg sind thematisch bunt und vielfältig. Sie sind als Teil der Bildungslandschaft mit der Aufgabe betraut, Bildungsbiographien zu begleiten, soziale Kontexte zu berücksichtigen, Übergänge zu erleichtern, Familien und Einzelpersonen zu unterstützen, generationenübergreifendes Lernen zu ermöglichen, Freude am Lernen zu fördern und Teilhabe zu ermöglichen."},{"content":"Die Wolfsburger Volkshochschule (VHS) ist die öffentlich verantwortete und weltanschaulich neutrale Erwachsenen- und Weiterbildungseinrichtung der Stadt Wolfsburg, die den offenen Zugang zum lebensbegleitenden Lernen ermöglichen will. Unser Angebot richtet sich an Einzelpersonen, Gruppen, Institutionen und Firmen. Unsere Kurse und Veranstaltungen sind für jedermann offen, kostengünstig und bedarfsorientiert. Wir begleiten Sie auf Ihrer gesamten Bildungsbiographie mit qualifiziertem Personal, neuen Medien, einer lerngerechten Atmosphäre und neutraler Bildungsberatung."},{"content":"Die VHS Wolfsburg ist qualitätstestiert und eine öffentlich anerkannte Erwachsenenbildungseinrichtung des Landes Niedersachsen. In der Volkshochschule Wolfsburg haben Sie die Möglichkeit, neue Sprachen zu lernen und digitale Kompetenzen und Fähigkeiten zu erweitern. Kommen Sie mit unseren qualifizierten Kursleiter*innen über aktuelles Zeitgeschehen und Politik ins Gespräch, entdecken Sie die Gesundheitsbildung, informieren Sie sich über verbraucherrechtliche Themen und stärken Sie Ihre interkulturellen sowie kreativen Fähigkeiten. Als Weiterbildungs- und Kommunikationsort ermöglichen wir allen Menschen den offenen Zugang zum lebenslangen und -begleitenden Lernen, eine wichtige Basis für die Entfaltung der Persönlichkeit und Begegnung mit anderen Menschen. Auf Grundlage des Niedersächsischen Erwachsenenbildungsgesetzes bieten wir das ganze Jahr ein vielfältiges Bildungsprogramm an. Ob Vorträge, Bildungsurlaube, Kurse oder Wochenendveranstaltungen – unser Bildungsprogramm orientiert sich an den gesellschaftlichen Bedarfen und leistet somit einen aktiven Beitrag zur Zukunftsfähigkeit der Stadt Wolfsburg."},{"content":"Kompetenz und Wissen sind von herausragender Bedeutung für die Entwicklung und Bewahrung der persönlichen Identität sowie für die gesellschaftliche Teilhabe. Doch die Gesellschaft wird mehr denn je von Entwicklung und Innovation geprägt. Folglich wachsen die Anforderungen an Arbeitnehmer*innen. Deshalb ist die berufliche Weiterbildung ein unverzichtbarer Bestandteil unseres Programmangebots. Sie setzt an bei Kompetenzen wie der Lernfähigkeit, den Sprachkenntnissen und reicht bis zu abschlussbezogenen Qualifizierungslehrgängen. Sie finden ebenfalls Angebote für das berufliche Weiterkommen in pädagogischen, betriebswirtschaftlichen und technischen Bereichen. Veranstaltungen zu Querschnitts-Themen, die berufliche und persönliche Kompetenzen stärken, runden das Angebot ab. Zielgruppenspezifisch werden verschiedene Bildungsangebote – besonders im EDV-Programmbereich – für Einsteiger*innen und Fortgeschrittene organisiert. Besonders im beruflichen Kontext ist Wissen schnell veraltet. Die Kenntnisse im EDV-Bereich gilt es ständig zu aktualisieren. Aus diesem Grund ist es wichtig, offen für Neues zu sein und neugierig zu bleiben, um den Anforderungen des Arbeitsmarktes gerecht zu werden. Mit dem erfolgreichen Ablegen von Prüfungen (Xpert, VHSConcept,…) dokumentieren Sie Ihren erworbenen Kenntnisstand. Erweitern Sie Ihre fachlichen und sozialen Kompetenzen. Das Spektrum der Volkshochschule Wolfsburg umfasst vielfältige Angebote, wie zum Beispiel:"},{"content":"EDV-Anwendungen"},{"content":"Kommunikation"},{"content":"Abitur und Fachhochschulreife für Erwachsene - das Wolfsburg-Kolleg stellt sich vor"},{"content":"Das Wolfsburg-Kolleg ist eine staatliche Schule des zweiten Bildungsweges. Es ist ein Gymnasium für Erwachsene, die ihr Abitur oder ihre Fachhochschulreife nachholen wollen. Der Unterricht findet tagsüber zwischen 08:00 und 15:00 Uhr statt. Der Besuch des Kollegs ist nicht nur kostenlos, er wird sogar vom Staat mit BAföG gefördert."},{"content":"Wolfsburg-Kolleg Danziger Straße 17 38440 Wolfsburg"},{"content":"Telefon: 05361 36658"},{"content":"Sie haben keinen oder nicht den passenden Schulabschluss? Jetzt wollen Sie aber noch einmal durchstarten und den Haupt- oder Realschulabschluss nachholen? Kein Problem! Auf diesem zweiten Bildungsweg unterstützt Sie die VHS Wolfsburg sehr gerne. Mithilfe von qualifiziertem Personal, einer individuellen Beratung und Lernbegleitung bringen wir Sie weiter. Die Angebote des zweiten Bildungsweges setzen genau bei Ihren persönlichen Bedürfnissen und Voraussetzungen an. Die angebotenen Kurse vermitteln nicht nur das Rüstzeug für eine solide schulische Allgemeinbildung, sie fördern auch berufsbezogene und persönlichkeitsbildende Kompetenzen. Und damit haben Sie bessere Chancen auf dem Arbeitsmarkt. Der Zweite Bildungsweg bietet jungen Menschen und Erwachsenen die Möglichkeit, Schulabschlüsse nachzuholen. Diese sind die Basis für einen erfolgreichen Eintritt in die Arbeitswelt sowie für die weitere berufliche Entwicklung und Qualifizierung\" (MWK Niedersachsen)."},{"content":"Das Studienangebot des Ostfalia Campus in zentraler Lage Wolfsburgs ist breit gefächert - nach dem Motto der Hochschule Ostfalia \"Die Mischung macht's\". Die Abschlüsse sind national und international anerkannt. Sie bieten den Absolvent*innen vielfältige Möglichkeiten, sich auf dem globalen Arbeitsmarkt zu positionieren. Der Praxisbezug im Studium stellt eine besondere Herausforderung dar. Hier können Studierende die Praxisanwendung von erworbenem Theoriewissen bereits während des Studiums unter Beweis stellen. Dies wirkt sich bei der späteren Arbeitsplatzsuche vorteilhaft aus. Besuchen Sie die Internetseiten der Wolfsburger Fakultäten:"},{"content":"An der Hochschule Ostfalia mit Standorten in Wolfenbüttel, Wolfsburg, Salzgitter und Suderburg sind rund 13.000 Studierende immatrikuliert."},{"content":"UniverCity Award"},{"content":"Seit 2002 prämiert die Stadt Wolfsburg Studierende der Hochschule, die sich über ihr Studium hinaus besonders engagieren. Sie orientiert sich dabei an dem Ziel, studentische Aktivitäten in die Stadt zu befördern und den Hochschulstandort Wolfsburg attraktiver zu gestalten."},{"content":"Zuzugsprämie für Studierende"},{"content":"In Wolfsburg wohnen zahlt sich aus! Studierende, die sich anlässlich des jeweiligen Semesterbeginns mit Hauptwohnsitz in Wolfsburg an- oder ummelden, erhalten eine Zuzugsprämie in Höhe von 250,00 Euro."},{"content":"Torsten Koch Koordination Hochschule Telefon: 05361 28-2223 Fax: 05361 28-2252E-Mail an Herrn Koch"},{"content":"Ein Projekt zur Sicherung eines hochqualifizierten Fachkräfteangebotes am regionalen Bildungs- und Wirtschaftsstandort Wolfsburg"},{"content":"Das von der Stadt Wolfsburg finanzierte Projekt verfolgt das Ziel, die Ostfalia - Hochschule für angewandte Wissenschaften verstärkt für neue Zielgruppen zu öffnen. Die Verzahnung von Angeboten der Ostfalia und der VHS führt dabei zu einer Öffnung für individuelle Bildungskarrieren und damit zur Erhöhung der Durchlässigkeit zwischen den einzelnen Bildungssystemen. Perspektivisch soll die Bildungslandschaft in Wolfsburg erweitert, der Kreis der studierwilligen Menschen erhöht, die Vorbereitung auf das Studium verbessert, die Studienabbrecherquote gesenkt und dem Fachkräftemangel in der Region Wolfsburg vorgebeugt werden. Die Zusammenarbeit der Volkshochschule und der Ostfalia soll hierbei den Anteil von Studierenden an der Ostfalia mit in der Berufspraxis erworbenen Kompetenzen erhöhen und somit den durch den demografischen Wandel bedingten, rückläufigen Zahlen von Bewerber*innen mit klassischer schulischer Hochschulzugangsberechtigung entgegenwirken. Ein Kernziel des Projektes ist es, studienvorbereitende und -begleitende Maßnahmen in Modulform zu entwickeln und umzusetzen, die u. a. zu einem Abbau der Schwellenängste am Übergang von der beruflichen Bildung in die Hochschulkultur und einem erfolgreichen Studienabschluss beitragen. Neben Brückenkursen aus dem Bereich der Mathematik, des wissenschaftlichen Schreibens, des Selbst- und Zeitmanagements werden auch Einblicke in studiengangspezifische Inhalte vermittelt. Ergänzt werden soll das Angebot durch Informationsveranstaltungen zum Studienangebot der Hochschule, zur Studienfinanzierung und dem Bewerbungsverfahren. Hier müssen Bedarfe analysiert und passgenaue Maßnahmen basierend auf den bestehenden Bildungsangeboten der Projektpartner entwickelt und umgesetzt werden. Studieninteressierte werden durch die Projektbeteiligten durch individuelle Beratung, durch Veranstaltungen und über Kooperationen mit der Wirtschaft, Verbänden und Gewerkschaften über die neuen Hochschulzugangsmöglichkeiten informiert, entlang ihrer individuellen Bildungsbiografie beraten.Projektbeteiligte"},{"content":"Laufzeit"},{"content":"Finanzierung"},{"content":"Zielgruppe"},{"content":"Bildungszentrum Wolfsburger Volkshochschule gGmbH VHS-Leitung, Weiterbildungsmanagement Frau Kirsch-Bronzlik"},{"content":"Telefon: 05361 890208-92E-Mail an Frau Kirsch-BronzlikWebseite VHS Wolfsburg"},{"content":"Ostfalia - Hochschulentwicklung und Kommunikation Projektkoordinator Offene Hochschule Wolfsburg Herr Bolze Robert-Koch-Platz 8a 38440 Wolfsburg"},{"content":"Telefon: 05361 8922-22310E-Mail an Herr Bolze"},{"content":"Forschung und Lehre, Campusleben und Dienstleistungen unserer Carolo-Wilhelmina basieren auf unseren gemeinsamen Werten und Zielen. Sie sind das Ergebnis eines intensiven Strategieprozesses und wurden im November 2013 von Senat und Hochschulrat verabschiedet."},{"content":"Die Industrie- und Handelskammer Lüneburg-Wolfsburg bietet ein breites Informations- und Beratungsangebot zu den Themen Ausbildung, Berufsorientierung, Weiterbildung, IHK-Prüfungen, zu ausländischen Bildungsabschlüssen und zu bildungspolitischen Themen."},{"content":"Wie die leo. – Level-One Studie aus dem Jahr 2011 zeigte, ist Analphabetismus ein Phänomen, das weite Teile unserer Bevölkerung betrifft. Insgesamt verfügten 7,5 Millionen Erwachsene nicht über die minimal erforderlichen schriftsprachlichen Kompetenzen, die in unserer Gesellschaft verlangt werden. Dies entspricht einem Anteil von 14,5 Prozent an der Gesamtbevölkerung."},{"content":"Der Großteil der Betroffenen ist berufstätig, viele haben einen Schul- oder Berufsabschluss absolviert. Damit die Defizite im Lesen und Schreiben von der Umgebung nicht bemerkt werden, entwickeln Betroffene Strategien, um bestimmte Situationen zu umgehen und zu vermeiden, was einer der Gründe dafür ist, weshalb Analphabetismus in Deutschland als gesellschaftliches Phänomen kaum wahrgenommen wird."},{"content":"Die Volkshochschule bietet Betroffenen einen Raum, um die Schwierigkeiten beim Lesen und Schreiben zu überwinden und positive Lernerfahrungen zu machen. In kleinen Gruppen lernen die Teilnehmenden die Grundlagen der deutschen Grammatik und Rechtschreibung und verbessern so Schritt für Schritt ihre Rechtschreib-, Lese- und Ausdrucksfähigkeiten. Wir informieren und beraten kostenfrei und diskret!"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Erwachsenenbildung",""]}
