{"links":{"de-DE":"https://www.wolfsburg.de/bildung/bildungslandschaft/bildung-in-wolfsburg","en":"https://www.wolfsburg.de/en/bildung/bildungslandschaft/bildung-in-wolfsburg","x-default":"https://www.wolfsburg.de/en/bildung/bildungslandschaft/bildung-in-wolfsburg"},"headers":["Bildung in Wolfsburg","Download:","Sprachbildung und -förderung entlang der Bildungsbiografie","European Coalition of Cities against Racism: ECCAR","Schulen ohne Rassismus - Schulen mit Courage","Charta der Vielfalt",""],"keywords":["Bildung,Erwachsene,Erwachsenenbildung,Gesundheitskurs,Entspannungskurs,Gymnastikkurs,Bewegungskurs,Gesundheit,Gesundheitsbildung,Bewegung,Sport,Sportkurs,Gymnastik,Entspannung,Entspannungstechniken,Meditation,Ernährung,Ernährungssprechstunde,Yoga,Pilates,Rücken,Kochen,Kochkurs,Dozent,Lehrende,Kursleiter,Schule,Seminar,Lernen,Elternschule,Stressmanagement,Tanz,Bildungsurlaub,Abhängigkeit,Sucht,Schwangerschaft,Schwanger,Geburt,Kurs,Volkshochschule,Pekip,Baby,Eltern,Elternschaft,Kinder,Gesundheitsakademie,Rückbildung,Geburtsvorbereitung,Kreißsaal,Stillen,Vortrag,Erste Hilfe,Familie,Senioren,Stress,Beruf,Fitness,Psychomotorik,Bildungsbericht,Bildung,Frühkindliche Bildung,Betreuung,Einschulung,Allgemeinbildende Schulen,Übergänge,Abbrecher,Wiederholer,Empfehlung,Ausbildung,Schulabschlüsse,Schulabgänger,Förderschulen,Berufliche Ausbildung,Ausbildungsverläufe,Volkshochschule,Hochschule,Studierende,Non-formale Bildung,informelles Lernen,kulturelle Angebote,Allgemeine Weiterbildung,Familienbildung,Inklusive Bildung,Inklusion,Rahmenbedingungen,Indikatoren,Förderbedarf,Sprachförderbedarf,Sprachförderung,Zuwanderungsgeschichte,Migration,Ganztag,Jungen,Mädchen,geschlechtsspezifisch,Bildungslandschaft,Unterstützungsbedarf,lebenslanges Lernen,Einwohner,Beschäftigte,Geschlecht,Ortsratsbereich,Haushalte,Kinder,Bildungschancen,Bildungsbeteiligung,Einrichtung,Schulen,Kindertagesstätte,Versorgungsquote,Träger,Einschulung,Grundschule,Hauptschule,Realschule,Oberschule,Gesamtschule,Gymnasium,Berufsbildende Schulen,Kolleg,Schularten,ausländisch,deutsch,Primar,SEK I,SEK II,weiterführend,Absolventen,Hochschulzugang,Wechsel,Übergangssystem"],"blocks":[{"breadcrumbs":["Bildungslandschaft"],"content":"Lernen ist ein höchst individueller Vorgang. Dabei lernen Menschen für sich allein und in Gemeinschaft mit anderen, sammeln Erfahrungen, entwickeln Kompetenzen und knüpfen soziale Beziehungen. Dies können weder Lehrende noch Institutionen dem Individuum abnehmen."},{"breadcrumbs":["Bildungslandschaft"],"content":"Vielmehr ist es deren Aufgabe in der Bildungslandschaft, dem Individuum immer wieder Möglichkeiten und Anreize zum Lernen zu geben."},{"breadcrumbs":["Bildungslandschaft"],"content":"Bildungsbiografien überschreiten die Grenze der einzelnen Bildungseinrichtung."},{"breadcrumbs":["Bildungslandschaft"],"content":"Lernen wird in der vernetzten inklusiven Bildungslandschaft nicht von Institutionen, den Lehrenden ausgehend gedacht, sondern vom lernenden Menschen und den individuellen Bedürfnissen her gestaltet."},{"breadcrumbs":["Bildungslandschaft"],"content":"\"Das Wolfsburger BildungsABC\" zeigt Ihnen einen Ausschnitt der Wolfsburger Bildungslandschaft."},{"breadcrumbs":["Bildungsverständnis"],"content":"Das Motto »Menschen bilden Wolfsburg« soll auf diesem gemeinsamen Weg ein wichtiger Orientierungsrahmen sein und helfen, die Wolfsburger Bildungslandschaft weiter zu entwickeln und im Kontext einer gesamtstädtischen Strategie zu positionieren."},{"breadcrumbs":["Bildungsverständnis"],"content":"Aus seinem Selbstverständnis heraus soll dieses Papier kontinuierlich überdacht, aktualisiert und ergänzt werden. Daran mitzuwirken, laden wir Sie herzlich ein:"},{"breadcrumbs":["Bildungsverständnis"],"content":"Gestalten Sie Wolfsburg mit, bilden Sie mit. Seien Sie Teil eines aktiven Wolfsburger Bildungsverständnisses."},{"content":"In Ergänzung zum bereits bestehenden Wolfsburger Bildungsverständnis wurde das \"Bildungsverständnis MINT\" (Mathematik, Informatik, Naturwissenschaft, Technik) innerhalb der Wolfsburger Bildungslandschaft für die Stadt Wolfsburg entwickelt.","breadcrumbs":["Bildungsverständnis"]},{"breadcrumbs":["Strategiekonzept für Neuzugewanderte"],"content":"In Wolfsburg leben aktuell rund 3000 neuzugewanderte Menschen – darunter auch viele Kinder, Jugendliche und junge Erwachsene. Damit sie sich erfolgreich integrieren können, sind gute Bildungsangebote von entscheidender Bedeutung. Diese Angebote der Wolfsburger Bildungslandschaft werden ausführlich in einer gesamtstädtischen Strategie zur Bildung und Begleitung von Neuzugewanderten dargestellt. Diese wird jährlich aktualisiert."},{"breadcrumbs":["Strategiekonzept für Neuzugewanderte"],"content":"„Unser Bildungssystem muss allen Kindern und Jugendlichen eine erfolgreiche Bildungsbiografie ermöglichen - das ist eine Frage der Chancengerechtigkeit“, erklärt Iris Bothe, Stadträtin für Jugend, Bildung und Integration. „Gerade für Kinder und Jugendliche, die mit ihren Eltern oder alleine zu uns geflüchtet sind, leistet Bildung einen wichtigen Beitrag zur Stabilisierung ihres Alltags“ ,so Bothe weiter."},{"breadcrumbs":["Strategiekonzept für Neuzugewanderte"],"content":"Ziel ist es, für jedes Kind und jeden Jugendlichen seinem Alter entsprechend geeignete Unterstützungsmöglichkeiten anbieten zu können: zum Beispiel den verstärkten Einsatz von Fachkräften „Frühe Hilfen“ in der Gesundheitsbetreuung und Stadtteilmüttern als Dolmetscherinnen für Eltern mit Kinder bis zwei Jahren, über das Förderkonzept zur Sprachbildung und –förderung in Kindertagesstätten für Kinder zwischen zwei und sechs Jahren oder mit Hilfe von zahlreichen Programmen zur Sprachförderung für Jugendliche und junge Erwachsene. Darüber hinaus werden unter anderem auch Angebote zur Berufsqualifikation und zum Einstieg in ein Studium aufgelistet."},{"content":"Die Stadt Wolfsburg hat heute ihren zweiten Bildungsbericht veröffentlicht. Darin werden die Daten des ersten Bildungsberichtes 2011 zu den Bereichen frühkindliche Bildung, Betreuung und Erziehung, allgemeinbildende Schule sowie berufliche Bildung fortgeschrieben und teilweise erweitert. Die Bereiche Hochschulbildung und Weiterbildung sowie non-formale und informelle Bildung sind hinzugekommen, inklusive Bildung ist das übergreifende Schwerpunktthema.","breadcrumbs":["Bildungsbericht"]},{"content":"Der zweite Bildungsbericht wurde wie der erste von Prof. Dr. Hans Döbert aus Berlin im Auftrag des Bildungsbüros der Stadt erstellt. Er basiert auf gesicherten Daten, die in einer Zeitreihe Entwicklungen verlässlich abbilden. Für das noch junge Thema Inklusion wurden erste Daten durch eine Befragung der Leiterinnen und Leiter von Kindertageseinrichtungen und allgemeinbildenden Schulen ermittelt. Zusammen mit Stadträtin Iris Bothe stellte Prof. Dr. Döbert die Ergebnisse und Empfehlungen des zweiten Bildungsberichtes Vertretern der Wolfsburger Bildungslandschaft vor.","breadcrumbs":["Bildungsbericht"]},{"content":"Die wesentlichen Ergebnisse und daraus resultierenden Empfehlungen im Überblick finden Sie auf den Seiten 22 – 32.","breadcrumbs":["Bildungsbericht"]},{"breadcrumbs":["Sprachbildung"],"content":"Angesichts unserer sprachlich und kulturell vielfältigen Gesellschaft ist die Vermittlung sprachlicher Kompetenzen eine Aufgabe aller, die an der Erziehung und Bildung von Kindern, Jugendlichen oder auch Erwachsenen beteiligt sind. Hierzu bedarf es aufeinander abgestimmter Angebote auf der Basis eines gemeinsamen Grundverständnisses. Die im Bildungshaus angesiedelte Sprachbildungsbeauftragte der Stadt Wolfsburg koordiniert das Sprachbildungsangebot entlang der Bildungsbiographie und entwickelt das Sprachbildungskonzept kontinuierlich weiter."},{"content":"Das Fortbildungsangebot des Teams der Sprachbildung richtet sich gezielt an pädagogische Fachkräfte im Bereich der frühkindlichen Bildung und der Grundschule und bietet auch Module zur Förderung der Mehrsprachigkeit an. Die Kurse thematisieren die Grundlagen sowie die verschiedenen Aspekte der Sprachbildung und -förderung, stellen die Vielfalt in den Mittelpunkt und möchten den Austausch der Fachkräfte über Erfahrungen und Konzepte anregen.","breadcrumbs":["Sprachbildung"]},{"content":"Sprache ist eine wichtige Voraussetzung für ein selbstbestimmtes und eigenverantwortliches Leben. Und umgekehrt gilt: Wenn Kinder und Jugendliche in der Schule scheitern, sind oft fehlende Sprachkenntnisse, in diesem Fall Deutschkenntnisse, ein Grund.","breadcrumbs":["Sprachbildung und -förderung"]},{"content":"In Wolfsburg wird deshalb in den nächsten Jahren ein Gesamtkonzept zur Förderung der sprachlichen Fähigkeiten „entlang der Bildungsbiografie“ entwickelt, das die vorhanden Maßnahmen in diesem Bereich aufeinander abstimmt und weiterentwickelt. Ziel ist es, dass möglichst alle im Lauf ihrer Kita- und Schulzeit Deutsch auf einem Niveau erlernen, das es ihnen ermöglicht, in Schule und Beruf erfolgreich zu sein.","breadcrumbs":["Sprachbildung und -förderung"]},{"content":"Notwendig ist eine enge Zusammenarbeit zwischen den Bildungsinstitutionen, um Kinder und Jugendliche beim Aufbau ihrer sprachlichen Fähigkeiten gut koordiniert zu unterstützen – von der Kita bis in die Berufsausbildung. Bedingung hierfür ist im schulischen Bereich aber auch eine Förderung der Deutschkenntnisse nicht nur im Deutschunterricht, sondern eine systematische Verbindung von Sprach- und Sachlernen in allen Schulfächern.","breadcrumbs":["Sprachbildung und -förderung"]},{"breadcrumbs":["Sprachbildung und -förderung"],"content":"Um das Ziel zu erreichen, werden neben Eltern auch weitere Akteure der Wolfsburger Bildungslandschaft beteiligt."},{"content":"Das Projekt Sprachbildung und- förderung leistet so einen wesentlichen Beitrag zum gesamtstädtischen Inklusionsvorhaben der Stadt Wolfsburg.","breadcrumbs":["Sprachbildung und -förderung"]},{"content":"Sprachbildungskoordination Stadt Wolfsburg/ Bildungshaus/ VHS Wolfsburg","breadcrumbs":["Sprachbildung und -förderung"]},{"content":"Die Stadt Wolfsburg betreibt seit Jahren ein intensives und temporeiches Ausbau- und Modernisierungsprogramm der ansässigen Kita-Einrichtungen.","breadcrumbs":["Kita- und Schulmodernisierungsprogramm"]},{"content":"Ziel ist es, neue Betreuungsplätze zu schaffen und eine in höchstem Maße qualitative und pädagogisch herausgehobene Arbeit sicherzustellen. Ein Ergebnis dieser Maßnahmen sind erstklassige und hochmoderne Einrichtungen mit vielfältigen Profilen. Bereits seit 2008 baut die Stadt Wolfsburg massiv Krippenplätze aus. Dieser Ausbau beinhaltet als Ergebnis eine Steigerung der Krippenplätze von über 500 in den letzten Jahren. Bis 2016 sollen weitere hunderte Krippenplätze dazukommen; perspektivisch wird die Wolfsburger Betreuungsquote bei Kindern von 0-3 Jahren auf bis zu 75% ausgebaut. In Wolfsburg soll die Vereinbarkeit von Familie und Beruf an Hand in Hand gehen. Das langjährige Engagement der Stadt in diesem Bereich zeigt den hohen Stellenwert der Familie und die hohe Bereitschaft der Stadt, im Bereich der Kinderbetreuung zu investieren und den Bürgern in Wolfsburg hilfreich zur Seite zu stehen.","breadcrumbs":["Kita- und Schulmodernisierungsprogramm"]},{"content":"Die Hellwinkelschule Wolfsburg plant einen Umbau des sechziger Jahren Bestandsgebäudes. Nach dem Auszug der Berufsschule aus dem Gebäudekomplex ist die Hellwinkelschule eine reine Grundschule mit Ganztagsbetrieb. Dementsprechend wurde ein neues pädagogische Konzept für den Schulbetrieb entwickelt. Das Ziel des Umbaus ist eine starke Verknüpfung und Unterstützung des neu entwickelten pädagogische Konzepts mit der Architektur der Schule.Susanne Hofmann Architekten BDA und Die Baupiloten haben gemeinsam mit Mitarbeitern und Schülern der Hellwinkelschule Ideen für die neue Gestaltung entwickelt. Der Partizipationsprozeß mit der Baufamilie wurde von Susanne Hofmann Architekten BDA entwickelt und geleitet. Im Rahmen des Entwurfsseminars „zukunftsweisende Schulbautypologien“ am Lehrgebiet Die Baupiloten mit einer Kooperation des FG Rückert an der TU Berlin haben Architekturstudenten gemeinsam mit den Schülern und Schülerinnen Konzepte für den Umbau erarbeitet.","breadcrumbs":["Hellwinkelschule im Wandel - Eine Dokumentation"]},{"breadcrumbs":["Hellwinkelschule im Wandel - Eine Dokumentation"],"content":"Susanne Hofmann Architekten BDA und Die Baupiloten haben gemeinsam mit Mitarbeitern und Schülern der Hellwinkelschule Ideen für die neue Gestaltung entwickelt. Der Partizipationsprozeß mit der Baufamilie wurde von Susanne Hofmann Architekten BDA entwickelt und geleitet."},{"content":"Im Rahmen des Entwurfsseminars „zukunftsweisende Schulbautypologien“ am Lehrgebiet Die Baupiloten mit einer Kooperation des FG Rückert an der TU Berlin haben Architekturstudenten gemeinsam mit den Schülern und Schülerinnen Konzepte für den Umbau erarbeitet.","breadcrumbs":["Hellwinkelschule im Wandel - Eine Dokumentation"]},{"content":"European Coalition of Cities against Racism: ECCAR Der Städtekoalition gegen Rassismus ist eine Initiative, die von der UNESCO im Jahr 2004 ins Leben gerufen wurde. Die Initiative sollte ein Netzwerk von Städten bilden, um ihre Politik zu verbessern, um Rassismus, Diskriminierung und Fremdenfeindlichkeit zu bekämpfen. Am 10. Dezember 2004 wurde die \"Europäische Städtekoalition gegen Rassismus\" in Nürnberg gegründet. Ein \"Zehn-Punkte-Aktionsplan\" wurde verabschiedet. Zur Berücksichtigung der besonderen Bedingungen und um Prioritäten der verschiedenen Regionen der Welt zu berücksichtigen, wurden weitere regionale Aktionspläne in den folgenden Jahren etabliert und erarbeitet.","breadcrumbs":["Antirassismusarbeit"]},{"breadcrumbs":["Antirassismusarbeit"],"content":"Seit dem 01.01.2011 ist die Stadt Wolfsburg in der europäischen Städtekoalition gegen Rassismus der UNESCO und verpflichtet sich damit der sukzessiven Umsetzung der Vorhaben des Zehn-Punkte-Aktionsplans."},{"breadcrumbs":["Antirassismusarbeit"],"content":"Weitere Informationen finden Sie auf der Homepage der European Coalition of Cities against Racism."},{"content":"Den Bericht über die Durchführung von Maßnahmen im Rahmen des „Zehn-Punkte Aktionsplan der Europäischen Städtekoalition gegen Rassismus“ bekommen Sie hier in deutsch und englisch.","breadcrumbs":["Antirassismusarbeit"]},{"content":"Wie die leo. – Level-One Studie aus dem Jahr 2011 zeigte, ist Analphabetismus ein Phänomen, das weite Teile unserer Bevölkerung betrifft. Insgesamt verfügten 7,5 Millionen Erwachsene nicht über die minimal erforderlichen schriftsprachlichen Kompetenzen, die in unserer Gesellschaft verlangt werden. Dies entspricht einem Anteil von 14,5 % an der Gesamtbevölkerung.","breadcrumbs":["Grundbildung VHS Wolfsburg"]},{"breadcrumbs":["Grundbildung VHS Wolfsburg"],"content":"Der Großteil der Betroffenen ist berufstätig, viele haben einen Schul- oder Berufsabschluss absolviert. Damit die Defizite im Lesen und Schreiben von der Umgebung nicht bemerkt werden, entwickeln Betroffene Strategien, um bestimmte Situationen zu umgehen und zu vermeiden, was einer der Gründe dafür ist, weshalb Analphabetismus in Deutschland als gesellschaftliches Phänomen kaum wahrgenommen wird."},{"content":"Die Volkshochschule bietet Betroffenen einen Raum, um die Schwierigkeiten beim Lesen und Schreiben zu überwinden und positive Lernerfahrungen zu machen. In kleinen Gruppen lernen die Teilnehmenden die Grundlagen der deutschen Grammatik und Rechtschreibung und verbessern so Schritt für Schritt ihre Rechtschreib-, Lese- und Ausdrucksfähigkeiten. Wir informieren und beraten kostenfrei und diskret!","breadcrumbs":["Grundbildung VHS Wolfsburg"]},{"breadcrumbs":["Grundbildung VHS Wolfsburg"],"content":"Grundbildung Volkshochschule im Bildungshaus Wolfsburg Tel.: 05361-283900"},{"breadcrumbs":["Gesundheitsbildung an der VHS Wolfsburg"],"content":"Körperliches und psychisches Wohlbefinden sind entscheidende Voraussetzungen, um die Herausforderungen im Beruf und im Privatleben erfolgreich bewältigen zu können. Gesundheitskompetenz ist unerlässlich, wenn Sie Ihre Gesundheit eigenverantwortlich stärken möchten."},{"breadcrumbs":["Gesundheitsbildung an der VHS Wolfsburg"],"content":"In unseren Bildungsangeboten lernen und erleben Sie als Wolfsburger Bürgerinnen und Bürger, wie Sie einen gesunden und dennoch genussvollen Lebensstil entwickeln, Stress entgegenwirken, Ihren Körper positiv wahrnehmen und sich ausgewogen ernähren können."},{"breadcrumbs":["Gesundheitsbildung an der VHS Wolfsburg"],"content":"Erwerben Sie die Fähigkeit, mit Stress konstruktiv umzugehen und Krisen erfolgreich zu überwinden. Das stärkt Ihre psychischen und physischen Ressourcen, macht Sie fit für Alltag und Beruf und fördert Ihre Gesundheit nachhaltig."},{"breadcrumbs":["Gesundheitsbildung an der VHS Wolfsburg"],"content":"Die aktuelle Forschung weist immer wieder auf den positiven Einfluss von Emotionalität, Stressbewältigung, ausgewogener Ernährung und Bewegung für das Gelingen von lebenslangen Lernprozessen hin. Die Angebote der Gesundheitsbildung an der Volkshochschule Wolfsburg berücksichtigen diese Erkenntnisse."},{"breadcrumbs":["Gesundheitsbildung an der VHS Wolfsburg"],"content":"Sachinformationen und Lernen werden mit allen Sinnen verknüpft, gelernt wird handlungsorientiert, auf die Gruppe bezogen und unter Berücksichtigung ihrer biografischen Anknüpfungspunkte."},{"content":"BewegungEntspannungKochkurse Individuelle ErnährungsberatungAngebote für werdende Eltern und junge FamilienGesundheitspflegeErste HilfeBildungsurlaube zielgruppenspezifische Gesundheitsangebote und Firmenschulungensowie Vortragsabende zu verschiedenen gesundheitsbezogenen Themen","breadcrumbs":["Gesundheitsbildung an der VHS Wolfsburg"]},{"content":"Tel.: 05361-283900","breadcrumbs":["Gesundheitsbildung an der VHS Wolfsburg"]},{"content":"Ein entsprechendes Bildungsniveau ist auch im Hinblick auf die soziale und wirtschaftliche Entwicklung von großer Bedeutung. Damit ist Bildung zu einem entscheidenden Standortfaktor geworden. Das möchten wir in Wolfsburg gemeinsam steuern und aktiv (aus-)gestalten."},{"content":"Bildung geht über das Aneignen und Verarbeiten von Fakten und Informationen hinaus und basiert zu einem Großteil auf informellen Lernprozessen, die weder geplant noch vorhersehbar sind und in Form von sozialem und emotionalem Lernen stattfinden. Menschen sind nicht länger nur Adressaten von Bildungsprozessen, sondern ihre Akteure."},{"content":"Wir möchten diese Prozesse in Wolfsburg daher gemeinsam mit der Verwaltung, den Kitas und Schulen sowie den zahlreichen anderen Akteuren der Wolfsburger Bildungslandschaft und damit zusammen mit allen Bürgerinnen und Bürgern gestalten. Da eine gemeinsame Aufgabe auch ein gemeinsames Verständnis braucht, hat eine breit aufgestellte Projektgruppe innerhalb eines Beteiligungsprozesses einen Entwurf für das Bildungsverständnis der »Bildungsstadt Wolfsburg« erarbeitet, der in der Folge intensiv diskutiert und am 8. Mai 2013 vom Rat der Stadt Wolfsburg verabschiedet worden ist."},{"content":"Lernen ist ein höchst individueller Vorgang. Dabei lernen Menschen für sich allein und in Gemeinschaft mit anderen, sammeln Erfahrungen, entwickeln Kompetenzen und knüpfen soziale Beziehungen. Dies können weder Lehrende noch Institutionen dem Individuum abnehmen."},{"content":"Vielmehr ist es deren Aufgabe in der Bildungslandschaft, dem Individuum immer wieder Möglichkeiten und Anreize zum Lernen zu geben."},{"content":"Bildungsbiografien überschreiten die Grenze der einzelnen Bildungseinrichtung."},{"content":"Lernen wird in der vernetzten inklusiven Bildungslandschaft nicht von Institutionen, den Lehrenden ausgehend gedacht, sondern vom lernenden Menschen und den individuellen Bedürfnissen her gestaltet."},{"content":"\"Das Wolfsburger BildungsABC\" zeigt Ihnen einen Ausschnitt der Wolfsburger Bildungslandschaft."},{"content":"Das Motto »Menschen bilden Wolfsburg« soll auf diesem gemeinsamen Weg ein wichtiger Orientierungsrahmen sein und helfen, die Wolfsburger Bildungslandschaft weiter zu entwickeln und im Kontext einer gesamtstädtischen Strategie zu positionieren."},{"content":"Aus seinem Selbstverständnis heraus soll dieses Papier kontinuierlich überdacht, aktualisiert und ergänzt werden. Daran mitzuwirken, laden wir Sie herzlich ein:"},{"content":"Gestalten Sie Wolfsburg mit, bilden Sie mit. Seien Sie Teil eines aktiven Wolfsburger Bildungsverständnisses."},{"content":"In Ergänzung zum bereits bestehenden Wolfsburger Bildungsverständnis wurde das \"Bildungsverständnis MINT\" (Mathematik, Informatik, Naturwissenschaft, Technik) innerhalb der Wolfsburger Bildungslandschaft für die Stadt Wolfsburg entwickelt."},{"content":"In Wolfsburg leben aktuell rund 3000 neuzugewanderte Menschen – darunter auch viele Kinder, Jugendliche und junge Erwachsene. Damit sie sich erfolgreich integrieren können, sind gute Bildungsangebote von entscheidender Bedeutung. Diese Angebote der Wolfsburger Bildungslandschaft werden ausführlich in einer gesamtstädtischen Strategie zur Bildung und Begleitung von Neuzugewanderten dargestellt. Diese wird jährlich aktualisiert."},{"content":"„Unser Bildungssystem muss allen Kindern und Jugendlichen eine erfolgreiche Bildungsbiografie ermöglichen - das ist eine Frage der Chancengerechtigkeit“, erklärt Iris Bothe, Stadträtin für Jugend, Bildung und Integration. „Gerade für Kinder und Jugendliche, die mit ihren Eltern oder alleine zu uns geflüchtet sind, leistet Bildung einen wichtigen Beitrag zur Stabilisierung ihres Alltags“ ,so Bothe weiter."},{"content":"Ziel ist es, für jedes Kind und jeden Jugendlichen seinem Alter entsprechend geeignete Unterstützungsmöglichkeiten anbieten zu können: zum Beispiel den verstärkten Einsatz von Fachkräften „Frühe Hilfen“ in der Gesundheitsbetreuung und Stadtteilmüttern als Dolmetscherinnen für Eltern mit Kinder bis zwei Jahren, über das Förderkonzept zur Sprachbildung und –förderung in Kindertagesstätten für Kinder zwischen zwei und sechs Jahren oder mit Hilfe von zahlreichen Programmen zur Sprachförderung für Jugendliche und junge Erwachsene. Darüber hinaus werden unter anderem auch Angebote zur Berufsqualifikation und zum Einstieg in ein Studium aufgelistet."},{"content":"Die Stadt Wolfsburg hat heute ihren zweiten Bildungsbericht veröffentlicht. Darin werden die Daten des ersten Bildungsberichtes 2011 zu den Bereichen frühkindliche Bildung, Betreuung und Erziehung, allgemeinbildende Schule sowie berufliche Bildung fortgeschrieben und teilweise erweitert. Die Bereiche Hochschulbildung und Weiterbildung sowie non-formale und informelle Bildung sind hinzugekommen, inklusive Bildung ist das übergreifende Schwerpunktthema."},{"content":"Der zweite Bildungsbericht wurde wie der erste von Prof. Dr. Hans Döbert aus Berlin im Auftrag des Bildungsbüros der Stadt erstellt. Er basiert auf gesicherten Daten, die in einer Zeitreihe Entwicklungen verlässlich abbilden. Für das noch junge Thema Inklusion wurden erste Daten durch eine Befragung der Leiterinnen und Leiter von Kindertageseinrichtungen und allgemeinbildenden Schulen ermittelt. Zusammen mit Stadträtin Iris Bothe stellte Prof. Dr. Döbert die Ergebnisse und Empfehlungen des zweiten Bildungsberichtes Vertretern der Wolfsburger Bildungslandschaft vor."},{"content":"Die wesentlichen Ergebnisse und daraus resultierenden Empfehlungen im Überblick finden Sie auf den Seiten 22 – 32."},{"content":"Angesichts unserer sprachlich und kulturell vielfältigen Gesellschaft ist die Vermittlung sprachlicher Kompetenzen eine Aufgabe aller, die an der Erziehung und Bildung von Kindern, Jugendlichen oder auch Erwachsenen beteiligt sind. Hierzu bedarf es aufeinander abgestimmter Angebote auf der Basis eines gemeinsamen Grundverständnisses. Die im Bildungshaus angesiedelte Sprachbildungsbeauftragte der Stadt Wolfsburg koordiniert das Sprachbildungsangebot entlang der Bildungsbiographie und entwickelt das Sprachbildungskonzept kontinuierlich weiter."},{"content":"Das Fortbildungsangebot des Teams der Sprachbildung richtet sich gezielt an pädagogische Fachkräfte im Bereich der frühkindlichen Bildung und der Grundschule und bietet auch Module zur Förderung der Mehrsprachigkeit an. Die Kurse thematisieren die Grundlagen sowie die verschiedenen Aspekte der Sprachbildung und -förderung, stellen die Vielfalt in den Mittelpunkt und möchten den Austausch der Fachkräfte über Erfahrungen und Konzepte anregen."},{"content":"Sprache ist eine wichtige Voraussetzung für ein selbstbestimmtes und eigenverantwortliches Leben. Und umgekehrt gilt: Wenn Kinder und Jugendliche in der Schule scheitern, sind oft fehlende Sprachkenntnisse, in diesem Fall Deutschkenntnisse, ein Grund."},{"content":"In Wolfsburg wird deshalb in den nächsten Jahren ein Gesamtkonzept zur Förderung der sprachlichen Fähigkeiten „entlang der Bildungsbiografie“ entwickelt, das die vorhanden Maßnahmen in diesem Bereich aufeinander abstimmt und weiterentwickelt. Ziel ist es, dass möglichst alle im Lauf ihrer Kita- und Schulzeit Deutsch auf einem Niveau erlernen, das es ihnen ermöglicht, in Schule und Beruf erfolgreich zu sein."},{"content":"Notwendig ist eine enge Zusammenarbeit zwischen den Bildungsinstitutionen, um Kinder und Jugendliche beim Aufbau ihrer sprachlichen Fähigkeiten gut koordiniert zu unterstützen – von der Kita bis in die Berufsausbildung. Bedingung hierfür ist im schulischen Bereich aber auch eine Förderung der Deutschkenntnisse nicht nur im Deutschunterricht, sondern eine systematische Verbindung von Sprach- und Sachlernen in allen Schulfächern."},{"content":"Um das Ziel zu erreichen, werden neben Eltern auch weitere Akteure der Wolfsburger Bildungslandschaft beteiligt."},{"content":"Das Projekt Sprachbildung und- förderung leistet so einen wesentlichen Beitrag zum gesamtstädtischen Inklusionsvorhaben der Stadt Wolfsburg."},{"content":"Sprachbildungskoordination Stadt Wolfsburg/ Bildungshaus/ VHS Wolfsburg"},{"content":"Die Stadt Wolfsburg betreibt seit Jahren ein intensives und temporeiches Ausbau- und Modernisierungsprogramm der ansässigen Kita-Einrichtungen."},{"content":"Ziel ist es, neue Betreuungsplätze zu schaffen und eine in höchstem Maße qualitative und pädagogisch herausgehobene Arbeit sicherzustellen. Ein Ergebnis dieser Maßnahmen sind erstklassige und hochmoderne Einrichtungen mit vielfältigen Profilen. Bereits seit 2008 baut die Stadt Wolfsburg massiv Krippenplätze aus. Dieser Ausbau beinhaltet als Ergebnis eine Steigerung der Krippenplätze von über 500 in den letzten Jahren. Bis 2016 sollen weitere hunderte Krippenplätze dazukommen; perspektivisch wird die Wolfsburger Betreuungsquote bei Kindern von 0-3 Jahren auf bis zu 75% ausgebaut. In Wolfsburg soll die Vereinbarkeit von Familie und Beruf an Hand in Hand gehen. Das langjährige Engagement der Stadt in diesem Bereich zeigt den hohen Stellenwert der Familie und die hohe Bereitschaft der Stadt, im Bereich der Kinderbetreuung zu investieren und den Bürgern in Wolfsburg hilfreich zur Seite zu stehen."},{"content":"Die Sanierung und Modernisierung von Schulen hat die Stadt Wolfsburg zu einem bildungspolitischen Schwerpunkt erklärt. Neben den zwingenden Sanierungen hat die Gestaltung der Schulen zu modernen Lernorten Priorität. 125 Millionen Euro stehen für dieses Programm seit 2007 zur Verfügung. Die Lernorte der Zukunft benötigen vielfältige Möglichkeiten, moderne pädagogische Anforderungen umsetzen zu können, durch eine darauf ausgerichtete Gestaltung. Schülerinnen und Schüler sowie Lehrerinnen und Lehrer verbringen heute mehr Zeit auf dem Schulareal als früher. Die Unterschiede zwischen den einzelnen Schülerinnen und Schülern nehmen zu. Die individuelle Förderung wird immer mehr zum Schwerpunkt des Schulalltags. Der Bedarf an Räumlichkeiten für Eltern in der Schule wird größer. Selbstlernzentren sowie Bibliotheken gewinnen für die so wichtige Lesekompetenz und als Ausgleich für die elektronischen Medien ebenso immer mehr an Bedeutung wie Mehrzweckräume für Projektwochen, klassenübergreifender Unterricht, Elternbeteiligung, Schultheater und Schülervertretung. Auch der richtige Trend zu Ganztagsschulen erfordert neue Raumkonzeptionen – Mittagstische und nachmittägliche Angebotsstrukturen brauchen Platz. Dies hat Auswirkungen auf die Schulen und Lernorte. Die Schule der Zukunft besteht nicht nur aus Klassenzimmern, sondern auch aus Bewegungs- und Ruheräumen, aus Lern- und Lesebereichen und aus Kommunikationsflächen. Hinzu kommt die Sicherstellung der Barrierefreiheit der Schulen in der Folge der UN-Konvention über die Rechte der Menschen mit Behinderungen. Die Zukunft der Schule ist ein offener Lebens- und Lernort für alle, der über die pädagogischen Anforderungen hinaus auch gesundheitliche und umweltpolitische Aspekte berücksichtigt. Schulhäuser sind Teil der Bildungsqualität. Für die Geschäftsbereiche Schule und Gebäudemanagement ist bei der Umsetzung des Schulmodernisierungsprogramms die Beteiligung aller (Schülerinnen und Schüler, Lehrerinnen und Lehrer, Eltern, Verwaltung etc.) am Bauprozess von eminenter Bedeutung."},{"content":"Hellwinkelschule: Umbau der Hausmeisterwohnung als Speiseraum für die GanztagsgrundschuleWohltbergschule: Aufstellung eines Klassenraumcontainers für den GanztagsbereichLaagbergschule: Umbau und Sanierungsmaßnahmen Trakt C; Herrichtung von Räumen für den Ganztagsbetrieb und den Mensabereich, Brandschutzmaßnahmen, Fassadensanierung, Sanierung der Grundleitungen, neue FensterGrundschule Fallersleben, Standort Eulenschule: Trockenlegung und Sanierung feuchter Wände im Keller des Gebäudes. Komplettsanierung der WC-Anlagen; BrandschutzmaßnahmenGrundschule Alt-Wolfsburg: Komplettsanierung des Verwaltungstraktes und Teilbereiche der Klassentrakte sowie der LaubengängeGrundschule Heidgarten Vorsfelde: Sanierung der Klassentrakte und EinzelmaßnahmenEichendorff-Grundschule: Sanierung des Klassentraktes, der WC-Anlagen und des Treppenhauses; Fassadenarbeiten und Brandschutzmaßnahmen, Umbau des ehemaligen Schulkindergartens als Speiseraum und Hausmeisterwohnung als Betreuungsräume zur Einführung der GanztagsschuleUmbau der Ausgabeküchen an mehreren Grundschulstandorten zu Cook-and-Chill Küchen für die Umsetzung des neuen Schulverpflegungskonzepts ab Oktober 2010Heinrich-Nordhoff-Gesamtschule: 2. Bauabschnitt der Sanierungs- und Modernisierungsmaßnahmen sowie Fortführung der Brandschutzmaßnahmen im Haus C; 1. Bauabschnitt in Haus AFerdinand-Porsche-Realschule: Sanierung des Flurs im OsttraktGymnasium Eichendorffschule: Neubau Klassenräume für die geplante SEK II, Aufstellung eines UnterrichtscontainersSchulzentrum Fallersleben: Sanierungsarbeiten und Modernisierungsmaßnahmen - vorrangig im Bereich des Sonnen- Schall- und Wärmeschutzes – sowie Brandschutz; Außenfluchttreppen und Rettungsbalkone.Schulzentrum Kreuzheide: Weiterführung von Sanierungsmaßnahmen und Brandschutz; Wiederaufbau einer Zweifeld- nebst Gymnastikhalle als Ersatz für die 2007 abgebrannte SporthalleSchulzentrum Vorsfelde: Planung Raumerweiterung; Aufstellung eines UnterrichtscontainersBerufsbildende Schule 1: Sanierung der Dächer Haus A und B; Neubau eines behindertengerechten Aufzugs und WCsBerufsbildende Schule 2: Schadstoff- und Fenstersanierung sowie Brandschutz im Haus A; Sanierungs- und Brandschutzmaßnahmen Haus E"},{"content":"Die Hellwinkelschule Wolfsburg plant einen Umbau des sechziger Jahren Bestandsgebäudes. Nach dem Auszug der Berufsschule aus dem Gebäudekomplex ist die Hellwinkelschule eine reine Grundschule mit Ganztagsbetrieb. Dementsprechend wurde ein neues pädagogische Konzept für den Schulbetrieb entwickelt. Das Ziel des Umbaus ist eine starke Verknüpfung und Unterstützung des neu entwickelten pädagogische Konzepts mit der Architektur der Schule.Susanne Hofmann Architekten BDA und Die Baupiloten haben gemeinsam mit Mitarbeitern und Schülern der Hellwinkelschule Ideen für die neue Gestaltung entwickelt. Der Partizipationsprozeß mit der Baufamilie wurde von Susanne Hofmann Architekten BDA entwickelt und geleitet. Im Rahmen des Entwurfsseminars „zukunftsweisende Schulbautypologien“ am Lehrgebiet Die Baupiloten mit einer Kooperation des FG Rückert an der TU Berlin haben Architekturstudenten gemeinsam mit den Schülern und Schülerinnen Konzepte für den Umbau erarbeitet."},{"content":"Susanne Hofmann Architekten BDA und Die Baupiloten haben gemeinsam mit Mitarbeitern und Schülern der Hellwinkelschule Ideen für die neue Gestaltung entwickelt. Der Partizipationsprozeß mit der Baufamilie wurde von Susanne Hofmann Architekten BDA entwickelt und geleitet."},{"content":"Im Rahmen des Entwurfsseminars „zukunftsweisende Schulbautypologien“ am Lehrgebiet Die Baupiloten mit einer Kooperation des FG Rückert an der TU Berlin haben Architekturstudenten gemeinsam mit den Schülern und Schülerinnen Konzepte für den Umbau erarbeitet."},{"content":"European Coalition of Cities against Racism: ECCAR Der Städtekoalition gegen Rassismus ist eine Initiative, die von der UNESCO im Jahr 2004 ins Leben gerufen wurde. Die Initiative sollte ein Netzwerk von Städten bilden, um ihre Politik zu verbessern, um Rassismus, Diskriminierung und Fremdenfeindlichkeit zu bekämpfen. Am 10. Dezember 2004 wurde die \"Europäische Städtekoalition gegen Rassismus\" in Nürnberg gegründet. Ein \"Zehn-Punkte-Aktionsplan\" wurde verabschiedet. Zur Berücksichtigung der besonderen Bedingungen und um Prioritäten der verschiedenen Regionen der Welt zu berücksichtigen, wurden weitere regionale Aktionspläne in den folgenden Jahren etabliert und erarbeitet."},{"content":"Seit dem 01.01.2011 ist die Stadt Wolfsburg in der europäischen Städtekoalition gegen Rassismus der UNESCO und verpflichtet sich damit der sukzessiven Umsetzung der Vorhaben des Zehn-Punkte-Aktionsplans."},{"content":"Weitere Informationen finden Sie auf der Homepage der European Coalition of Cities against Racism."},{"content":"Den Bericht über die Durchführung von Maßnahmen im Rahmen des „Zehn-Punkte Aktionsplan der Europäischen Städtekoalition gegen Rassismus“ bekommen Sie hier in deutsch und englisch."},{"content":"Schulen ohne Rassismus - Schulen mit Courage Es ist ein Projekt von und für SchülerInnen. Es bietet Kindern und Jugendlichen die Möglichkeit, das Klima an ihrer Schule aktiv mitzugestalten, indem sie sich bewusst gegen jede Form von Diskriminierung, Mobbing und Gewalt wenden. Es ist das größte Schulnetzwerk in Deutschland. Ihm gehören über 1500 Schulen an, die von rund einer Million SchülerInnen besucht werden. (Stand: Juni 2014, www.schule-ohne-rassismus.org)"},{"content":"Die Charta der Vielfalt ist keine rechtliche Grundlage, sondern eine freiwillige Selbstverpflichtung, die Vielfalt als Unternehmenskultur ansieht und den Wertewandel fördert."},{"content":"Wie die leo. – Level-One Studie aus dem Jahr 2011 zeigte, ist Analphabetismus ein Phänomen, das weite Teile unserer Bevölkerung betrifft. Insgesamt verfügten 7,5 Millionen Erwachsene nicht über die minimal erforderlichen schriftsprachlichen Kompetenzen, die in unserer Gesellschaft verlangt werden. Dies entspricht einem Anteil von 14,5 % an der Gesamtbevölkerung."},{"content":"Der Großteil der Betroffenen ist berufstätig, viele haben einen Schul- oder Berufsabschluss absolviert. Damit die Defizite im Lesen und Schreiben von der Umgebung nicht bemerkt werden, entwickeln Betroffene Strategien, um bestimmte Situationen zu umgehen und zu vermeiden, was einer der Gründe dafür ist, weshalb Analphabetismus in Deutschland als gesellschaftliches Phänomen kaum wahrgenommen wird."},{"content":"Die Volkshochschule bietet Betroffenen einen Raum, um die Schwierigkeiten beim Lesen und Schreiben zu überwinden und positive Lernerfahrungen zu machen. In kleinen Gruppen lernen die Teilnehmenden die Grundlagen der deutschen Grammatik und Rechtschreibung und verbessern so Schritt für Schritt ihre Rechtschreib-, Lese- und Ausdrucksfähigkeiten. Wir informieren und beraten kostenfrei und diskret!"},{"content":"Grundbildung Volkshochschule im Bildungshaus Wolfsburg Tel.: 05361-283900"},{"content":"Körperliches und psychisches Wohlbefinden sind entscheidende Voraussetzungen, um die Herausforderungen im Beruf und im Privatleben erfolgreich bewältigen zu können. Gesundheitskompetenz ist unerlässlich, wenn Sie Ihre Gesundheit eigenverantwortlich stärken möchten."},{"content":"In unseren Bildungsangeboten lernen und erleben Sie als Wolfsburger Bürgerinnen und Bürger, wie Sie einen gesunden und dennoch genussvollen Lebensstil entwickeln, Stress entgegenwirken, Ihren Körper positiv wahrnehmen und sich ausgewogen ernähren können."},{"content":"Erwerben Sie die Fähigkeit, mit Stress konstruktiv umzugehen und Krisen erfolgreich zu überwinden. Das stärkt Ihre psychischen und physischen Ressourcen, macht Sie fit für Alltag und Beruf und fördert Ihre Gesundheit nachhaltig."},{"content":"Die aktuelle Forschung weist immer wieder auf den positiven Einfluss von Emotionalität, Stressbewältigung, ausgewogener Ernährung und Bewegung für das Gelingen von lebenslangen Lernprozessen hin. Die Angebote der Gesundheitsbildung an der Volkshochschule Wolfsburg berücksichtigen diese Erkenntnisse."},{"content":"Sachinformationen und Lernen werden mit allen Sinnen verknüpft, gelernt wird handlungsorientiert, auf die Gruppe bezogen und unter Berücksichtigung ihrer biografischen Anknüpfungspunkte."},{"content":"BewegungEntspannungKochkurse Individuelle ErnährungsberatungAngebote für werdende Eltern und junge FamilienGesundheitspflegeErste HilfeBildungsurlaube zielgruppenspezifische Gesundheitsangebote und Firmenschulungensowie Vortragsabende zu verschiedenen gesundheitsbezogenen Themen"},{"content":"Tel.: 05361-283900"},{"content":"Copyright 2025 Wolfsburg"}]}
