{"blocks":[{"content":"Alle Kinder, die im Zeitraum vom 02.10.2019 bis 01.10.2020 geboren wurden, werden im Schuljahr 2026/2027 schulpflichtig und müssen eingeschult werden. Das Anmeldeverfahren für die Einschulung findet an den Wolfsburger Grundschulen bereits 1,5 Jahre vor der Einschulung statt. Dazu erhalten Sie im Januar vor der Anmeldung einen Brief vom Geschäftsbereich Schule mit dem Anmeldebogen sowie einen digitalen Flyer mit den Anmeldezeiten der einzelnen Schulen für Ihre schulpflichtigen Kinder. Einige Schulen bitten um eine Terminvereinbarung, andere können nur an bestimmten Tagen Ihre Anmeldung entgegennehmen. Beachten Sie bitte die Symbole der einzelnen Schulen im Flyer.","breadcrumbs":["Anmeldung Klasse 1"]},{"content":"Die Anmeldung erfolgt in Ihrer Wunschschule in Wolfsburg in diesem Zeitraum auch gerne per Post.","breadcrumbs":["Anmeldung Klasse 1"]},{"content":"Bitte beachten Sie, dass am 16.05.2025 nach 12:00 Uhr abgegebene oder eingeworfene Unterlagen nicht berücksichtigt werden können.","breadcrumbs":["Anmeldung Klasse 1"]},{"breadcrumbs":["Anmeldung Klasse 1"],"content":"Bitte beachten Sie zum Anmeldezeitpunkt die gültigen Vorschriften und Hygienemaßnahmen. Sollten sich Änderungen im Anmeldeverfahren ergeben oder wichtige Hinweise zu beachten sein, finden Sie alle Informationen auf der Homepage Ihrer Wunschschule oder auf der Internetseite der Stadt Wolfsburg."},{"breadcrumbs":["Freie Wahl der Schule"],"content":"Als Wolfsburgerin und Wolfsburger können Sie Ihr Kind an jeder Ganztagsgrundschule der Stadt anmelden. Wenn Sie sich für eine Grundschule entschieden haben, können Sie Ihr Kind dort mit dem ausgefüllten Anmeldebogen direkt anmelden. Beachten Sie dabei, dass es Grundschulen mit Außenstellen gibt, bei denen die Anmeldung immer am Hauptstandort stattfindet. Im Einzelfall kann es bei zu vielen Anmeldungen an einer Schule zu einem Losverfahren kommen."},{"breadcrumbs":["Schuleingangsuntersuchungen"],"content":"Im letzten Jahr vor der Einschulung findet für alle schulpflichtigen Kinder die Schuleingangsuntersuchung im Kinder- und Jugendgesundheitsdienst des Geschäftsbereichs Gesundheit statt."},{"content":"Hierzu erhalten Sie etwa zwei Wochen vor dem Untersuchungstermin eine schriftliche Einladung. Bei der Schuleingangsuntersuchung wird überprüft, ob sich Ihr Kind altersgerecht entwickelt hat und den schulischen Anforderungen gewachsen ist.","breadcrumbs":["Schuleingangsuntersuchungen"]},{"content":"Die Schuleingangsuntersuchung ist für jedes einzelne Kind relevant um einen notwendigen Unterstützungsbedarf frühzeitig zu erkennen und Fördermaßnahmen rechtzeitig vor Schulbeginn in die Wege zu leiten. Die Teilnahme an der Schuleingangsuntersuchung ist verpflichtend.","breadcrumbs":["Schuleingangsuntersuchungen"]},{"breadcrumbs":["Kann-Kinder"],"content":"Kann-Kinder, die erst nach dem 01.10. des Einschulungsjahres sechs Jahre alt werden, können auf Antrag vorzeitig früher eingeschult werden. Vereinbaren Sie bitte selbständig mit der gewünschten Schule einen Termin. Die Schulleitung entscheidet aufgrund des Entwicklungsstandes des Kindes über die vorzeitige Aufnahme."},{"breadcrumbs":["Hinausschieben des Schulbesuchs um ein Schuljahr"],"content":"Für Flexi-Kinder, die in dem Zeitraum vom 02.07. bis zum 01.10. des Einschulungsjahres 6 Jahre alt werden, kann der Schulbesuch durch eine schriftliche Erklärung der Sorgeberechtigten gegenüber der Schule um ein Jahr hinausgeschoben werden. Die formlose Erklärung ist vor dem Beginn des betreffenden Schuljahres bis zum 1. Mai gegenüber der Schule abzugeben. Auch Flexi-Kinder sind verpflichtet an der Schuleingangsuntersuchung teilzunehmen."},{"content":"Weitere Informationen erhalten Sie auf der Internetseite des Niedersächsischen Kultusministeriums unter Informationen zur Flexibilisierung des Einschulungsstichtages oder bei einer Schule Ihrer Wahl.","breadcrumbs":["Hinausschieben des Schulbesuchs um ein Schuljahr"]},{"content":"Manchmal ist auch eine Zurückstellung schulpflichtiger Kinder vom Schulbesuch um ein Jahr erforderlich, um die Schule gut meistern zu können. Die Kinder bekommen aufgrund ihres Entwicklungsstandes eine besondere Förderung durch den einjährigen Besuch eines Schulkindergartens oder ein zusätzliches Jahr im Kindergarten. Über die Zurückstellung und die Art der Förderung entscheidet die Leitung der Schule, an der das Kind angemeldet wurde. Weitere Informationen: Zurückstellung vom Schulbesuch","breadcrumbs":["Zurückstellung"]},{"content":"Ihr Kind wird von der 1. bis zur 4. Klasse von morgens bis nachmittags pädagogisch betreut und gut versorgt. Alle Wolfsburger Grundschulen bieten kostenlos an fünf Tagen in der Woche ein umfassendes Bildungs- und Betreuungsangebot in Zusammenarbeit mit einem Träger der Jugendhilfe an. Neben einem gesunden und vollwertigen Mittagessen bekommt es mehr Zeit zum Lernen und um das Gelernte zu vertiefen. Am Nachmittag können die Kinder zwischen Arbeitsgemeinschaften (AG), offenen Angeboten und selbstbestimmtem Spiel wählen. Sie können zu Beginn jedes Schuljahres wählen, ob und an welchen Wochentagen Ihr Kind teilnimmt.Wenn Sie Ihr Kind angemeldet haben, ist die Teilnahme an den jeweiligen Tagen bis 16:00 Uhr verbindlich. Eine ergänzende, kostenlose Betreuung bis 17:00 Uhr ist möglich. Die Anmeldung gilt für ein Schuljahr.An teil-/gebundenen Ganztagsgrundschulen ist die Teilnahme an bestimmten Tagen für alle Kinder verpflichtend.","breadcrumbs":["Ganztag"]},{"content":"Schülerinnen und Schüler können auch mit unterschiedlichen Lernanforderungen gemeinsam in der allgemeinen Schule unterrichtet werden Erziehungsberechtigte von Kindern mit Bedarf an sonderpädagogischer Unterstützung haben das Recht, für ihr Kind zwischen dem Besuch einer allgemeinen Schule und einer Förderschule zu wählenAn beiden Schulformen (Regelschule und Förderschule) kann dem Bedarf an sonderpädagogischer Unterstützung entsprochen werdenSprechen Sie den Unterstützungsbedarf Ihres Kindes offen bei der Anmeldung an der Schule und bei der Einschulungsuntersuchung im Gesundheitsamt anWenden Sie sich auch gerne an die Schulberatung der Stadt Wolfsburg","breadcrumbs":["Inklusive Schule"]},{"content":"EinschulungIsabella Sommerfeld 05361 28-1696 E-Mail: einschulung@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Schulberatung 05361 28-2325 E-Mail: schulberatung@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Schulbeförderung Team Schulbeförderung 05361 28-2317 (Busfahrkarte) 05361 28-1647 (Freigestellter Schülerverkehr) E-Mail: schulbefoerderung@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Ganztag Nicole Mrosek 05361 28-1684 oder 0160 94468644 E-Mail: nicole.mrosek@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Anmeldung Klasse 5"],"content":"Im Anschluss an die vierte Klasse besucht Ihr Kind den fünften Jahrgang einer weiterführenden Schule. Dieser Übergang ist ein wichtiger Schritt im Leben. Wir empfehlen Ihnen daher, sich über die einzelnen Profile und Möglichkeiten aller Schulen zu informieren. In Wolfsburg sind die weiterführenden Schulen überwiegend öffentlich, also in städtischer Trägerschaft. Daneben gibt es Schulen in freier Trägerschaft. Ein vielfältiges Angebot an offenen und teilgebundenen Ganztagsschulen, Schulprofilen und individuelle Lernangebote ermöglichen Ihren Kindern die Chance auf ein selbstbestimmtes Leben und einen guten Start in den Beruf. Für die weiterführenden Schulen gilt ein stadtweiter Schulbezirk. Das heißt, wenn Sie Ihren Wohnsitz in Wolfsburg haben, können Sie sich eine Schule für Ihr Kind frei aussuchen. Aufgrund der steigenden Schülerzahlen kommt es allerdings vor, dass an einigen Schulen mehr Anmeldungen vorliegen, als Schulplätze zur Verfügung stehen. Davon sind unter Umständen einige Grundschulen, aber auch die Schulformen Gymnasium, Gesamt- und Realschule, betroffen. An diesen Schulen müssen Losverfahren durchgeführt werden. Aufgrund der Losverfahren kann es vorkommen, dass Ihr Kind keinen Platz an der erstgewählten Schule erhält. In der Vergangenheit waren aber überwiegend auswärtige Schülerinnen und Schüler davon betroffen. Es empfiehlt sich dennoch, sich vorsorglich auch Gedanken über eine alternative Schule zu machen. Die Stadt Wolfsburg stellt stadtweit ausreichende Kapazitäten je Schulform zur Verfügung."},{"breadcrumbs":["Anmeldung Klasse 5"],"content":"Bei der Anmeldung in der weiterführenden Schule sind das Originalhalbjahreszeugnis der 4. Klasse vorzulegen. Dieses verbleibt bis zur schriftlichen Aufnahmebestätigung bei der Schule. Wichtig: Bitte bringen Sie zur Anmeldung auch die Geburtsurkunde sowie einen Nachweis über den Masernschutz mit. Die gleichzeitige Anmeldung an mehreren Schulen ist nicht möglich."},{"breadcrumbs":["Anmeldung Klasse 5"],"content":"Die Anmeldetage der weiterführenden Schulen für das Schuljahr 2025/26 finden Sie in der folgenden Übersicht:"},{"breadcrumbs":["Anmeldung Klasse 5"],"content":"Schulen in städtischer Trägerschaft"},{"breadcrumbs":["Anmeldung Klasse 5"],"content":"Anmeldezeitraum"},{"content":"Alle Schulen in städtischer Trägerschaft (Integrierte Gesamtschule, Hauptschule, Realschule, Oberschule, Gymnasium)","breadcrumbs":["Anmeldung Klasse 5"]},{"content":"Nachmeldetermine für alle Schulen in städtischer Trägerschaft","breadcrumbs":["Anmeldung Klasse 5"]},{"breadcrumbs":["Anmeldung Klasse 5"],"content":"Schulen in freier und kirchlicher Trägerschaft"},{"content":"Anmeldezeitraum","breadcrumbs":["Anmeldung Klasse 5"]},{"content":"Neue Schule","breadcrumbs":["Anmeldung Klasse 5"]},{"content":"Eichendorffschule - Gymnasium","breadcrumbs":["Anmeldung Klasse 5"]},{"content":"Eichendorffschule - Oberschule","breadcrumbs":["Anmeldung Klasse 5"]},{"breadcrumbs":["Anmeldung Klasse 5"],"content":"Freie Waldorfschule Wolfsburg"},{"content":"Nähere Informationen zu den einzelnen Anmeldeterminen erhalten Sie über die Schulhomepage oder das Sekretariat der jeweiligen Schule.","breadcrumbs":["Anmeldung Klasse 5"]},{"content":"Die Stadt Wolfsburg heißt Schüler*innen aus den angrenzenden Landkreisen und Städten herzlich willkommen!","breadcrumbs":["Aufnahme von auswärtigen Schüler*innen"]},{"breadcrumbs":["Aufnahme von auswärtigen Schüler*innen"],"content":"Schüler*innen, die nicht in Wolfsburg leben, haben unter bestimmten Voraussetzungen die Möglichkeit, sich an einer Schule innerhalb der Stadt Wolfsburg anzumelden."},{"content":"Es kann vorkommen, dass an einigen Schulen mehr Anmeldungen vorliegen, als Schulplätze zur Verfügung stehen. Davon sind unter Umständen einige Grundschulen, Gymnasien, Gesamt- und Realschulen betroffen. Dann müssen an diesen Schulen Losverfahren durchgeführt werden. Das kann dazu führen, dass auswärtige Schüler*innen keinen Schulplatz an der erstgewählten Schule erhalten. Es empfiehlt sich daher, sich vorsorglich auch Gedanken über eine alternative Schule zu machen.","breadcrumbs":["Aufnahme von auswärtigen Schüler*innen"]},{"content":"Schüler*innen aus den Landkreisen Gifhorn und Helmstedt, die sich an einer weiterführenden Schule in Wolfsburg anmelden möchten","breadcrumbs":["Aufnahme von auswärtigen Schüler*innen"]},{"content":"Zwischen der Stadt Wolfsburg und den Landkreisen Gifhorn und Helmstedt sind für Schüler:innen bestimmter Ortsteile der Landkreise Gifhorn und Helmstedt Möglichkeiten zum Besuch einer Wolfsburger weiterführenden Schule vereinbart. Nähere Informationen erhalten Sie in dem jeweiligen Flyer.","breadcrumbs":["Aufnahme von auswärtigen Schüler*innen"]},{"content":"Sie finden auf unserer Homepage keine Antworten zu Ihren Fragen oder benötigen weitergehende Informationen? Wenden Sie sich bitte an die Schulberatung der Stadt Wolfsburg.Öffnungszeiten","breadcrumbs":["Beratung und Unterstützung"]},{"content":"Montag - Dienstag. 08:30 - 12:30 Uhr Donnerstag. 10:00 - 17:30 Uhr Freitag. 08:30 - 12:00 Uhr und nach Vereinbarung","breadcrumbs":["Beratung und Unterstützung"]},{"breadcrumbs":["Beratung und Unterstützung"],"content":"Kontakt"},{"breadcrumbs":["Beratung und Unterstützung"],"content":"Porschestraße 74, 38440 Wolfsburg Telefon: 05361 28-1129E-Mail an die Schulberatung"},{"content":"Seit 1981 sorgt eine Arbeitsgruppe aus Vertretern der Verwaltung, der Polizei und des Stadtelternrates für sichere Schulwege der Stadt Wolfsburg. Für jede Grundschule sind Schulwegpläne, die den empfohlenen Schulweg darstellen, erarbeitet worden.","breadcrumbs":["Schulweg/Schülerbeförderung"]},{"content":"Die Schule ist ein wichtiger Ort, um Einfluss auf das Ernährungsverhalten von Kindern und Jugendlichen zu nehmen. Eine ausgewogene Schulverpflegung hilft, die Aufnahmefähigkeit beim Lernen zu steigern. Daher soll die Schulverpflegung altersgerecht, ausgewogen und vollwertig sein und sich an den Qualitätsstandards der Deutschen Gesellschaft für Ernährung und den D-A-CH-Referenzwerten orientieren.","breadcrumbs":["Schulverpflegung"]},{"breadcrumbs":["Schulverpflegung"],"content":"Die Schulverpflegung in Wolfsburg erfolgt auf Basis eines Baukasten-Systems, bestehend aus Cook & Chill- und Tiefkühlprodukten, welche durch Molkerei- und Frischeprodukte ergänzt werden. Die Mahlzeiten werden grundsätzlich an den Schulstandorten in Regenerierküchen durch die Wollino GmbH tagesaktuell zubereitet."},{"breadcrumbs":["Schulverpflegung"],"content":"Stadt Wolfsburg Geschäftsbereich Schule Team Schulverpflegung Porschestraße 74, 3. Obergeschoss 38440 Wolfsburg"},{"breadcrumbs":["Schulverpflegung"],"content":"Telefon: 05361 28-2343 und -2307E-Mail an das Team Schulverpflegung"},{"breadcrumbs":["Ganztagsgrundschulen","Schulverpflegung"],"content":"Alle Ganztagsgrundschulen sind mit einer Mensa ausgestattet. Der größte Teil der Standorte hat eine Regenerierküche, in der das Essen vor Ort zubereitet werden kann. An einigen Standorten wird aus organisatorischen Gründen eine Warmverpflegung durchgeführt. Das heißt, dass das Essen an einem anderen Regenerierstandort zubereitet und zeitnah an diese Schulen geliefert wird Eine Übersicht über die von Wollino bewirtschafteten Grundschulen finden Sie hier unter dem Menüpunkt „Unsere Standorte“. Die Abrechnung erfolgt direkt von der Stadt Wolfsburg auf Grundlage einer Gebührensatzung. Die Grundschule Fallersleben bildet eine Ausnahme, hier wird die Schulverpflegung in Eigenregie der Schule organisiert."},{"content":"Die aktuellen Menüpläne finden Sie auf der Wollino Homepage.","breadcrumbs":["Ganztagsgrundschulen","Schulverpflegung"]},{"content":"Die Mensen und Kioske der weiterführenden Schulen werden überwiegend durch die Schulverpflegungs GmbH Wollino bewirtschaftet.","breadcrumbs":["Weiterführende Schulen"]},{"content":"Die aktuellen Menüplänen der weiterführenden Schulen finden Sie auf der Wollino Homepage.","breadcrumbs":["Weiterführende Schulen"]},{"content":"Durch Zuschüsse des Bundes (Bildungs- und Teilhabepaket) wird auch Schüler*innen aus Familien die Sozialleistungen beziehen, die Teilnahme an der Mittagsverpflegung erleichtert. Informationen dazu erhalten Sie im Sekretariat Ihrer Schule oder unter den unten angegebenen Servicenummern. Die Wolfsburger Bildungskarte erhalten Sie von der Stelle, von der Sie die Leistungen beziehen (zum Beispiel Jobcenter oder Sozialamt). Damit jedes Kind die Möglichkeit hat an diesem Konzept teilzunehmen, unterstützt die Stadt Wolfsburg Familien mit einem geringem Einkommen. Darunter fallen beispielsweise Empfänger*innen von Sozialleistungen, wie Wohngeld, Kinderzuschlag, Arbeitslosengeld II, Sozialhilfeleistungen nach SGB XII oder Leistungen nach dem Asylbewerberleistungsgesetz. Ob Sie einen Anspruch auf Ermäßigung der Gebühr haben, können Sie im Geschäftsbereich Soziales (Rathaus B, Zimmer 104) prüfen lassen.","breadcrumbs":["Zuschussmöglichkeiten /Bildungs- und Teilhabepaket"]},{"breadcrumbs":["Sprachbildungsangebote"],"content":"Neben der alltagsintegrierten Sprachbildung und der Weiterentwicklung der Erstsprache lernen Kinder und Jugendliche auch Fremdsprachen in der Schule. Deutschland sowie alle anderen Mitglieder der Europäischen Union haben sich zum Ziel der Dreisprachigkeit verpflichtet, d. h. neben der Hauptsprache jenes Landes müssen alle Jugendlichen zwei weitere Sprachen erlernen."},{"breadcrumbs":["Sprachbildungsangebote"],"content":"Englisch ist in Niedersachsen erste Pflichtfremdsprache und wird daher an allen Grundschulen ab der 3. Klasse angeboten (Ausnahme Peter-Pan-Schule). An vielen Grundschulen in Wolfsburg wird Englisch aber bereits ab der 1. Klasse unterrichtet. Als weitere Fremdsprachen werden an den Grundschulen Italienisch, Spanisch, Russisch und Französisch angeboten."},{"content":"An allen weiterführenden Schulen (Ausnahme Peter-Pan-Schule) wird ab der 5. Klasse Englisch unterrichtet. Zusätzlich gibt es Fremdsprachenangebote in Spanisch, Französisch, Latein, Italienisch, Russisch und Chinesisch.","breadcrumbs":["Sprachbildungsangebote"]},{"breadcrumbs":["Sprachbildungsangebote"],"content":"Einige Schulen bieten bilinguale Profile an, in denen ein Unterrichtsfach überwiegend in einer Fremdsprache unterrichtet wird. An den Wolfsburger Grundschulen gibt es bilingualen Unterricht in Englisch, Spanisch und Italienisch. An den weiterführenden Schulen können bilinguale Profile mit den Unterrichtssprachen Englisch und Italienisch gewählt werden."},{"breadcrumbs":["Sprachbildungsangebote"],"content":"Eine Zwei- oder Mehrsprachigkeit ist für viele Schüler:innen in Wolfsburg seit Langem Realität. Sie ist sowohl eine besondere Qualifikation als auch ein wichtiger Bestandteil von Identität und Zugehörigkeit. Um die Zwei- oder Mehrsprachigkeit dieser Schüler:innen zu erhalten und auszubauen gibt es an den Wolfsburger Schulen Angebote zur Förderung der Herkunftssprache."},{"content":"Das von Prof. Dr. Hahn initiierte Projekt Early Birds bietet Kindern die Möglichkeit eines durchgängigen bilingualen Sprachangebotes. Dieses können sie als Kindergartenkinder in der Kindertagesstätte Edith Stein beginnen und als Grundschüler*innen und als Gymnasiast*innen in der Katholischen Eichendorffschule sowie an der Käferschule und dem Ratsgymnasium fortführen. Die Kinder lernen die jeweilige Sprache durch das \"Eintauchen\" und Hören der Sprache durch Muttersprachler*innen (Immersionsmethode).","breadcrumbs":["Sprachbildungsangebote"]},{"content":"Seit 2004 wird am Albert-Schweitzer-Gymnasium (ASG) bilingualer Unterricht angeboten und im März 2021 wurde das ASG als Kandidatenschule für das IB-Diploma-Programm anerkannt. Das ASG hat die Zertifizierung inzwischen erhalten und ist seit Beginn des Schuljahres 2023/24 nun offizielle IB World School. Damit ist das ASG zur Abnahme des international anerkannten englischsprachigen Bildungsabschlusses IB-Diploma neben dem niedersächsischen Abitur (allgemeine Hochschulreife) berechtigt. Weitere Informationen finden Sie hier: Webseite des Albert-Schweitzer-Gymnasium zum Thema IB Diploma","breadcrumbs":["Sprachbildungsangebote"]},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"Der Stadtschüler*inrat Wolfsburg setzt sich aus allen Schulsprecher*innen der städtischen Schulen (außer Grundschulen) zusammen. Somit hat jede Schule dieser Stadt eine Stimme in diesem Gremium, um über schüler*innenbetreffende kommunale Bildungspolitik mit zu entscheiden und sie auch ein Stück weit selbst mit zu gestalten."},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"Die Aufgaben und Kompetenzen des Stadtschülerrats sind im Niedersächsischen Schulgesetz geregelt. So ist der Stadtschüler*inrat als überschulisches Gremium in die Schulentwicklungsplanung und alle wichtigen schulpolitischen Angelegenheiten – analog dem Stadtelternrat – mit einzubeziehen. Er vertritt die Interessen der Schüler*innen bezüglich der Mitgestaltung und Verbesserung des schulischen Lebensraumes."},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"Der Stadtschüler*inrat ist mit zwei Sitzen im Schulausschuss vertreten. Der Stadtschüler*inrat wird alle zwei Jahre neu gewählt."},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"Dies ist die Zusammensetzung des Stadtschüler*innenrates für die Schuljahre 2024/2025 bis 2025/2026:"},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"2. Sprecherin: Julian Krell"},{"content":"Beisitzer*innen: Leon Wesa, Ole Schulze, Chimaobi Kirchberg, Nikoletta Geipel","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"Interessierte Schüler*innen, die keine gewählten Vertreter*innen der eigenen Schule sind, werden herzlich begrüßt und dürfen ihre Ideen und Meinungen gerne mit einfließen lassen. Die Treffen des SSR's finden regelmäßig in Wolfsburg im Stadtjugendring, Kleiststraße 33 statt."},{"content":"Bei den Treffen wird beispielsweise auch darüber beraten, wie diese Vertreter*innen der kommunalen Schüler*innenschaft sich zu relevanten Themen im Schulausschuss äußern und wie sie sich durch ihr Stimmrecht oder in Form eigener Vorlagen in diesem Ausschuss aktiv in die politische Gestaltung einbringen möchten.","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"content":"Mit einer E-Mail kann man jederzeit Kontakt zum SSR aufnehmen und auch gerne erfragen, wann die nächste Sitzung stattfindet.","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"content":"E-Mail an den Stadtschüler*inrat","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"content":"Weitere Informationen erhalten Sie beim Geschäftsbereich Schule:","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"content":"Isabel Barnieck Telefon: 05361-281077, E-Mail an Frau Barnieck","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"content":"Der Stadtelternrat Wolfsburg hat die Aufgabe, die Zusammenarbeit zwischen Schule und Elternschaft, der Öffentlichkeit, den Schulträgern und den Schulbehörden zu fördern. Auch im Schulausschuss ist der Stadtelternrat mit zwei stimmberechtigten Mitgliedern vertreten.","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"content":"Der Stadtelternrat wirkt insbesondere mit in Angelegenheiten der Schulentwicklungsplanung, an allen wesentlichen strukturellen und organisatorischen Änderungen der Schulen wie zum Beispiel Teilung, Zusammenlegung, Auflösung und Neueinrichtung, Änderungen von Schulformen und Einführung von Schulversuchen.","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"Beteiligt ist er aber auch beispielsweise bei Themen wie Ausstattung der Schulen mit Lehr- und Lernmitteln, Lehrerversorgung, Schulwegsicherung, Jugendschutz, Schüleraustausch, Schul- und Studienfahrten – um nur einige zu nennen. Der Stadtelternrat wird alle zwei Jahre neu gewählt."},{"content":"Die aktuelle Zusammensetzung des Stadtelternrates für die Schuljahre 2024/2025 und 2025/2026:","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"content":"Die Sitzungen finden in der Regel (außer in den Ferien) jeden 3. Dienstag des Monats um 19:00 Uhr im Ratssitzungssaal des Wolfsburger Rathauses statt. Sie sind im Allgemeinen öffentlich, damit auch jene Schulen ihre Delegierten entsenden können, die kein Stimmrecht haben.","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"content":"E-Mail an den Stadtelternrat","breadcrumbs":["Stadtschüler*in- und Stadtelternrat"]},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"Weitere Informationen erhalten Sie beim Geschäftsbereich Schule:"},{"breadcrumbs":["Stadtschüler*in- und Stadtelternrat"],"content":"Isabel Barnieck Telefon: 05361-281077E-Mail an Frau Barnieck"},{"content":"Die Stadt ist als Kommune für viele Bereiche des täglichen Lebens verantwortlich. Doch nicht die Stadtverwaltung trifft alle Entscheidungen. Viele politische Gremien wirken mit, um Beschlüsse zugunsten der Stadt und ihrer Bürgerinnen und Bürger zu erarbeiten.","breadcrumbs":["Schulausschuss"]},{"content":"Mehrere Figuren sitzen an einem Tisch. Die politischen Gremien der Stadt Wolfsburg werden in den Kommunalwahlen gewählt. Das wichtigste Organ der Stadt ist hierbei der Rat der Stadt. Daneben gibt es allerdings noch weitere Gremien die den politischen Willensbildungsprozess in der Stadt vorbereiten, diskutieren und mitgestalten.","breadcrumbs":["Schulausschuss"]},{"content":"Der Schulausschuss unterstützt den Rat der Stadt Wolfsburg bei seiner Arbeit. Er besteht aus Ratsmitgliedern, Eltern-, Schüler-, Lehrer, Arbeitgeber- und Arbeitnehmervertretern.","breadcrumbs":["Schulausschuss"]},{"breadcrumbs":["Schulausschuss"],"content":"Der Schulausschuss dient ebenfalls der Wolfsburger Schullandschaft als Plattform, damit ein proaktiver Austausch zwischen Schule und Politik stattfinden kann"},{"breadcrumbs":["Schulausschuss"],"content":"Im Schulausschuss werden über Angelegenheiten des Geschäftsbereiches Schule einschließlich der Fach- und Finanzplanung des Haushalts sowie der Folgekosten und des unterjährigen Berichtswesens beraten."},{"content":"Weitere Informationen erhalten Sie beim Geschäftsbereich Schule im Sekretariat: Telefon: 05361 28-2883","breadcrumbs":["Schulausschuss"]},{"content":"Die Jugendhilfe in Schule unterstützt Kinder und Jugendliche bei Problemen im Lebensumfeld Schule, Familie und Freundeskreis.","breadcrumbs":["Jugendhilfe in Schule"]},{"content":"Stadt Wolfsburg Geschäftsbereich Schule Geschäftsbereichsleitung Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2883E-Mail an das Schulsekretariat"},{"content":"Von der Grundschule bis zum Abitur - In Wolfsburg finden Sie eine vielfältige Schullandschaft mit unterschiedlichen Schulformen und hochwertigen Bildungsangeboten."},{"content":"Alle weiteren Informationen zur Schülerbeförderung finden Sie unten unter „Schulweg/Schülerbeförderung\""},{"content":"Alle Kinder, die im Zeitraum vom 02.10.2019 bis 01.10.2020 geboren wurden, werden im Schuljahr 2026/2027 schulpflichtig und müssen eingeschult werden. Das Anmeldeverfahren für die Einschulung findet an den Wolfsburger Grundschulen bereits 1,5 Jahre vor der Einschulung statt. Dazu erhalten Sie im Januar vor der Anmeldung einen Brief vom Geschäftsbereich Schule mit dem Anmeldebogen sowie einen digitalen Flyer mit den Anmeldezeiten der einzelnen Schulen für Ihre schulpflichtigen Kinder. Einige Schulen bitten um eine Terminvereinbarung, andere können nur an bestimmten Tagen Ihre Anmeldung entgegennehmen. Beachten Sie bitte die Symbole der einzelnen Schulen im Flyer."},{"content":"Die Anmeldung erfolgt in Ihrer Wunschschule in Wolfsburg in diesem Zeitraum auch gerne per Post."},{"content":"Bitte beachten Sie, dass am 16.05.2025 nach 12:00 Uhr abgegebene oder eingeworfene Unterlagen nicht berücksichtigt werden können."},{"content":"Bitte beachten Sie zum Anmeldezeitpunkt die gültigen Vorschriften und Hygienemaßnahmen. Sollten sich Änderungen im Anmeldeverfahren ergeben oder wichtige Hinweise zu beachten sein, finden Sie alle Informationen auf der Homepage Ihrer Wunschschule oder auf der Internetseite der Stadt Wolfsburg."},{"content":"Als Wolfsburgerin und Wolfsburger können Sie Ihr Kind an jeder Ganztagsgrundschule der Stadt anmelden. Wenn Sie sich für eine Grundschule entschieden haben, können Sie Ihr Kind dort mit dem ausgefüllten Anmeldebogen direkt anmelden. Beachten Sie dabei, dass es Grundschulen mit Außenstellen gibt, bei denen die Anmeldung immer am Hauptstandort stattfindet. Im Einzelfall kann es bei zu vielen Anmeldungen an einer Schule zu einem Losverfahren kommen."},{"content":"Im letzten Jahr vor der Einschulung findet für alle schulpflichtigen Kinder die Schuleingangsuntersuchung im Kinder- und Jugendgesundheitsdienst des Geschäftsbereichs Gesundheit statt."},{"content":"Hierzu erhalten Sie etwa zwei Wochen vor dem Untersuchungstermin eine schriftliche Einladung. Bei der Schuleingangsuntersuchung wird überprüft, ob sich Ihr Kind altersgerecht entwickelt hat und den schulischen Anforderungen gewachsen ist."},{"content":"Die Schuleingangsuntersuchung ist für jedes einzelne Kind relevant um einen notwendigen Unterstützungsbedarf frühzeitig zu erkennen und Fördermaßnahmen rechtzeitig vor Schulbeginn in die Wege zu leiten. Die Teilnahme an der Schuleingangsuntersuchung ist verpflichtend."},{"content":"Kann-Kinder, die erst nach dem 01.10. des Einschulungsjahres sechs Jahre alt werden, können auf Antrag vorzeitig früher eingeschult werden. Vereinbaren Sie bitte selbständig mit der gewünschten Schule einen Termin. Die Schulleitung entscheidet aufgrund des Entwicklungsstandes des Kindes über die vorzeitige Aufnahme."},{"content":"Für Flexi-Kinder, die in dem Zeitraum vom 02.07. bis zum 01.10. des Einschulungsjahres 6 Jahre alt werden, kann der Schulbesuch durch eine schriftliche Erklärung der Sorgeberechtigten gegenüber der Schule um ein Jahr hinausgeschoben werden. Die formlose Erklärung ist vor dem Beginn des betreffenden Schuljahres bis zum 1. Mai gegenüber der Schule abzugeben. Auch Flexi-Kinder sind verpflichtet an der Schuleingangsuntersuchung teilzunehmen."},{"content":"Weitere Informationen erhalten Sie auf der Internetseite des Niedersächsischen Kultusministeriums unter Informationen zur Flexibilisierung des Einschulungsstichtages oder bei einer Schule Ihrer Wahl."},{"content":"Manchmal ist auch eine Zurückstellung schulpflichtiger Kinder vom Schulbesuch um ein Jahr erforderlich, um die Schule gut meistern zu können. Die Kinder bekommen aufgrund ihres Entwicklungsstandes eine besondere Förderung durch den einjährigen Besuch eines Schulkindergartens oder ein zusätzliches Jahr im Kindergarten. Über die Zurückstellung und die Art der Förderung entscheidet die Leitung der Schule, an der das Kind angemeldet wurde. Weitere Informationen: Zurückstellung vom Schulbesuch"},{"content":"Ihr Kind wird von der 1. bis zur 4. Klasse von morgens bis nachmittags pädagogisch betreut und gut versorgt. Alle Wolfsburger Grundschulen bieten kostenlos an fünf Tagen in der Woche ein umfassendes Bildungs- und Betreuungsangebot in Zusammenarbeit mit einem Träger der Jugendhilfe an. Neben einem gesunden und vollwertigen Mittagessen bekommt es mehr Zeit zum Lernen und um das Gelernte zu vertiefen. Am Nachmittag können die Kinder zwischen Arbeitsgemeinschaften (AG), offenen Angeboten und selbstbestimmtem Spiel wählen. Sie können zu Beginn jedes Schuljahres wählen, ob und an welchen Wochentagen Ihr Kind teilnimmt.Wenn Sie Ihr Kind angemeldet haben, ist die Teilnahme an den jeweiligen Tagen bis 16:00 Uhr verbindlich. Eine ergänzende, kostenlose Betreuung bis 17:00 Uhr ist möglich. Die Anmeldung gilt für ein Schuljahr.An teil-/gebundenen Ganztagsgrundschulen ist die Teilnahme an bestimmten Tagen für alle Kinder verpflichtend."},{"content":"Schülerinnen und Schüler können auch mit unterschiedlichen Lernanforderungen gemeinsam in der allgemeinen Schule unterrichtet werden Erziehungsberechtigte von Kindern mit Bedarf an sonderpädagogischer Unterstützung haben das Recht, für ihr Kind zwischen dem Besuch einer allgemeinen Schule und einer Förderschule zu wählenAn beiden Schulformen (Regelschule und Förderschule) kann dem Bedarf an sonderpädagogischer Unterstützung entsprochen werdenSprechen Sie den Unterstützungsbedarf Ihres Kindes offen bei der Anmeldung an der Schule und bei der Einschulungsuntersuchung im Gesundheitsamt anWenden Sie sich auch gerne an die Schulberatung der Stadt Wolfsburg"},{"content":"EinschulungIsabella Sommerfeld 05361 28-1696 E-Mail: einschulung@stadt.wolfsburg.de"},{"content":"Schulberatung 05361 28-2325 E-Mail: schulberatung@stadt.wolfsburg.de"},{"content":"Schulbeförderung Team Schulbeförderung 05361 28-2317 (Busfahrkarte) 05361 28-1647 (Freigestellter Schülerverkehr) E-Mail: schulbefoerderung@stadt.wolfsburg.de"},{"content":"Ganztag Nicole Mrosek 05361 28-1684 oder 0160 94468644 E-Mail: nicole.mrosek@stadt.wolfsburg.de"},{"content":"Im Anschluss an die vierte Klasse besucht Ihr Kind den fünften Jahrgang einer weiterführenden Schule. Dieser Übergang ist ein wichtiger Schritt im Leben. Wir empfehlen Ihnen daher, sich über die einzelnen Profile und Möglichkeiten aller Schulen zu informieren. In Wolfsburg sind die weiterführenden Schulen überwiegend öffentlich, also in städtischer Trägerschaft. Daneben gibt es Schulen in freier Trägerschaft. Ein vielfältiges Angebot an offenen und teilgebundenen Ganztagsschulen, Schulprofilen und individuelle Lernangebote ermöglichen Ihren Kindern die Chance auf ein selbstbestimmtes Leben und einen guten Start in den Beruf. Für die weiterführenden Schulen gilt ein stadtweiter Schulbezirk. Das heißt, wenn Sie Ihren Wohnsitz in Wolfsburg haben, können Sie sich eine Schule für Ihr Kind frei aussuchen. Aufgrund der steigenden Schülerzahlen kommt es allerdings vor, dass an einigen Schulen mehr Anmeldungen vorliegen, als Schulplätze zur Verfügung stehen. Davon sind unter Umständen einige Grundschulen, aber auch die Schulformen Gymnasium, Gesamt- und Realschule, betroffen. An diesen Schulen müssen Losverfahren durchgeführt werden. Aufgrund der Losverfahren kann es vorkommen, dass Ihr Kind keinen Platz an der erstgewählten Schule erhält. In der Vergangenheit waren aber überwiegend auswärtige Schülerinnen und Schüler davon betroffen. Es empfiehlt sich dennoch, sich vorsorglich auch Gedanken über eine alternative Schule zu machen. Die Stadt Wolfsburg stellt stadtweit ausreichende Kapazitäten je Schulform zur Verfügung."},{"content":"Bei der Anmeldung in der weiterführenden Schule sind das Originalhalbjahreszeugnis der 4. Klasse vorzulegen. Dieses verbleibt bis zur schriftlichen Aufnahmebestätigung bei der Schule. Wichtig: Bitte bringen Sie zur Anmeldung auch die Geburtsurkunde sowie einen Nachweis über den Masernschutz mit. Die gleichzeitige Anmeldung an mehreren Schulen ist nicht möglich."},{"content":"Die Anmeldetage der weiterführenden Schulen für das Schuljahr 2025/26 finden Sie in der folgenden Übersicht:"},{"content":"Schulen in städtischer Trägerschaft"},{"content":"Anmeldezeitraum"},{"content":"Alle Schulen in städtischer Trägerschaft (Integrierte Gesamtschule, Hauptschule, Realschule, Oberschule, Gymnasium)"},{"content":"Nachmeldetermine für alle Schulen in städtischer Trägerschaft"},{"content":"Schulen in freier und kirchlicher Trägerschaft"},{"content":"Anmeldezeitraum"},{"content":"Neue Schule"},{"content":"Eichendorffschule - Gymnasium"},{"content":"Eichendorffschule - Oberschule"},{"content":"Freie Waldorfschule Wolfsburg"},{"content":"Nähere Informationen zu den einzelnen Anmeldeterminen erhalten Sie über die Schulhomepage oder das Sekretariat der jeweiligen Schule."},{"content":"Schulberatung des Geschäftsbereichs Schule"},{"content":"Telefon: 05361 28-1129E-Mail an die Schulberatung"},{"content":"Die Stadt Wolfsburg heißt Schüler*innen aus den angrenzenden Landkreisen und Städten herzlich willkommen!"},{"content":"Schüler*innen, die nicht in Wolfsburg leben, haben unter bestimmten Voraussetzungen die Möglichkeit, sich an einer Schule innerhalb der Stadt Wolfsburg anzumelden."},{"content":"Es kann vorkommen, dass an einigen Schulen mehr Anmeldungen vorliegen, als Schulplätze zur Verfügung stehen. Davon sind unter Umständen einige Grundschulen, Gymnasien, Gesamt- und Realschulen betroffen. Dann müssen an diesen Schulen Losverfahren durchgeführt werden. Das kann dazu führen, dass auswärtige Schüler*innen keinen Schulplatz an der erstgewählten Schule erhalten. Es empfiehlt sich daher, sich vorsorglich auch Gedanken über eine alternative Schule zu machen."},{"content":"Schüler*innen aus den Landkreisen Gifhorn und Helmstedt, die sich an einer weiterführenden Schule in Wolfsburg anmelden möchten"},{"content":"Zwischen der Stadt Wolfsburg und den Landkreisen Gifhorn und Helmstedt sind für Schüler:innen bestimmter Ortsteile der Landkreise Gifhorn und Helmstedt Möglichkeiten zum Besuch einer Wolfsburger weiterführenden Schule vereinbart. Nähere Informationen erhalten Sie in dem jeweiligen Flyer."},{"content":"Schüler*innen, die eine Grundschule besuchen wollen oder nicht im Landkreis Gifhorn oder Helmstedt wohnen"},{"content":"Für die Anmeldung an einer Grund- oder weiterführenden Schule in Wolfsburg muss ein Antrag auf Ausnahmegenehmigung gestellt werden. Den dafür erforderlichen Antrag erhalten Sie an der für Ihr Kind zuständigen Schule im Schulbezirk ihres Landkreises oder Ihrer Stadt."},{"content":"Stadt Wolfsburg Geschäftsbereich Schule Porschestraße 74, 3. Obergeschoss 38440 WolfsburgSchulberatung Telefon: 05361 28-1129E-Mail an die SchulberatungEinschulung Telefon: 05361 28-1696E-Mail an Team Einschulung"},{"content":"Sie finden auf unserer Homepage keine Antworten zu Ihren Fragen oder benötigen weitergehende Informationen? Wenden Sie sich bitte an die Schulberatung der Stadt Wolfsburg.Öffnungszeiten"},{"content":"Montag - Dienstag. 08:30 - 12:30 Uhr Donnerstag. 10:00 - 17:30 Uhr Freitag. 08:30 - 12:00 Uhr und nach Vereinbarung"},{"content":"Kontakt"},{"content":"Porschestraße 74, 38440 Wolfsburg Telefon: 05361 28-1129E-Mail an die Schulberatung"},{"content":"Seit 1981 sorgt eine Arbeitsgruppe aus Vertretern der Verwaltung, der Polizei und des Stadtelternrates für sichere Schulwege der Stadt Wolfsburg. Für jede Grundschule sind Schulwegpläne, die den empfohlenen Schulweg darstellen, erarbeitet worden."},{"content":"Die Stadt Wolfsburg ist für die Schülerbeförderung von schulpflichtigen Schüler*innen mit Wohnsitz oder gewöhnlichen Aufenthalt in Wolfsburg zuständig. Grundsätzlich wird zwischen der Beförderung im Linienverkehr (Sammel-Schülerzeitkarte) und der Beförderung von beeinträchtigten Schüler*innen im freigestellten Schülerverkehr unterschieden. Sämtliche Anspruchsgrundlagen rund um die Beförderung können Sie der folgenden Satzung entnehmen:"},{"content":"Die Schule ist ein wichtiger Ort, um Einfluss auf das Ernährungsverhalten von Kindern und Jugendlichen zu nehmen. Eine ausgewogene Schulverpflegung hilft, die Aufnahmefähigkeit beim Lernen zu steigern. Daher soll die Schulverpflegung altersgerecht, ausgewogen und vollwertig sein und sich an den Qualitätsstandards der Deutschen Gesellschaft für Ernährung und den D-A-CH-Referenzwerten orientieren."},{"content":"Die Schulverpflegung in Wolfsburg erfolgt auf Basis eines Baukasten-Systems, bestehend aus Cook & Chill- und Tiefkühlprodukten, welche durch Molkerei- und Frischeprodukte ergänzt werden. Die Mahlzeiten werden grundsätzlich an den Schulstandorten in Regenerierküchen durch die Wollino GmbH tagesaktuell zubereitet."},{"content":"Stadt Wolfsburg Geschäftsbereich Schule Team Schulverpflegung Porschestraße 74, 3. Obergeschoss 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2343 und -2307E-Mail an das Team Schulverpflegung"},{"content":"Alle Ganztagsgrundschulen sind mit einer Mensa ausgestattet. Der größte Teil der Standorte hat eine Regenerierküche, in der das Essen vor Ort zubereitet werden kann. An einigen Standorten wird aus organisatorischen Gründen eine Warmverpflegung durchgeführt. Das heißt, dass das Essen an einem anderen Regenerierstandort zubereitet und zeitnah an diese Schulen geliefert wird Eine Übersicht über die von Wollino bewirtschafteten Grundschulen finden Sie hier unter dem Menüpunkt „Unsere Standorte“. Die Abrechnung erfolgt direkt von der Stadt Wolfsburg auf Grundlage einer Gebührensatzung. Die Grundschule Fallersleben bildet eine Ausnahme, hier wird die Schulverpflegung in Eigenregie der Schule organisiert."},{"content":"Die aktuellen Menüpläne finden Sie auf der Wollino Homepage."},{"content":"Die Mensen und Kioske der weiterführenden Schulen werden überwiegend durch die Schulverpflegungs GmbH Wollino bewirtschaftet."},{"content":"Die aktuellen Menüplänen der weiterführenden Schulen finden Sie auf der Wollino Homepage."},{"content":"Durch Zuschüsse des Bundes (Bildungs- und Teilhabepaket) wird auch Schüler*innen aus Familien die Sozialleistungen beziehen, die Teilnahme an der Mittagsverpflegung erleichtert. Informationen dazu erhalten Sie im Sekretariat Ihrer Schule oder unter den unten angegebenen Servicenummern. Die Wolfsburger Bildungskarte erhalten Sie von der Stelle, von der Sie die Leistungen beziehen (zum Beispiel Jobcenter oder Sozialamt). Damit jedes Kind die Möglichkeit hat an diesem Konzept teilzunehmen, unterstützt die Stadt Wolfsburg Familien mit einem geringem Einkommen. Darunter fallen beispielsweise Empfänger*innen von Sozialleistungen, wie Wohngeld, Kinderzuschlag, Arbeitslosengeld II, Sozialhilfeleistungen nach SGB XII oder Leistungen nach dem Asylbewerberleistungsgesetz. Ob Sie einen Anspruch auf Ermäßigung der Gebühr haben, können Sie im Geschäftsbereich Soziales (Rathaus B, Zimmer 104) prüfen lassen."},{"content":"Bei allen Fragen zur Abrechnung und Zuschüssen an Grundschulen:"},{"content":"Stadt Wolfsburg Geschäftsbereich Schule Team Schulverpflegung Porschestraße 74, 3. Obergeschoss 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2343 und -2307E-Mail an das Team Schulverpflegung"},{"content":"Bei allen Fragen zur Abrechnung und Zuschüssen an weiterführenden Schulen:"},{"content":"Wolfsburger Schulverpflegungs GmbH - Wollino Carl-Grete-Straße 35 38448 Wolfsburg"},{"content":"Telefon: 05363 816302-23E-Mail an Wollino"},{"content":"Neben der alltagsintegrierten Sprachbildung und der Weiterentwicklung der Erstsprache lernen Kinder und Jugendliche auch Fremdsprachen in der Schule. Deutschland sowie alle anderen Mitglieder der Europäischen Union haben sich zum Ziel der Dreisprachigkeit verpflichtet, d. h. neben der Hauptsprache jenes Landes müssen alle Jugendlichen zwei weitere Sprachen erlernen."},{"content":"Englisch ist in Niedersachsen erste Pflichtfremdsprache und wird daher an allen Grundschulen ab der 3. Klasse angeboten (Ausnahme Peter-Pan-Schule). An vielen Grundschulen in Wolfsburg wird Englisch aber bereits ab der 1. Klasse unterrichtet. Als weitere Fremdsprachen werden an den Grundschulen Italienisch, Spanisch, Russisch und Französisch angeboten."},{"content":"An allen weiterführenden Schulen (Ausnahme Peter-Pan-Schule) wird ab der 5. Klasse Englisch unterrichtet. Zusätzlich gibt es Fremdsprachenangebote in Spanisch, Französisch, Latein, Italienisch, Russisch und Chinesisch."},{"content":"Einige Schulen bieten bilinguale Profile an, in denen ein Unterrichtsfach überwiegend in einer Fremdsprache unterrichtet wird. An den Wolfsburger Grundschulen gibt es bilingualen Unterricht in Englisch, Spanisch und Italienisch. An den weiterführenden Schulen können bilinguale Profile mit den Unterrichtssprachen Englisch und Italienisch gewählt werden."},{"content":"Eine Zwei- oder Mehrsprachigkeit ist für viele Schüler:innen in Wolfsburg seit Langem Realität. Sie ist sowohl eine besondere Qualifikation als auch ein wichtiger Bestandteil von Identität und Zugehörigkeit. Um die Zwei- oder Mehrsprachigkeit dieser Schüler:innen zu erhalten und auszubauen gibt es an den Wolfsburger Schulen Angebote zur Förderung der Herkunftssprache."},{"content":"Das von Prof. Dr. Hahn initiierte Projekt Early Birds bietet Kindern die Möglichkeit eines durchgängigen bilingualen Sprachangebotes. Dieses können sie als Kindergartenkinder in der Kindertagesstätte Edith Stein beginnen und als Grundschüler*innen und als Gymnasiast*innen in der Katholischen Eichendorffschule sowie an der Käferschule und dem Ratsgymnasium fortführen. Die Kinder lernen die jeweilige Sprache durch das \"Eintauchen\" und Hören der Sprache durch Muttersprachler*innen (Immersionsmethode)."},{"content":"Seit 2004 wird am Albert-Schweitzer-Gymnasium (ASG) bilingualer Unterricht angeboten und im März 2021 wurde das ASG als Kandidatenschule für das IB-Diploma-Programm anerkannt. Das ASG hat die Zertifizierung inzwischen erhalten und ist seit Beginn des Schuljahres 2023/24 nun offizielle IB World School. Damit ist das ASG zur Abnahme des international anerkannten englischsprachigen Bildungsabschlusses IB-Diploma neben dem niedersächsischen Abitur (allgemeine Hochschulreife) berechtigt. Weitere Informationen finden Sie hier: Webseite des Albert-Schweitzer-Gymnasium zum Thema IB Diploma"},{"content":"Der Stadtschüler*inrat Wolfsburg setzt sich aus allen Schulsprecher*innen der städtischen Schulen (außer Grundschulen) zusammen. Somit hat jede Schule dieser Stadt eine Stimme in diesem Gremium, um über schüler*innenbetreffende kommunale Bildungspolitik mit zu entscheiden und sie auch ein Stück weit selbst mit zu gestalten."},{"content":"Die Aufgaben und Kompetenzen des Stadtschülerrats sind im Niedersächsischen Schulgesetz geregelt. So ist der Stadtschüler*inrat als überschulisches Gremium in die Schulentwicklungsplanung und alle wichtigen schulpolitischen Angelegenheiten – analog dem Stadtelternrat – mit einzubeziehen. Er vertritt die Interessen der Schüler*innen bezüglich der Mitgestaltung und Verbesserung des schulischen Lebensraumes."},{"content":"Der Stadtschüler*inrat ist mit zwei Sitzen im Schulausschuss vertreten. Der Stadtschüler*inrat wird alle zwei Jahre neu gewählt."},{"content":"Dies ist die Zusammensetzung des Stadtschüler*innenrates für die Schuljahre 2024/2025 bis 2025/2026:"},{"content":"2. Sprecherin: Julian Krell"},{"content":"Beisitzer*innen: Leon Wesa, Ole Schulze, Chimaobi Kirchberg, Nikoletta Geipel"},{"content":"Interessierte Schüler*innen, die keine gewählten Vertreter*innen der eigenen Schule sind, werden herzlich begrüßt und dürfen ihre Ideen und Meinungen gerne mit einfließen lassen. Die Treffen des SSR's finden regelmäßig in Wolfsburg im Stadtjugendring, Kleiststraße 33 statt."},{"content":"Bei den Treffen wird beispielsweise auch darüber beraten, wie diese Vertreter*innen der kommunalen Schüler*innenschaft sich zu relevanten Themen im Schulausschuss äußern und wie sie sich durch ihr Stimmrecht oder in Form eigener Vorlagen in diesem Ausschuss aktiv in die politische Gestaltung einbringen möchten."},{"content":"Mit einer E-Mail kann man jederzeit Kontakt zum SSR aufnehmen und auch gerne erfragen, wann die nächste Sitzung stattfindet."},{"content":"E-Mail an den Stadtschüler*inrat"},{"content":"Weitere Informationen erhalten Sie beim Geschäftsbereich Schule:"},{"content":"Isabel Barnieck Telefon: 05361-281077, E-Mail an Frau Barnieck"},{"content":"Der Stadtelternrat Wolfsburg hat die Aufgabe, die Zusammenarbeit zwischen Schule und Elternschaft, der Öffentlichkeit, den Schulträgern und den Schulbehörden zu fördern. Auch im Schulausschuss ist der Stadtelternrat mit zwei stimmberechtigten Mitgliedern vertreten."},{"content":"Der Stadtelternrat wirkt insbesondere mit in Angelegenheiten der Schulentwicklungsplanung, an allen wesentlichen strukturellen und organisatorischen Änderungen der Schulen wie zum Beispiel Teilung, Zusammenlegung, Auflösung und Neueinrichtung, Änderungen von Schulformen und Einführung von Schulversuchen."},{"content":"Beteiligt ist er aber auch beispielsweise bei Themen wie Ausstattung der Schulen mit Lehr- und Lernmitteln, Lehrerversorgung, Schulwegsicherung, Jugendschutz, Schüleraustausch, Schul- und Studienfahrten – um nur einige zu nennen. Der Stadtelternrat wird alle zwei Jahre neu gewählt."},{"content":"Die aktuelle Zusammensetzung des Stadtelternrates für die Schuljahre 2024/2025 und 2025/2026:"},{"content":"Die Sitzungen finden in der Regel (außer in den Ferien) jeden 3. Dienstag des Monats um 19:00 Uhr im Ratssitzungssaal des Wolfsburger Rathauses statt. Sie sind im Allgemeinen öffentlich, damit auch jene Schulen ihre Delegierten entsenden können, die kein Stimmrecht haben."},{"content":"E-Mail an den Stadtelternrat"},{"content":"Weitere Informationen erhalten Sie beim Geschäftsbereich Schule:"},{"content":"Isabel Barnieck Telefon: 05361-281077E-Mail an Frau Barnieck"},{"content":"Die Stadt ist als Kommune für viele Bereiche des täglichen Lebens verantwortlich. Doch nicht die Stadtverwaltung trifft alle Entscheidungen. Viele politische Gremien wirken mit, um Beschlüsse zugunsten der Stadt und ihrer Bürgerinnen und Bürger zu erarbeiten."},{"content":"Mehrere Figuren sitzen an einem Tisch. Die politischen Gremien der Stadt Wolfsburg werden in den Kommunalwahlen gewählt. Das wichtigste Organ der Stadt ist hierbei der Rat der Stadt. Daneben gibt es allerdings noch weitere Gremien die den politischen Willensbildungsprozess in der Stadt vorbereiten, diskutieren und mitgestalten."},{"content":"Der Schulausschuss unterstützt den Rat der Stadt Wolfsburg bei seiner Arbeit. Er besteht aus Ratsmitgliedern, Eltern-, Schüler-, Lehrer, Arbeitgeber- und Arbeitnehmervertretern."},{"content":"Der Schulausschuss dient ebenfalls der Wolfsburger Schullandschaft als Plattform, damit ein proaktiver Austausch zwischen Schule und Politik stattfinden kann"},{"content":"Im Schulausschuss werden über Angelegenheiten des Geschäftsbereiches Schule einschließlich der Fach- und Finanzplanung des Haushalts sowie der Folgekosten und des unterjährigen Berichtswesens beraten."},{"content":"Weitere Informationen erhalten Sie beim Geschäftsbereich Schule im Sekretariat: Telefon: 05361 28-2883"},{"content":"Die Jugendhilfe in Schule unterstützt Kinder und Jugendliche bei Problemen im Lebensumfeld Schule, Familie und Freundeskreis."},{"content":"Stadt Wolfsburg Geschäftsbereich Schule Geschäftsbereichsleitung Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2883E-Mail an das Schulsekretariat"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/bildung/informationen-fuer-eltern/schule/schulen-in-wolfsburg","en":"https://www.wolfsburg.de/en/bildung/informationen-fuer-eltern/schule/schulen-in-wolfsburg","de-DE":"https://www.wolfsburg.de/bildung/informationen-fuer-eltern/schule/schulen-in-wolfsburg"},"headers":["Schule",""],"keywords":["Schule,Wolfsburg,Bildung,lernen,Betreuung,Beförderung,Schulweg,Verpflegung,Anmeldung,Beratung,Ganztagsschule,Ferien,Hausaufgabenhilfe,Schulverpflegung,Schulamt,Schulverwaltungsamt,Schulwegpläne,Schulwegplan,Hausaufgaben,Hausaufgabenhilfe,Medienzentrum,Grundschule,Gymnasium,Realschule,Hauptschule,Oberschule,Gesamtschule,Förderschule,Berufsbildende,Schulen,Schulpflicht,Einschulung,inklusive,Schulwahl,Schulauswahl,Wunschschule,Fachberatung,Schülerbeförderung,Mindestentfernung,Schulbus,Schulbusbegleiter,Schülerbeförderungssatzung,Mittagsverpflegung,Schulverpflegung,Schülerrat,Stadtschülerrat,Elternrat,Stadtelternrat,Schulausfall,Unterrichtsausfall,Masern,Impfen,Masernimpfpflicht,Impfpflicht,Informationen für Eltern"]}
