{"keywords":["Kindertagespflege","Wolle","Familien","Kleine Kinder","Bildung","Kindestagespflegelandschaft"],"blocks":[{"breadcrumbs":["Qualifizierung als Kindertagespflegeperson | Kursstart 23.04.2025"],"content":"Nutzen Sie jetzt die Chance und qualifizieren Sie sich als Kindertagespflegeperson!"},{"content":"Das Anmeldeverfahren für den Kurs wird über die Fachberatung Kindertagespflege der Stadt Wolfsburg abgewickelt. Bei Interesse oder Fragen zu den Zugangsvoraussetzungen können Sie sich gerne per E-Mail an fachberatung-kindertagespflege@stadt.wolfsburg.de wenden. Gerne beraten wir Sie zu allen Anliegen rund um den Kurs.","breadcrumbs":["Qualifizierung als Kindertagespflegeperson | Kursstart 23.04.2025"]},{"content":"Wenn Sie die Zugangsvoraussetzungen erfüllen und von der Stadt Wolfsburg als geeignet angesehen werden, können Sie am Kurs teilnehmen. Dieser richtet sich an Personen, die künftig in Wolfsburg als Kindertagespflegeperson tätig sein möchten, und ist für diese Teilnehmer kostenlos. Für die Organisation und Durchführung des Kurses ist die Evangelische Familienbildungsstätte Wolfsburg (Fabi) zuständig.","breadcrumbs":["Qualifizierung als Kindertagespflegeperson | Kursstart 23.04.2025"]},{"breadcrumbs":["Qualifizierung als Kindertagespflegeperson | Kursstart 23.04.2025"],"content":"Weitere Informationen zum Kurs sowie einen detaillierten Kursplan finden Sie auf der Webseite der Fabi:"},{"content":"Für eine größere Darstellung der Kindertagespflegelandschaft können Sie das folgende PDF herunterladen.","breadcrumbs":["Kindertagespflegelandschaft in Wolfsburg"]},{"breadcrumbs":["Newsletter"],"content":"Das Sachbearbeitungsteam Kindertagespflege sowie das Team der Fachberatung Kindertagespflege veröffentlichen gemeinsam quartalsweise einen Newsletter. Dieser bietet eine kompakte Übersicht über die wichtigsten Ereignisse rund um die Kindertagespflege in Wolfsburg."},{"breadcrumbs":["Kommende Veranstaltungen für Kindertagespflegepersonen"],"content":"Fachdialog Öffentlichkeitsarbeit am 17.02.2025"},{"content":"Wir laden alle Kindertagespflegepersonen herzlich zu unserem Fachdialog zum Thema \"Öffentlichkeitsarbeit - Machen Sie Ihre Kindertagespflege bekannt!\" ein. Der Fachdialog findet statt am:","breadcrumbs":["Kommende Veranstaltungen für Kindertagespflegepersonen"]},{"content":"Montag, 17. Februar 2025 in der Zeit von 9:00 bis 15:00 Uhr im Coworking Space, Porschestraße 2c (Markthalle), 38440 Wolfsburg.","breadcrumbs":["Kommende Veranstaltungen für Kindertagespflegepersonen"]},{"breadcrumbs":["Kommende Veranstaltungen für Kindertagespflegepersonen"],"content":"Um eine verbindliche Zu- bzw. Absage wird bis zum 31.01.2025 unter gz-fruehkindliche-bildung@stadt.wolfsburg.de oder im Geschäftszimmer der Abteilung Frühkindliche Bildung gebeten."},{"content":"Fachgespräche im Jahr 2025","breadcrumbs":["Kommende Veranstaltungen für Kindertagespflegepersonen"]},{"breadcrumbs":["Kommende Veranstaltungen für Kindertagespflegepersonen"],"content":"Im Jahr 2025 haben Sie noch die Möglichkeit, sich für folgende Fachgespräche anzumelden:Fallbesprechung - Schlafen in der KTP21. Januar 2025 17.00 – 18.30 Uhr Ort: Schillerstraße 4Aktionstabletts für forschendes Lernen von Kleinkindern13. Februar 2025 17.00 – 18.00 Uhr Ort: wird noch bekannt gegebenWachsen und Reifen | Dokumentation 18. März 2025 17.00 – 18.00 Uhr Ort: Schillerstraße 4\"Geschichten werden zum Erzähltheater\"14. Mai 2025 17.00 – 18.00 Uhr Ort: wird noch bekannt gegebenAusflug in den Wald 03. Juni 2025 17.00 – 18.00 Uhr Ort: wird noch bekannt gegeben"},{"content":"Fallbesprechung - Umgang mit herausforderndem Verhalten von Kindern01. Juli 2025 17.00 – 18.30 Uhr Ort: Schillerstraße 4 Eine ausführliche Beschreibung finden Sie in dem folgenden Fachgespräche Flyer.","breadcrumbs":["Kommende Veranstaltungen für Kindertagespflegepersonen"]},{"breadcrumbs":["Für Familien"],"content":"Liebe Familien,"},{"breadcrumbs":["Für Familien"],"content":"willkommen! Wir freuen uns, dass Sie sich für eine Betreuung in der Kindertagespflege interessieren."},{"content":"Im Folgenden haben wir für Sie wichtige Informationen rund um die Betreuung in der Kindertagespflege zusammengestellt. Das Team Kindertagespflege steht Ihnen gern als Ansprechpartner für all Ihre Fragen zur Verfügung.","breadcrumbs":["Für Familien"]},{"content":"Wenn Sie Ihr Kind für einen Platz in der Kindertagespflege anmelden möchten, stehen Ihnen mehrere Wege offen:","breadcrumbs":["Für Familien"]},{"content":"oder sich über das Online-Anmeldeformular anmelden. Das Team Kindertagespflege steht Ihnen beratend zur Seite und vermittelt an eine passende Kindertagespflegeperson.","breadcrumbs":["Für Familien"]},{"breadcrumbs":["Für Familien"],"content":"Oder Sie nutzen zur Anmeldung das Portal Wolles Welt. Dort können Sie die Option „Familiennest“ (Kindertagespflegestelle) oder „Großfamiliennest“ (Großtagespflegestellen der Familienservice gGmbH) anwählen."},{"breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"],"content":"Fachgespräche Kindertagespflege August 2024 bis August 2025"},{"content":"Willkommen zum Angebot der Fachgespräche!","breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"]},{"content":"Fachgespräche spielen eine zentrale Rolle in der Kindertagespflege, um die Qualität der Betreuung sicherzustellen. Diese Gespräche bieten eine wertvolle Gelegenheit für den regelmäßigen Austausch zwischen Tagespflegepersonen und Fachberatern. Es findet ein Austausch zu diversen Themen wie pädagogische Strategien und Konzepten, aktuelle Herausforderungen, Fallbesprechungen sowie die Vermittlung von spezifischem Fachwissen statt. Der kontinuierliche Austausch, die thematische Vielfalt und die gezielte Wissensvermittlung tragen entscheidend zur professionellen Entwicklung der Tagespflegepersonen und zur Optimierung der Betreuungsqualität bei.","breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"]},{"breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"],"content":"Übersicht der Fortbildungen und Qualifizierungen 2024-2025"},{"breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"],"content":"Fort- und Weiterbildungen"},{"breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"],"content":"Die Kindertagespflege bildet eine bedeutende Säule in der frühkindlichen Betreuungslandschaft. Mit der Aufnahme der Kindertagespflege in das Nds. Kindertagesstättengesetz (NKitaG) sind auch Qualitätsanforderungen klarer definiert und Fortbildungen gesetzlich verankert worden."},{"content":"Qualität in der Kindertagespflege hängt wesentlich vom Engagement der Kindertagespflegeperson ab. Aber eine gute Professionalität erfordert ebenso kontinuierliche Weiterentwicklung und Qualifizierung.","breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"]},{"breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"],"content":"Die Stadt Wolfsburg hat das Ziel, im Rahmen ihrer kommunalen Verantwortung ein bedarfsgerechtes und qualitativ hochwertiges Qualifizierungs- und Fortbildungsangebot vor Ort für die Wolfsburger Kindertagespflege bereitzustellen. Hierfür wurden die Fabi und die VHS als Bildungsträger mit der Umsetzung beauftragt."},{"content":"Kindertagespflegepersonen haben in ihrem Tätigkeitsfeld viele Gestaltungsmöglichkeiten. Das Fortbildungsprogramm bietet in dem Zusammenhang zahlreiche Chancen für eine Profilierung und Professionalisierung.","breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"]},{"content":"Wir laden Sie herzlich ein zu stöbern und die Angebote rege zu nutzen. Gleichzeitig laden wir Sie ein, sich an die Wolfsburger Fachberatungen zu wenden, wenn es einen Wunsch Ihrerseits gibt, den Sie nicht im Programm finden. Gerne nehmen wir ihre Wünsche mit auf und erweitern unser Programm.","breadcrumbs":["Fort- und Weiterbildungen für Kindertagespflegepersonen","Für Kindertagespflegepersonen (KTPP)"]},{"content":"Das hängt unter anderem von den beruflichen Erfahrungen und Abschlüssen ab, die Sie mitbringen. Es gibt unterschiedliche Möglichkeiten als Kindertagespflegeperson zu starten.","breadcrumbs":["Ausbildung: Brauche ich eine Ausbildung um als Kindertagespflegeperson in Wolfsburg tätig zu sein?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Darf ich mir als Kindertagespflegeperson die Familien selbst aussuchen?","Kindertagespflege von A - Z"],"content":"Ja. Es besteht die Möglichkeit, sich mit Ihrem Profil auf der gemeinsamen Portalseite für Wolfsburger Kindertagespflegepersonen eintragen zu lassen, um von Familien über diesen Kanal gefunden zu werden."},{"content":"Als selbstständige KTPP legen Sie die Öffnungszeiten Ihrer Kindertagespflegestelle fest, in deren Rahmen Eltern die für sie notwendige Betreuungszeit vertraglich mit Ihnen vereinbaren.","breadcrumbs":["Darf ich die Betreuungszeit als selbstständige Kindertagespflegeperson eigenständig bestimmen?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Wie hoch sind die Kosten, die ich für die Betreuung in der Kindertagespflege aufbringen muss?","Kindertagespflege von A - Z"],"content":"Für die Betreuung wird ein Kostenbeitrag auf Basis der geförderten Betreuungsstunden und Ihres Einkommens erhoben. Diese sind identisch mit den Kosten für eine Krippenbetreuung."},{"content":"Zusätzliche Informationen finden Sie in der Richtlinie, Ziffer 9","breadcrumbs":["Wie hoch sind die Kosten, die ich für die Betreuung in der Kindertagespflege aufbringen muss?","Kindertagespflege von A - Z"]},{"content":"Für eine Berechnung des Elternbeitrages benötigt der GB Jugend den vollständig ausgefüllten Antrag auf Ermäßigung/ Erlass des Regelbeitrages sowie die entsprechenden Einkommensnachweise.","breadcrumbs":["Welche Unterlagen muss ich für eine Ermäßigung des Elternbeitrages einreichen?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Wird die Betreuung in der Kindertagespflege für Familien gefördert?","Kindertagespflege von A - Z"],"content":"Die Stadt Wolfsburg fördert eine wöchentliche Betreuung ab 10 Stunden bis zu maximal 50 Stunden. Im Falle von Randbetreuungszeiten vor oder nach der Kita oder Schule wird ab einer wöchentlichen Betreuungszeit ab 5 Stunden gefördert."},{"breadcrumbs":["Wird die Betreuung in der Kindertagespflege für Familien gefördert?","Kindertagespflege von A - Z"],"content":"Für Eltern: Der Grundbetreuungsbedarf beträgt 30 Stunden pro Woche (Mo-Fr im Zeitrahmen von 8:00-16:00 Uhr) und kann ohne Begründung beim Team Kindertagespflege beantragt werden. Liegt der Bedarf bei über 30 Stunden pro Woche oder außerhalb des Zeitrahmens muss der Anspruch ausführlich begründet werden. Wann und wo muss ich als Sorgeberechtigte(r) den Förderantrag einreichen? Der Antrag muss mindestens vier Wochen im Voraus bei der Stadt Wolfsburg schriftlich gestellt werden. Den Antrag erhalten sie hier (Verlinkung) oder bei der zuständigen Kindertagespflegeperson."},{"breadcrumbs":["Wird die Betreuung in der Kindertagespflege für Familien gefördert?","Kindertagespflege von A - Z"],"content":"Gerne können Sie den vollständigen Antrag per Post, persönlich oder per E-Mail unter kindertagespflege@stadt.wolfsburg.de bei uns einreichen."},{"breadcrumbs":["Welche Fort- und Weiterbildungsmöglichkeiten für Kindertagespflegepersonen gibt es?","Kindertagespflege von A - Z"],"content":"Für Kindertagespflegepersonen gibt es ein umfangreiches Fortbildungsangebot an der VHS und an der Fabi Wolfsburg."},{"content":"Die Qualifikationskurse finden in der Fabi statt. Diese umfassen eine zweiteilige Grundqualifizierung sowie eine Aufbauqualifikation sowie ein Zusatzmodul „Inklusion“.","breadcrumbs":["Welche Fort- und Weiterbildungsmöglichkeiten für Kindertagespflegepersonen gibt es?","Kindertagespflege von A - Z"]},{"content":"Die einzelnen Fortbildungsangebote können Sie den jeweils aktuellen Programmheften der Bildungsträger (VHS Fabi) entnehmen oder auf der städtischen Homepage Wolfsburger Kindertagespflege in Erfahrung bringen.","breadcrumbs":["Welche Fort- und Weiterbildungsmöglichkeiten für Kindertagespflegepersonen gibt es?","Kindertagespflege von A - Z"]},{"content":"Zusätzliche Informationen finden Sie in der Richtlinie, Ziffer 7.4.","breadcrumbs":["Welche Fort- und Weiterbildungsmöglichkeiten für Kindertagespflegepersonen gibt es?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Ich interessiere mich für eine Tätigkeit als Kindertagespflegeperson. An wen kann ich mich wenden?","Kindertagespflege von A - Z"],"content":"Ausführliche Beratung bietet der Geschäftsbereich Jugend der Stadt Wolfsburg an. Sie erreichen das Team in der Abteilung Frühkindliche Bildung per Mail oder per Telefon unter:"},{"breadcrumbs":["Ich interessiere mich für eine Tätigkeit als Kindertagespflegeperson. An wen kann ich mich wenden?","Kindertagespflege von A - Z"],"content":"kindertagespflege@stadt.wolfsburg.de"},{"breadcrumbs":["Ich interessiere mich für eine Tätigkeit als Kindertagespflegeperson. An wen kann ich mich wenden?","Kindertagespflege von A - Z"],"content":"Telefon: 05361 28-5055"},{"breadcrumbs":["Ich interessiere mich für eine Tätigkeit als Kindertagespflegeperson. An wen kann ich mich wenden?","Kindertagespflege von A - Z"],"content":"Fachberatung-kindertagespflege@stadt.wolfsburg.de"},{"breadcrumbs":["Wie viele Kinder darf/kann ich betreuen?","Kindertagespflege von A - Z"],"content":"Die Anzahl der zu betreuenden Kinder hängt von den individuellen Voraussetzungen ab (z.B. Raumgröße) und wird mit Erteilung der Pflegeerlaubnis festgesetzt."},{"content":"Grundsätzlich ist eine Pflegeerlaubnis für bis zu 5 gleichzeitig, anwesenden Kindern möglich. Sie können bei Erfüllung der Vorrausetzungen entscheiden, ob Sie fünf Kinder gleichzeitig oder weniger betreuen wollen.","breadcrumbs":["Wie viele Kinder darf/kann ich betreuen?","Kindertagespflege von A - Z"]},{"content":"In der Kindertagespflege muss mindesten ein fremdes Kind betreut werden.","breadcrumbs":["Gibt es eine Mindestanzahl an Kindern?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Woher weiß ich welche KTPP es gibt?","Kindertagespflege von A - Z"],"content":"Das Team Kindertagespflege im Geschäftsbereich Jugend vermittelt die Plätze in die Kindertagespflegestellen. Auf dem Internetportal Wolfsburger Kindertagespflegepersonen können Sie nähere Informationen zu einzelnen Tagespflegestellen einsehen."},{"content":"E-Mail: kindertagespflege@stadt.wolfsburg.de","breadcrumbs":["An wen kann ich mich wenden?","Kindertagespflege von A - Z"]},{"content":"Telefon: 05361 28-5055","breadcrumbs":["An wen kann ich mich wenden?","Kindertagespflege von A - Z"]},{"breadcrumbs":["An wen kann ich mich wenden?","Kindertagespflege von A - Z"],"content":"E-Mail: Fachberatung-kindertagespflege@stadt.wolfsburg.de"},{"breadcrumbs":["Was kostet der Qualifizierungskurs?","Kindertagespflege von A - Z"],"content":"Der Qualifizierungskurs ist für die Teilnehmenden aus Wolfsburg kostenfrei"},{"content":"Sie informieren umgehend die Eltern. Einige Kindertagespflegepersonen haben untereinander ein Vertretungsnetzwerk aufgebaut, auf das sie im Krankheitsfall zurückgreifen können.","breadcrumbs":["Was mache ich, wenn ich krank bin?","Kindertagespflege von A - Z"]},{"content":"Nach Vorlage eines ärztlichen Attestes hat eine selbstständige Kindertagespflegeperson Anspruch auf Fortzahlung der laufenden Geldleistung im Krankheitsfall für maximal14 Tage pro Kalenderjahr. Dies beinhaltet auch Krankheitstage der eigenen Kinder.","breadcrumbs":["Was mache ich, wenn ich krank bin?","Kindertagespflege von A - Z"]},{"content":"Bei angestellten Kindertagespflegepersonen gelten die Regelungen aus dem geschlossenen Arbeitsvertrag.","breadcrumbs":["Was mache ich, wenn ich krank bin?","Kindertagespflege von A - Z"]},{"content":"Sie haben die Möglichkeit, direkt bei Kindertagespflegepersonen nach freien Plätzen zu fragen oder Sie wenden sich an den Geschäftsbereich Jugend der Stadt Wolfsburg. Sie erreichen das zuständige Team der Abteilung Frühkindliche Bildung per Mail oder per Telefon unter (siehe Kontakt)","breadcrumbs":["Wie bekomme ich einen Betreuungsplatz in der KTP?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Wie lange dauert die Qualifizierung und wie ist sie aufgebaut?","Kindertagespflege von A - Z"],"content":"Die Grundqualifizierung dauert aktuell ca.14 Monate und ist in mehrere Abschnitte gegliedert."},{"breadcrumbs":["Wie lange dauert die Qualifizierung und wie ist sie aufgebaut?","Kindertagespflege von A - Z"],"content":"Die Grundqualifizierung besteht aus zwei Teilen, die jeweils mit einer Lernergebnisprüfung abschließen. Nach erfolgreichem Abschluss kann im Anschluss jeweils ein Zertifikat vom Bundesverband Kindertagespflege beantragt werden. Dies ist in den meisten Bundesländern anerkannt."},{"breadcrumbs":["Wie lange dauert die Qualifizierung und wie ist sie aufgebaut?","Kindertagespflege von A - Z"],"content":"Teil 1 der Grundqualifikation beinhaltet:"},{"breadcrumbs":["Wie lange dauert die Qualifizierung und wie ist sie aufgebaut?","Kindertagespflege von A - Z"],"content":"Nach Abschluss des tätigkeitsvorbereitenden Kurses der Grundqualifizierung haben Sie die Möglichkeit der Beantragung der Pflegeerlaubnis beim Geschäftsbereich Jugend. Nach Ausstellung der Pflegeerlaubnis können Sie mit der Tätigkeit als Kindertagespflegeperson beginnen."},{"breadcrumbs":["Wie lange dauert die Qualifizierung und wie ist sie aufgebaut?","Kindertagespflege von A - Z"],"content":"Teil 2 der Grundqualifikation findet tätigkeitsbegleitend statt und beinhaltet nochmals 140 Unterrichtstunden."},{"breadcrumbs":["Wie lange dauert die Qualifizierung und wie ist sie aufgebaut?","Kindertagespflege von A - Z"],"content":"Aufbauend darauf können sich Kindertagespflegepersonen in der Aufbauqualifizierung mit 120 Stunden in spezifischen pädagogischen Themenfeldern wie Zusammenarbeit mit Eltern, Orientierung im Sozialraum, Organisation und Management weiterbilden."},{"content":"Der Qualifizierungskurs wird von der Fabi angeboten und ist entsprechend im Programm der Fabi mit den jeweiligen Terminen zu finden. Aktuell finden die Kurse am Abend statt und vereinzelt ganztägig an Samstagen. Bitte kontaktieren Sie für aktuelle Termine die Fabi Wolfsburg.","breadcrumbs":["Zu welchen Zeiten findet der Qualifizierungskurs statt?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Brauche ich eigene Räumlichkeiten? Oder bekomme ich Räume gestellt?","Kindertagespflege von A - Z"],"content":"Der Betrieb einer Kindertagespflegestelle ist sowohl in eigenen Wohnräumen mit kindgerechter Ausstattung möglich als auch in speziell dafür angemieteten und ausgestatteten Räumlichkeiten. Alternativ gibt es auch die Möglichkeit der Betreuung im Haushalt der Familie."},{"content":"Für die eigenen Wohnräume gibt es Standards, die zu erfüllen sind, zum Beispiel:","breadcrumbs":["Brauche ich eigene Räumlichkeiten? Oder bekomme ich Räume gestellt?","Kindertagespflege von A - Z"]},{"content":"Die vollständigen Anforderungen finden Sie in der Richtlinie Ziffer 5.5","breadcrumbs":["Brauche ich eigene Räumlichkeiten? Oder bekomme ich Räume gestellt?","Kindertagespflege von A - Z"]},{"content":"Andere Räume sind selbstständig zu suchen, und auszustatten.","breadcrumbs":["Brauche ich eigene Räumlichkeiten? Oder bekomme ich Räume gestellt?","Kindertagespflege von A - Z"]},{"content":"Im Angestelltenverhältnis werden in der Regel die Räumlichkeiten vom Arbeitgeber gestellt.","breadcrumbs":["Brauche ich eigene Räumlichkeiten? Oder bekomme ich Räume gestellt?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Was beinhaltet die Richtlinie für Kindertagespflege?","Kindertagespflege von A - Z"],"content":"In der Richtlinie für die Kindertagespflege in Wolfsburg in der Fassung vom 01.08.2022 regelt die Stadt Wolfsburg die Umsetzung gesetzlicher Vorgaben für die Kindertagespflegestellen vor Ort. Wichtige Inhalte sind unter anderem:"},{"content":"Diese Entscheidung treffen Sie. Viele Kindertagespflegeperson sind selbständig tätig. Das heißt Sie entscheiden selbständig wann und wie Sie betreuen möchte. Natürlich unter Einhaltung der gesetzlichen Anforderungen.","breadcrumbs":["Bin ich selbstständig tätig oder angestellt?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Bin ich selbstständig tätig oder angestellt?","Kindertagespflege von A - Z"],"content":"Die Familienservice Wolfsburg gGmbH betreibt einige GROSS.FAMILIENNESTER als Trägerin. Die dort tätigen Kindertagespflegepersonen sind bei der Familienservice Wolfsburg gGmbH angestellt."},{"content":"Detaillierte Regelungen dazu finden Sie in der Richtlinie Kindertagespflege auf S. 11 unter Punkt 3.1.4.1.","breadcrumbs":["Bin ich selbstständig tätig oder angestellt?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Wie viele Urlaubstage habe ich?","Kindertagespflege von A - Z"],"content":"Als selbstständige KTPP legen Sie Ihren Urlaub in eigener Verantwortung und in Abstimmung mit den Familien fest."},{"breadcrumbs":["Wie viele Urlaubstage habe ich?","Kindertagespflege von A - Z"],"content":"Die Fortzahlung der laufenden Geldleistung erfolgt grundsätzlich für insgesamt 24 Tage Urlaub pro Kalenderjahr. Weitere Regelungen finden Sie unter Ziffer 7.3.1 der Richtlinie."},{"content":"Bei angestellten Kindertagespflegepersonen gelten die Regelungen aus dem geschlossenen Arbeitsvertrag.","breadcrumbs":["Wie viele Urlaubstage habe ich?","Kindertagespflege von A - Z"]},{"content":"Als Kindertagespflegeperson kann man selbstständig oder im Angestelltenverhältnis tätig sein.","breadcrumbs":["Gibt es eine Vergütung?","Kindertagespflege von A - Z"]},{"content":"Im Angestelltenverhältnis erhält man eine Vergütung entsprechend des unterzeichneten Arbeitsvertrags.","breadcrumbs":["Gibt es eine Vergütung?","Kindertagespflege von A - Z"]},{"content":"Als selbstständige Kindertagespflegeperson erhält man eine laufende Geldleistung von der Stadt Wolfsburg bei Erfüllung der entsprechenden Vorrausetzungen. Diese Geldleistung setzt sich zusammen aus:","breadcrumbs":["Gibt es eine Vergütung?","Kindertagespflege von A - Z"]},{"content":"Die Ausgestaltung des Anerkennungsbetrages erfolgt nach Qualifizierungsstufen.","breadcrumbs":["Gibt es eine Vergütung?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Gibt es eine Vergütung?","Kindertagespflege von A - Z"],"content":"Weitere Informationen können Sie aus der Richtlinie Ziffer 6.2 entnehmen oder in einer persönlichen Beratung erhalten."},{"breadcrumbs":["Welche Voraussetzung muss ich erfüllen, um in Wolfsburg Kindertagespflegeperson zu werden?","Kindertagespflege von A - Z"],"content":"Um als Kindertagespflegeperson tätig zu sein, bedarf es einer formalen Pflegeerlaubnis durch die Stadt Wolfsburg. Dafür gibt es zahlreiche Voraussetzungen, die folgende Bereiche betreffen:"},{"breadcrumbs":["Welche Voraussetzung muss ich erfüllen, um in Wolfsburg Kindertagespflegeperson zu werden?","Kindertagespflege von A - Z"],"content":"Eine Kindertagespflegeperson muss durch ihre"},{"content":"Die Feststellung der Eignung erfolgt in mehreren Schritten durch die Stadt Wolfsburg.","breadcrumbs":["Welche Voraussetzung muss ich erfüllen, um in Wolfsburg Kindertagespflegeperson zu werden?","Kindertagespflege von A - Z"]},{"breadcrumbs":["Welche Voraussetzung muss ich erfüllen, um in Wolfsburg Kindertagespflegeperson zu werden?","Kindertagespflege von A - Z"],"content":"Die Fachberatung unterstützt durch Gespräche und Besichtigung der möglichen Räume. Sie begleitet auf dem gesamten Weg von der ersten Interessenbekundung über die Qualifizierungszeit bis in die aktive Tätigkeit als Kindertagespflegeperson."},{"breadcrumbs":["Welche Voraussetzung muss ich erfüllen, um in Wolfsburg Kindertagespflegeperson zu werden?","Kindertagespflege von A - Z"],"content":"Nähere Ausführungen finden Sie in der Richtlinie Kindertagespflege auf S. 13-15."},{"breadcrumbs":["Darf ich mit einer anderen Kindertagespflegeperson zusammenarbeiten?","Kindertagespflege von A - Z"],"content":"Es besteht die Möglichkeit, sich mit einer anderen Kindertagespflegeperson zusammenzuschließen und gemeinsam dauerhaft eine sogenannte Großtagespflegestelle zu betreiben. §19 NKiTaG in Verbindung mit der Richtlinie der Stadt Wolfsburg regelt die Einzelheiten. In der Regel dürfen in einer Großtagespflegestelle 8 bis 10 Kinder zusammen betreut werden. Eine persönliche Zuordnung der Tagespflegekinder zu einer der Tagespflegepersonen ist dabei verpflichtend. Für die Betreuung von mehr als 8 Kindern sind gewisse berufliche Qualifikationen notwendig. Nähere Ausführungen finden Sie in der Richtlinie Kindertagespflege auf S. 10 unter Punkt 3.1.4."},{"breadcrumbs":["Welche Kosten entstehen zusätzlich zum Elternbeitrag?","Kindertagespflege von A - Z"],"content":"Dies hängt von der Kindertagespflegestelle ab, da diese gegebenenfaslls einen Zusatzbeitrag für Verpflegung, Ausflüge etc. erheben. Ebenfalls können Kosten für die Betreuung außerhalb des geförderten Betreuungsumfanges anfallen."},{"content":"Vor der Anschaffung ist ein Antrag beim Geschäftsbereich Jugend zu stellen.","breadcrumbs":["Gibt es Zuschüsse für Räumlichkeiten und deren Ausstattung?","Kindertagespflege von A - Z"]},{"content":"Kontaktdaten Team Kindertagespflege","breadcrumbs":["Wir über uns - Kontakte"]},{"breadcrumbs":["Wir über uns - Kontakte"],"content":"Erreichbarkeit"},{"content":"08:30 bis 15:00 Uhr und nach Vereinbarung","breadcrumbs":["Wir über uns - Kontakte"]},{"breadcrumbs":["Wir über uns - Kontakte"],"content":"05361 28-2653dennis.dubiel@stadt.wolfsburg.de"},{"content":"05361 28-5015irene.seliwanow@stadt.wolfsburg.de","breadcrumbs":["Wir über uns - Kontakte"]},{"breadcrumbs":["Wir über uns - Kontakte"],"content":"05361 28-2038angelique.broscheit@stadt.wolfsburg.de"},{"breadcrumbs":["Wir über uns - Kontakte"],"content":"05361 28-2894marion.mueller@stadt.wolfsburg.de"},{"breadcrumbs":["Wir über uns - Kontakte"],"content":"05361 28-5072leon-marvin.schaale@stadt.wolfsburg.de"},{"content":"05361 28-2826elke.mrosek@stadt.wolfsburg.de","breadcrumbs":["Wir über uns - Kontakte"]},{"content":"05361 28-1554ricarda.gellrich@stadt.wolfsburg.de","breadcrumbs":["Wir über uns - Kontakte"]},{"content":"05361 28-5014luca.jetzke@stadt.wolfsburg.de","breadcrumbs":["Wir über uns - Kontakte"]},{"content":"Individuelle Beratung rund um die Betreuung in der Kindertagespflege erhalten Sie bei der Stadt Wolfsburg. Schreiben Sie uns an:"},{"content":"Geschäftsbereich Jugend Abteilung Frühkindliche Bildung Pestalozziallee 1a, 38440 Wolfsburg Telefon: 05361 28-5055 E-Mail: kindertagespflege@stadt.wolfsburg.de"},{"content":"Nutzen Sie jetzt die Chance und qualifizieren Sie sich als Kindertagespflegeperson!"},{"content":"Das Anmeldeverfahren für den Kurs wird über die Fachberatung Kindertagespflege der Stadt Wolfsburg abgewickelt. Bei Interesse oder Fragen zu den Zugangsvoraussetzungen können Sie sich gerne per E-Mail an fachberatung-kindertagespflege@stadt.wolfsburg.de wenden. Gerne beraten wir Sie zu allen Anliegen rund um den Kurs."},{"content":"Wenn Sie die Zugangsvoraussetzungen erfüllen und von der Stadt Wolfsburg als geeignet angesehen werden, können Sie am Kurs teilnehmen. Dieser richtet sich an Personen, die künftig in Wolfsburg als Kindertagespflegeperson tätig sein möchten, und ist für diese Teilnehmer kostenlos. Für die Organisation und Durchführung des Kurses ist die Evangelische Familienbildungsstätte Wolfsburg (Fabi) zuständig."},{"content":"Weitere Informationen zum Kurs sowie einen detaillierten Kursplan finden Sie auf der Webseite der Fabi:"},{"content":"Für eine größere Darstellung der Kindertagespflegelandschaft können Sie das folgende PDF herunterladen."},{"content":"Das Sachbearbeitungsteam Kindertagespflege sowie das Team der Fachberatung Kindertagespflege veröffentlichen gemeinsam quartalsweise einen Newsletter. Dieser bietet eine kompakte Übersicht über die wichtigsten Ereignisse rund um die Kindertagespflege in Wolfsburg."},{"content":"Fachdialog Öffentlichkeitsarbeit am 17.02.2025"},{"content":"Wir laden alle Kindertagespflegepersonen herzlich zu unserem Fachdialog zum Thema \"Öffentlichkeitsarbeit - Machen Sie Ihre Kindertagespflege bekannt!\" ein. Der Fachdialog findet statt am:"},{"content":"Montag, 17. Februar 2025 in der Zeit von 9:00 bis 15:00 Uhr im Coworking Space, Porschestraße 2c (Markthalle), 38440 Wolfsburg."},{"content":"Um eine verbindliche Zu- bzw. Absage wird bis zum 31.01.2025 unter gz-fruehkindliche-bildung@stadt.wolfsburg.de oder im Geschäftszimmer der Abteilung Frühkindliche Bildung gebeten."},{"content":"Fachgespräche im Jahr 2025"},{"content":"Im Jahr 2025 haben Sie noch die Möglichkeit, sich für folgende Fachgespräche anzumelden:Fallbesprechung - Schlafen in der KTP21. Januar 2025 17.00 – 18.30 Uhr Ort: Schillerstraße 4Aktionstabletts für forschendes Lernen von Kleinkindern13. Februar 2025 17.00 – 18.00 Uhr Ort: wird noch bekannt gegebenWachsen und Reifen | Dokumentation 18. März 2025 17.00 – 18.00 Uhr Ort: Schillerstraße 4\"Geschichten werden zum Erzähltheater\"14. Mai 2025 17.00 – 18.00 Uhr Ort: wird noch bekannt gegebenAusflug in den Wald 03. Juni 2025 17.00 – 18.00 Uhr Ort: wird noch bekannt gegeben"},{"content":"Fallbesprechung - Umgang mit herausforderndem Verhalten von Kindern01. Juli 2025 17.00 – 18.30 Uhr Ort: Schillerstraße 4 Eine ausführliche Beschreibung finden Sie in dem folgenden Fachgespräche Flyer."},{"content":"Etwas Interessantes gefunden? Melden Sie sich unter E-Mail: fachberatung-kindertagespflege@stadt.wolfsburg.de an."},{"content":"Kindertagespflege ist eine familienähnliche, gesetzlich anerkannte Betreuungsform, die vorrangig für Kinder bis zum dritten Lebensjahr angeboten wird. In einer Kindertagespflegestelle werden bis zu fünf Kinder gleichzeitig von einer qualifizierten Kindertagespflegeperson in ihrem Haushalt oder in angemieteten Räumlichkeiten betreut (FAMILIENNEST). Die Kindertagespflegeperson (KTPP) fördert die kindlichen Bildungs- und Entwicklungsprozesse und steht Familien beratend bei der Begleitung Ihrer Kinder zur Seite. Ein besonderes Merkmal der Kindertagespflege ist neben der kleinen Gruppengröße und dem meist familiären Umfeld die verlässliche Bezugsperson. Kindertagespflegepersonen können auch im Haushalt der Familien tätig sein oder sich zusammenschließen und eine Großtagespflegestelle (GROSS.FAMILIENNEST) eröffnen, um gemeinsam bis zu 10 Kinder zu fördern und zu betreuen."},{"content":"Liebe Familien,"},{"content":"willkommen! Wir freuen uns, dass Sie sich für eine Betreuung in der Kindertagespflege interessieren."},{"content":"Im Folgenden haben wir für Sie wichtige Informationen rund um die Betreuung in der Kindertagespflege zusammengestellt. Das Team Kindertagespflege steht Ihnen gern als Ansprechpartner für all Ihre Fragen zur Verfügung."},{"content":"Wenn Sie Ihr Kind für einen Platz in der Kindertagespflege anmelden möchten, stehen Ihnen mehrere Wege offen:"},{"content":"oder sich über das Online-Anmeldeformular anmelden. Das Team Kindertagespflege steht Ihnen beratend zur Seite und vermittelt an eine passende Kindertagespflegeperson."},{"content":"Oder Sie nutzen zur Anmeldung das Portal Wolles Welt. Dort können Sie die Option „Familiennest“ (Kindertagespflegestelle) oder „Großfamiliennest“ (Großtagespflegestellen der Familienservice gGmbH) anwählen."},{"content":"Fachgespräche Kindertagespflege August 2024 bis August 2025"},{"content":"Willkommen zum Angebot der Fachgespräche!"},{"content":"Fachgespräche spielen eine zentrale Rolle in der Kindertagespflege, um die Qualität der Betreuung sicherzustellen. Diese Gespräche bieten eine wertvolle Gelegenheit für den regelmäßigen Austausch zwischen Tagespflegepersonen und Fachberatern. Es findet ein Austausch zu diversen Themen wie pädagogische Strategien und Konzepten, aktuelle Herausforderungen, Fallbesprechungen sowie die Vermittlung von spezifischem Fachwissen statt. Der kontinuierliche Austausch, die thematische Vielfalt und die gezielte Wissensvermittlung tragen entscheidend zur professionellen Entwicklung der Tagespflegepersonen und zur Optimierung der Betreuungsqualität bei."},{"content":"Übersicht der Fortbildungen und Qualifizierungen 2024-2025"},{"content":"Fort- und Weiterbildungen"},{"content":"Die Kindertagespflege bildet eine bedeutende Säule in der frühkindlichen Betreuungslandschaft. Mit der Aufnahme der Kindertagespflege in das Nds. Kindertagesstättengesetz (NKitaG) sind auch Qualitätsanforderungen klarer definiert und Fortbildungen gesetzlich verankert worden."},{"content":"Qualität in der Kindertagespflege hängt wesentlich vom Engagement der Kindertagespflegeperson ab. Aber eine gute Professionalität erfordert ebenso kontinuierliche Weiterentwicklung und Qualifizierung."},{"content":"Die Stadt Wolfsburg hat das Ziel, im Rahmen ihrer kommunalen Verantwortung ein bedarfsgerechtes und qualitativ hochwertiges Qualifizierungs- und Fortbildungsangebot vor Ort für die Wolfsburger Kindertagespflege bereitzustellen. Hierfür wurden die Fabi und die VHS als Bildungsträger mit der Umsetzung beauftragt."},{"content":"Kindertagespflegepersonen haben in ihrem Tätigkeitsfeld viele Gestaltungsmöglichkeiten. Das Fortbildungsprogramm bietet in dem Zusammenhang zahlreiche Chancen für eine Profilierung und Professionalisierung."},{"content":"Wir laden Sie herzlich ein zu stöbern und die Angebote rege zu nutzen. Gleichzeitig laden wir Sie ein, sich an die Wolfsburger Fachberatungen zu wenden, wenn es einen Wunsch Ihrerseits gibt, den Sie nicht im Programm finden. Gerne nehmen wir ihre Wünsche mit auf und erweitern unser Programm."},{"content":"Das hängt unter anderem von den beruflichen Erfahrungen und Abschlüssen ab, die Sie mitbringen. Es gibt unterschiedliche Möglichkeiten als Kindertagespflegeperson zu starten."},{"content":"Ja. Es besteht die Möglichkeit, sich mit Ihrem Profil auf der gemeinsamen Portalseite für Wolfsburger Kindertagespflegepersonen eintragen zu lassen, um von Familien über diesen Kanal gefunden zu werden."},{"content":"Als selbstständige KTPP legen Sie die Öffnungszeiten Ihrer Kindertagespflegestelle fest, in deren Rahmen Eltern die für sie notwendige Betreuungszeit vertraglich mit Ihnen vereinbaren."},{"content":"Für die Betreuung wird ein Kostenbeitrag auf Basis der geförderten Betreuungsstunden und Ihres Einkommens erhoben. Diese sind identisch mit den Kosten für eine Krippenbetreuung."},{"content":"Zusätzliche Informationen finden Sie in der Richtlinie, Ziffer 9"},{"content":"Für eine Berechnung des Elternbeitrages benötigt der GB Jugend den vollständig ausgefüllten Antrag auf Ermäßigung/ Erlass des Regelbeitrages sowie die entsprechenden Einkommensnachweise."},{"content":"Die Stadt Wolfsburg fördert eine wöchentliche Betreuung ab 10 Stunden bis zu maximal 50 Stunden. Im Falle von Randbetreuungszeiten vor oder nach der Kita oder Schule wird ab einer wöchentlichen Betreuungszeit ab 5 Stunden gefördert."},{"content":"Für Eltern: Der Grundbetreuungsbedarf beträgt 30 Stunden pro Woche (Mo-Fr im Zeitrahmen von 8:00-16:00 Uhr) und kann ohne Begründung beim Team Kindertagespflege beantragt werden. Liegt der Bedarf bei über 30 Stunden pro Woche oder außerhalb des Zeitrahmens muss der Anspruch ausführlich begründet werden. Wann und wo muss ich als Sorgeberechtigte(r) den Förderantrag einreichen? Der Antrag muss mindestens vier Wochen im Voraus bei der Stadt Wolfsburg schriftlich gestellt werden. Den Antrag erhalten sie hier (Verlinkung) oder bei der zuständigen Kindertagespflegeperson."},{"content":"Gerne können Sie den vollständigen Antrag per Post, persönlich oder per E-Mail unter kindertagespflege@stadt.wolfsburg.de bei uns einreichen."},{"content":"Für Kindertagespflegepersonen gibt es ein umfangreiches Fortbildungsangebot an der VHS und an der Fabi Wolfsburg."},{"content":"Die Qualifikationskurse finden in der Fabi statt. Diese umfassen eine zweiteilige Grundqualifizierung sowie eine Aufbauqualifikation sowie ein Zusatzmodul „Inklusion“."},{"content":"Die einzelnen Fortbildungsangebote können Sie den jeweils aktuellen Programmheften der Bildungsträger (VHS Fabi) entnehmen oder auf der städtischen Homepage Wolfsburger Kindertagespflege in Erfahrung bringen."},{"content":"Zusätzliche Informationen finden Sie in der Richtlinie, Ziffer 7.4."},{"content":"Ausführliche Beratung bietet der Geschäftsbereich Jugend der Stadt Wolfsburg an. Sie erreichen das Team in der Abteilung Frühkindliche Bildung per Mail oder per Telefon unter:"},{"content":"kindertagespflege@stadt.wolfsburg.de"},{"content":"Telefon: 05361 28-5055"},{"content":"Fachberatung-kindertagespflege@stadt.wolfsburg.de"},{"content":"Die Anzahl der zu betreuenden Kinder hängt von den individuellen Voraussetzungen ab (z.B. Raumgröße) und wird mit Erteilung der Pflegeerlaubnis festgesetzt."},{"content":"Grundsätzlich ist eine Pflegeerlaubnis für bis zu 5 gleichzeitig, anwesenden Kindern möglich. Sie können bei Erfüllung der Vorrausetzungen entscheiden, ob Sie fünf Kinder gleichzeitig oder weniger betreuen wollen."},{"content":"In der Kindertagespflege muss mindesten ein fremdes Kind betreut werden."},{"content":"Das Team Kindertagespflege im Geschäftsbereich Jugend vermittelt die Plätze in die Kindertagespflegestellen. Auf dem Internetportal Wolfsburger Kindertagespflegepersonen können Sie nähere Informationen zu einzelnen Tagespflegestellen einsehen."},{"content":"E-Mail: kindertagespflege@stadt.wolfsburg.de"},{"content":"Telefon: 05361 28-5055"},{"content":"E-Mail: Fachberatung-kindertagespflege@stadt.wolfsburg.de"},{"content":"Der Qualifizierungskurs ist für die Teilnehmenden aus Wolfsburg kostenfrei"},{"content":"Sie informieren umgehend die Eltern. Einige Kindertagespflegepersonen haben untereinander ein Vertretungsnetzwerk aufgebaut, auf das sie im Krankheitsfall zurückgreifen können."},{"content":"Nach Vorlage eines ärztlichen Attestes hat eine selbstständige Kindertagespflegeperson Anspruch auf Fortzahlung der laufenden Geldleistung im Krankheitsfall für maximal14 Tage pro Kalenderjahr. Dies beinhaltet auch Krankheitstage der eigenen Kinder."},{"content":"Bei angestellten Kindertagespflegepersonen gelten die Regelungen aus dem geschlossenen Arbeitsvertrag."},{"content":"Sie haben die Möglichkeit, direkt bei Kindertagespflegepersonen nach freien Plätzen zu fragen oder Sie wenden sich an den Geschäftsbereich Jugend der Stadt Wolfsburg. Sie erreichen das zuständige Team der Abteilung Frühkindliche Bildung per Mail oder per Telefon unter (siehe Kontakt)"},{"content":"Die Grundqualifizierung dauert aktuell ca.14 Monate und ist in mehrere Abschnitte gegliedert."},{"content":"Die Grundqualifizierung besteht aus zwei Teilen, die jeweils mit einer Lernergebnisprüfung abschließen. Nach erfolgreichem Abschluss kann im Anschluss jeweils ein Zertifikat vom Bundesverband Kindertagespflege beantragt werden. Dies ist in den meisten Bundesländern anerkannt."},{"content":"Teil 1 der Grundqualifikation beinhaltet:"},{"content":"Nach Abschluss des tätigkeitsvorbereitenden Kurses der Grundqualifizierung haben Sie die Möglichkeit der Beantragung der Pflegeerlaubnis beim Geschäftsbereich Jugend. Nach Ausstellung der Pflegeerlaubnis können Sie mit der Tätigkeit als Kindertagespflegeperson beginnen."},{"content":"Teil 2 der Grundqualifikation findet tätigkeitsbegleitend statt und beinhaltet nochmals 140 Unterrichtstunden."},{"content":"Aufbauend darauf können sich Kindertagespflegepersonen in der Aufbauqualifizierung mit 120 Stunden in spezifischen pädagogischen Themenfeldern wie Zusammenarbeit mit Eltern, Orientierung im Sozialraum, Organisation und Management weiterbilden."},{"content":"Der Qualifizierungskurs wird von der Fabi angeboten und ist entsprechend im Programm der Fabi mit den jeweiligen Terminen zu finden. Aktuell finden die Kurse am Abend statt und vereinzelt ganztägig an Samstagen. Bitte kontaktieren Sie für aktuelle Termine die Fabi Wolfsburg."},{"content":"Der Betrieb einer Kindertagespflegestelle ist sowohl in eigenen Wohnräumen mit kindgerechter Ausstattung möglich als auch in speziell dafür angemieteten und ausgestatteten Räumlichkeiten. Alternativ gibt es auch die Möglichkeit der Betreuung im Haushalt der Familie."},{"content":"Für die eigenen Wohnräume gibt es Standards, die zu erfüllen sind, zum Beispiel:"},{"content":"Die vollständigen Anforderungen finden Sie in der Richtlinie Ziffer 5.5"},{"content":"Andere Räume sind selbstständig zu suchen, und auszustatten."},{"content":"Im Angestelltenverhältnis werden in der Regel die Räumlichkeiten vom Arbeitgeber gestellt."},{"content":"In der Richtlinie für die Kindertagespflege in Wolfsburg in der Fassung vom 01.08.2022 regelt die Stadt Wolfsburg die Umsetzung gesetzlicher Vorgaben für die Kindertagespflegestellen vor Ort. Wichtige Inhalte sind unter anderem:"},{"content":"Diese Entscheidung treffen Sie. Viele Kindertagespflegeperson sind selbständig tätig. Das heißt Sie entscheiden selbständig wann und wie Sie betreuen möchte. Natürlich unter Einhaltung der gesetzlichen Anforderungen."},{"content":"Die Familienservice Wolfsburg gGmbH betreibt einige GROSS.FAMILIENNESTER als Trägerin. Die dort tätigen Kindertagespflegepersonen sind bei der Familienservice Wolfsburg gGmbH angestellt."},{"content":"Detaillierte Regelungen dazu finden Sie in der Richtlinie Kindertagespflege auf S. 11 unter Punkt 3.1.4.1."},{"content":"Als selbstständige KTPP legen Sie Ihren Urlaub in eigener Verantwortung und in Abstimmung mit den Familien fest."},{"content":"Die Fortzahlung der laufenden Geldleistung erfolgt grundsätzlich für insgesamt 24 Tage Urlaub pro Kalenderjahr. Weitere Regelungen finden Sie unter Ziffer 7.3.1 der Richtlinie."},{"content":"Bei angestellten Kindertagespflegepersonen gelten die Regelungen aus dem geschlossenen Arbeitsvertrag."},{"content":"Als Kindertagespflegeperson kann man selbstständig oder im Angestelltenverhältnis tätig sein."},{"content":"Im Angestelltenverhältnis erhält man eine Vergütung entsprechend des unterzeichneten Arbeitsvertrags."},{"content":"Als selbstständige Kindertagespflegeperson erhält man eine laufende Geldleistung von der Stadt Wolfsburg bei Erfüllung der entsprechenden Vorrausetzungen. Diese Geldleistung setzt sich zusammen aus:"},{"content":"Die Ausgestaltung des Anerkennungsbetrages erfolgt nach Qualifizierungsstufen."},{"content":"Weitere Informationen können Sie aus der Richtlinie Ziffer 6.2 entnehmen oder in einer persönlichen Beratung erhalten."},{"content":"Um als Kindertagespflegeperson tätig zu sein, bedarf es einer formalen Pflegeerlaubnis durch die Stadt Wolfsburg. Dafür gibt es zahlreiche Voraussetzungen, die folgende Bereiche betreffen:"},{"content":"Eine Kindertagespflegeperson muss durch ihre"},{"content":"Die Feststellung der Eignung erfolgt in mehreren Schritten durch die Stadt Wolfsburg."},{"content":"Die Fachberatung unterstützt durch Gespräche und Besichtigung der möglichen Räume. Sie begleitet auf dem gesamten Weg von der ersten Interessenbekundung über die Qualifizierungszeit bis in die aktive Tätigkeit als Kindertagespflegeperson."},{"content":"Nähere Ausführungen finden Sie in der Richtlinie Kindertagespflege auf S. 13-15."},{"content":"Es besteht die Möglichkeit, sich mit einer anderen Kindertagespflegeperson zusammenzuschließen und gemeinsam dauerhaft eine sogenannte Großtagespflegestelle zu betreiben. §19 NKiTaG in Verbindung mit der Richtlinie der Stadt Wolfsburg regelt die Einzelheiten. In der Regel dürfen in einer Großtagespflegestelle 8 bis 10 Kinder zusammen betreut werden. Eine persönliche Zuordnung der Tagespflegekinder zu einer der Tagespflegepersonen ist dabei verpflichtend. Für die Betreuung von mehr als 8 Kindern sind gewisse berufliche Qualifikationen notwendig. Nähere Ausführungen finden Sie in der Richtlinie Kindertagespflege auf S. 10 unter Punkt 3.1.4."},{"content":"Dies hängt von der Kindertagespflegestelle ab, da diese gegebenenfaslls einen Zusatzbeitrag für Verpflegung, Ausflüge etc. erheben. Ebenfalls können Kosten für die Betreuung außerhalb des geförderten Betreuungsumfanges anfallen."},{"content":"Vor der Anschaffung ist ein Antrag beim Geschäftsbereich Jugend zu stellen."},{"content":"Kontaktdaten Team Kindertagespflege"},{"content":"Erreichbarkeit"},{"content":"08:30 bis 15:00 Uhr und nach Vereinbarung"},{"content":"05361 28-2653dennis.dubiel@stadt.wolfsburg.de"},{"content":"05361 28-5015irene.seliwanow@stadt.wolfsburg.de"},{"content":"05361 28-2038angelique.broscheit@stadt.wolfsburg.de"},{"content":"05361 28-2894marion.mueller@stadt.wolfsburg.de"},{"content":"05361 28-5072leon-marvin.schaale@stadt.wolfsburg.de"},{"content":"05361 28-2826elke.mrosek@stadt.wolfsburg.de"},{"content":"05361 28-1554ricarda.gellrich@stadt.wolfsburg.de"},{"content":"05361 28-5014luca.jetzke@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Kindertagespflege",""],"links":{"de-DE":"https://www.wolfsburg.de/bildung/informationen-fuer-eltern/kleine-kinder/kindertagespflege"}}
