{"headers":["Impressum",""],"links":{"de-DE":"https://www.wolfsburg.de/custom-pages/impressum","x-default":"https://www.wolfsburg.de/en/custom-pages/impressum","en":"https://www.wolfsburg.de/en/custom-pages/impressum"},"blocks":[{"content":"Stadt Wolfsburg Porschestraße 49 38440 Wolfsburg"},{"content":"Unter dieser Rufnummer unseres Service Center werden Ihre Fragen rund um die Stadtverwaltung beantwortet, Termine vergeben, Schadensmeldungen aufgenommen oder Formulare an Sie versendet oder mit Ihnen zusammen ausgefüllt."},{"content":"Fax: 05361 28-1500"},{"content":"E-Mail an das Service CenterE-Mail an die Poststelle"},{"content":"DE-Mail"},{"content":"Für den sicheren Versand von offiziellen Dokumenten steht Ihnen die folgende DE-Mail-Adresse zur Verfügung: DE-Mail: servicecenter@wolfsburg.de-mail.de"},{"content":"Die Stadt Wolfsburg ist eine Körperschaft des öffentlichen Rechts vertreten durch den Oberbürgermeister Dennis Weilmann."},{"content":"Umsatzsteuer-Identifikationsnummer"},{"content":"gemäß Paragraf 27a Umsatzsteuergesetz: DE 115235874Bankverbindung der Stadt Wolfsburg"},{"content":"Sparkasse Celle-Gifhorn-Wolfsburg IBAN DE56 2695 1311 0025 6098 92 BIC NOLADE21GFW"},{"content":"Volksbank eG BraWO IBAN DE55 2699 1066 0844 8450 00 BIC GENODEF1WOB"},{"content":"Verantwortlich für das redaktionelle Gesamtkonzept ist die Onlinekommunikation der Stadt Wolfsburg."},{"content":"Stadt Wolfsburg Referat Kommunikation Onlinekommunikation Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1652 Teamleiter Onlineredaktion: Oliver Schmidt"},{"content":"E-Mail an die Onlinekommunikation"},{"content":"Telefon: 05361 89994-0 Fax: 05361 89994-19"},{"content":"Steuernummer: 1920007919 Umsatzsteuer-Identifikationsnummer: DE 246176895 Handelsregister beim Amtsgericht Braunschweig: HRB 200166"},{"content":"E-Mail an die Internetredaktion der WMGLink zur Wolfsburg Wirtschaft und Marketing GmbH"},{"content":"www.wolfsburg.de powered by"},{"content":"Soweit nicht anders angegeben:"},{"content":"Stadt Wolfsburg"},{"content":"Wolfsburg Wirtschaft und Marketing GmbH"},{"content":"1. Inhalt des Online-Angebots"},{"content":"Die Stadt Wolfsburg ist bemüht, für die Korrektheit und Aktualität der bereitgestellten Informationen des Online-Angebotes zu sorgen. Sie übernimmt jedoch keinerlei Gewähr für die Vollständigkeit oder Qualität der bereitgestellten Informationen. Haftungsansprüche gegen die Stadt Wolfsburg, welche sich auf Schäden materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollständiger Informationen verursacht wurden, sind grundsätzlich ausgeschlossen, sofern seitens der Stadt Wolfsburg kein nachweislich vorsätzliches oder grob fahrlässiges Verschulden vorliegt."},{"content":"Alle Angebote sind freibleibend und unverbindlich. Die Stadt Wolfsburg behält es sich ausdrücklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ankündigung zu verändern, zu ergänzen, zu löschen oder die Veröffentlichung zeitweise oder endgültig einzustellen."},{"content":"Bei direkten oder indirekten Verweisen auf fremde Internetseiten (\"Links\"), die außerhalb des Verantwortungsbereiches der Stadt Wolfsburg liegen, kommt eine Haftung nur dann in Betracht, wenn die Stadt Wolfsburg von den Inhalten Kenntnis hat und es ihr technisch möglich und zumutbar ist, die Nutzung im Falle rechtswidriger Inhalte zu verhindern."},{"content":"Die Stadt Wolfsburg weist darauf hin, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. Auf die aktuelle und zukünftige Gestaltung, die Inhalte oder die Urheberschaft der gelinkten/verknüpften Seiten hat die Stadt Wolfsburg keinerlei Einfluss. Deshalb distanziert sie sich hiermit ausdrücklich von allen Inhalten aller gelinkten / verknüpften Seiten, die nach der Linksetzung verändert wurden. Dies gilt für alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise sowie für Fremdeinträge in den, von der Stadt Wolfsburg eingerichteten Gästebüchern, Diskussionsforen und Mailinglisten. Für illegale, fehlerhafte oder unvollständige Inhalte und insbesondere für Schäden, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde."},{"content":"Die Stadt Wolfsburg ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten. So werden fast ausschließlich selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte genutzt oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zurückgegriffen."},{"content":"Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte geschützten Marken- und Warenzeichen unterliegen uneingeschränkt den Bestimmungen des jeweils gültigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigentümer. Allein aufgrund der bloßen Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter geschützt sind!"},{"content":"Das Copyright für veröffentlichte, von der Stadt Wolfsburg selbst erstellte Objekte bleibt allein bei der Stadt Wolfsburg. Eine Vervielfältigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdrückliche Zustimmung der Stadt Wolfsburg nicht gestattet."},{"content":"Sofern innerhalb des Online-Angebots die Möglichkeit zur Eingabe persönlicher oder geschäftlicher Daten (E-Mail-Adressen, Namen, Anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdrücklich freiwilliger Basis. Die Inanspruchnahme aller angebotenen Dienste ist - soweit technisch möglich und zumutbar - auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter Daten oder eines Pseudonyms gestattet."},{"content":"Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollständig entsprechen sollten, bleiben die übrigen Teile des Dokumentes in ihrem Inhalt und ihrer Gültigkeit davon unberührt."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Kontakt,Kontaktdaten,Telefon,Telefonnummer,Bankverbindung,Konto,Kontoverbindung,Kontonummer,Bank,IBAN,BIC"]}
