{"headers":["DATENSCHUTZ","Inhalt",""],"keywords":["Datenschutz","Nutzungshinweise"],"links":{"x-default":"https://www.wolfsburg.de/en/custom-pages/datenschutz","en":"https://www.wolfsburg.de/en/custom-pages/datenschutz","de-DE":"https://www.wolfsburg.de/custom-pages/datenschutz"},"blocks":[{"content":"Die Stadt Wolfsburg nimmt den Schutz Ihrer personenbezogenen Daten sehr ernst. Wir möchten, dass Sie wissen, wann wir welche Daten erheben und wie wir sie verwenden. Wir haben technische und organisatorische Maßnahmen getroffen, die sicherstellen, dass die Vorschriften über den Datenschutz sowohl von uns als auch von externen Dienstleistern beachtet werden."},{"content":"Stadt Wolfsburg Der Oberbürgermeister Porschestraße 49 38440 Wolfsburg Telefon: 05361 28-1234 E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Stadt WolfsburgDatenschutzmanagementPorschestraße 4938440 WolfsburgE-Mail: datenschutz@stadt.wolfsburg.de"},{"content":"Verarbeitungsvorgänge, bei denen personenbezogener Daten auf Grund eine Einwilligung der betroffenen Personen eingeholt werden, erfolgen gemäß Artikel 6 Absatz 1 lit. a EU Datenschutzgrundverordnung (DSGVO). Bei der Verarbeitung personenbezogener Daten, die zur Erfüllung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient Artikel 6 Absatz 1 lit. b DSGVO als Rechtsgrundlage. Dies gilt ebenso für Datenverarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich ist. Eine Erhebung und Verarbeitung von Daten zur Erfüllung rechtlicher Verpflichtungen erfolgt gemäß Artikel 6 Absatz 1 lit. c DSGVO. Sofern lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich macht, dient Artikel 6 Absatz 1 lit. d DSGVO als Rechtsgrundlage. Ferner ist die Erhebung und Verarbeitung von personenbezogenen Daten für die Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde, nach Artikel 6 Absatz 1 Satz 1 lit. e DSGVO erforderlich."},{"content":"Jeder Zugriff eines Nutzers auf eine Seite des Online-Angebots der Stadt Wolfsburg sowie jeder Abruf einer Datei wird temporär in einer Protokolldatei gespeichert. Folgende Daten werden erfasst und bis zur automatisierten Löschung gespeichert:"},{"content":"Die Verarbeitung dieser Daten erfolgt zu folgenden Zwecken:"},{"content":"Ausdrücklich NICHT verwendet werden Ihre Daten:"},{"content":"Die IP-Adresse wird nur bei Angriffen auf die Netzinfrastruktur der Stadt Wolfsburg ausgewertet. Über die vorstehend genannten Fälle hinaus werden personenbezogene Daten nicht verarbeitet, es sei denn Sie willigen ausdrücklich in eine weitergehende Verarbeitung ein."},{"content":"Jegliche Nutzung Ihrer personenbezogenen Daten erfolgt nur zu den genannten Zwecken und in dem zur Erreichung dieser Zwecke erforderlichen Umfang. Übermittlungen personenbezogener Daten an staatliche Einrichtungen und Behörden erfolgen nur im Rahmen zwingender nationaler Rechtsvorschriften oder wenn die Weitergabe im Fall von Angriffen auf unsere Netzinfrastruktur zur Rechts- oder Strafverfolgung erforderlich ist. Eine Weitergabe zu anderen Zwecken an Dritte findet nicht statt."},{"content":"Die Nutzung bestimmter Angebote auf www.wolfsburg.de wie etwa „Mein Wolfsburg“ erfordert eine vorherige Registrierung und weitergehende Verarbeitung personenbezogener Daten, beispielsweise eine längerfristige Speicherung von E-Mail-Adressen, Nutzerkennungen und Passwörtern. Die Verwendung solcher Daten erfolgt nur, wenn Sie der Stadt Wolfsburg diese übermittelt und vorab in die Verwendung eingewilligt haben."},{"content":"Auskunft gemäß Artikel 15 Abs. 1 DSGVO Sie haben das Recht, auf Antrag eine Bestätigung darüber zu verlangen, ob und welche personenbezogene Daten von Ihnen verarbeitet werdenBerichtigung gemäß Artikel 16 DSGVO Sie haben das Recht, eine unverzügliche Berichtigung unrichtiger personenbezogener Daten zu verlangenLöschung gemäß Artikel 17 Abs. 1 DSGVO Sie haben das Recht, Ihre gespeicherten Daten löschen zu lassen, wenn diese nicht mehr gespeichert werden dürfenWiderspruch gemäß Artikel 21 Abs. 1 DSGVO Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen persönlichen Situation ergeben, jederzeit gegen die Verarbeitung Ihrer personenbezogener Daten Widerspruch einzulegen"},{"content":"Daneben steht Ihnen ein Beschwerderecht bei der Aufsichtsbehörde zu. Die Anschrift lautet: Der Landesbeauftragte für den Datenschutz Niedersachsen, Hausanschrift: Prinzenstraße 5, 30159 Hannover, Postanschrift: Postfach 221, 30002 Hannover, E-Mail: poststelle@lfd.niedersachsen.de"},{"content":"In unserem Online-Angebot finden Sie auch Links zu Webseiten anderer Anbieter. Es wird darauf hingewiesen, dass diese Datenschutzerklärung ausschließlich für die Webseiten der Stadt Wolfsburg gilt. Auch städtische Tochterunternehmen oder städtische Gesellschaften besitzen eigene Datenschutzrichtlinien. Die Stadt Wolfsburg hat keinen Einfluss darauf und kontrolliert nicht, dass andere Anbieter die geltenden Datenschutzbestimmungen einhalten."},{"content":"Auf unseren Seiten stellen wir Ihnen Youtube-Videos zur Verfügung. Diese YouTube-Videos sind im „erweiterten Datenschutzmodus“ per iFrame eingebettet, oder per einfachem Link zu unserem Youtube-Kanal aufrufbar. Erst bei einem Klick auf das jeweilige Video beziehungsweise den Video-Link wird eine Verbindungsaufnahme mit YouTube und dem DoubleClick-Netzwerk hergestellt und es werden Datenverarbeitungsvorgänge ausgelöst, auf die wir als Webseitenbetreiber keinen Einfluss haben. Wir verweisen auf unseren Seiten auch auf unsere städtische Fanpage bei Facebook und unsere Seite bei Twitter. Hierbei handelt es sich jeweils um eine einfache Verlinkung. Wir verzichten bewusst auf den Einsatz eines so genannten Social Plugins (Like Button), um zu verhindern, dass Ihre persönlichen Daten bei einem Besuch auf www.wolfsburg.de automatisch und ohne Ihr Wissen an Facebook oder Twitter übermittelt werden. Sie sollten sich darüber bewusst sein, dass Facebook und Twitter bei der Nutzung ihrer Dienste personenbezogene Daten von Ihnen speichert und auf Server in den USA überträgt. Das können Ihre IP-Adresse, Ihr genutzter Browser, Ihr Surfverhalten, Ihre Vorlieben und weitere persönliche Informationen sein. Lesen Sie daher aufmerksam die unten folgenden Datenverwendungs- beziehungsweise Datenschutzrichtlinien der Anbieter."},{"content":"Die Stadt Wolfsburg als Betreiber der Facebook-Fanpage, der Twitter-Seite, des Youtube-Kanals sowie des Instagram-Kanals hat keinen Einfluss auf die Verarbeitung Ihrer Daten durch Facebook, Twitter, Youtube und Instagram.Wechseln Sie daher nur auf diese Plattformen, wenn Sie sich dieser Auswirkungen bewusst sind !"},{"content":"Auf der Seite https://www.wolfsburg.de/newsroom/2020/05/26/14/39/webcam-nordkopf wird in einem Player ein Live-Stream der am Standort Heßlinger Straße 1 - 5, 38440 Wolfsburg angebrachten Webcam zur Verfügung gestellt. Verantwortlich für diesen ist die wetter.com GmbH, Reichenaustr. 19a, 78467 Konstanz (wetter.com). Wenn Sie die genannte Unterseite aufrufen oder den Player nutzen, werden Informationen über die Benutzung der Website einschließlich Ihrer IP-Adresse an wetter.com übertragen. Dies geschieht zur Anzeige der gewünschten Live-Cam Ansicht in Form der Bereitstellung des Startbildes und des Live-Streams."},{"content":"Die Datenverarbeitung erfolgt dabei zur gewünschten technischen Bereitstellung des Players und im Interesse einer für Sie nützlichen Erfahrung unseres Online-Angebotes und somit zur Vertragserfüllung (Artikel 6 Absatz 1 lit. b DSGVO) bzw. auf Grundlage berechtigter Interessen im Sinne von Artikel 6 Absatz 1 lit. f DSGVO."},{"content":"Die Stadt Wolfsburg betreibt technische und organisatorische Sicherheitsmaßnahmen, um personenbezogenen Daten gegen zufällige oder vorsätzliche Manipulationen, Verlust, Zerstörung oder gegen den Zugriff unberechtigter Personen zu schützen. Die Sicherheitsmaßnahmen werden entsprechend der technologischen Entwicklung ständig verbessert."},{"content":"Die Stadt Wolfsburg nutzt auf ihrer Webseite den Dienst Consentmanager, um zu verhindern, dass beim Besuch unserer Seite ohne Ihre ausdrückliche Zustimmung Statistik-, Marketing- oder Präferenz-Cookies aktiviert werden. Nicht davon betroffen sind notwendige Cookies, die zum Betrieb unserer Seite erforderlich sind. Die durch die notwendigen Cookies erhobenen Daten sind nicht personenbezogen und werden mit dem Schließen des Browserfensters wieder gelöscht.Sie alleine entscheiden, welche Cookie-Kategorie Sie zulassen möchten oder nicht. Beim erstmaligen Besuch unserer Seite wird dazu ein Cookie-Banner eingeblendet, in dem Sie aktiv Ihre Auswahl bestätigen müssen. Beachten Sie, dass auf Basis Ihrer Einstellungen womöglich nicht mehr alle Funktionalitäten der Seite zur Verfügung stehen."},{"content":"Darüber hinaus können Sie das Speichern von Cookies verhindern, indem Sie dies in Ihren Browser-Einstellungen festlegen. Bitte beachten Sie: Wenn Sie keine Cookies akzeptieren, kann dies zu Funktionseinschränkungen des Webangebotes führen."},{"content":"Die E-Mail ist ein schnelles, jedoch nicht immer ein sicheres Kommunikationsmittel. Sie kann Möglichkeiten eines Angriffs auf vertrauliche Inhalte ermöglichen. Zu Ihrem eigenen Schutz sollten Sie keine vertraulichen Informationen offen über das Internet verschicken. Dafür empfehlen wir Ihnen die bisherigen Wege per Post oder per Fax."},{"content":"Mit der Nutzung des Online-Angebots der Stadt Wolfsburg willigen Sie in die vorab beschriebene Datenverarbeitung ein. Die Datenschutzerklärung ist aktuell gültig (Stand: 03.08.2022). Durch die Weiterentwicklung unserer Webseite oder die Implementierung neuer Technologien kann es notwendig werden, diese Datenschutzerklärung zu ändern. Die Stadt Wolfsburg behält sich vor, die Datenschutzerklärung jederzeit mit Wirkung für die Zukunft zu ändern. Wir empfehlen Ihnen, sich die aktuelle Datenschutzerklärung von Zeit zu Zeit erneut durchzulesen."},{"content":"DatenschutzmanagementPostanschrift: Stadt Wolfsburg Datenschutzmanagement Postfach 10 09 44 38409 Wolfsburg Telefon: 05361 28-2904E-Mail an den Datenschutz der Stadt Wolfsburg"},{"content":"Weitere Informationen zum Thema Datenschutz finden Sie auf den Seiten des Niedersächsischen Landesbeauftragen für den Datenschutz und im virtuellen Datenschutzbüro."},{"content":"Copyright 2025 Wolfsburg"}]}
