{"headers":["Glaserfaserausbau",""],"blocks":[{"content":"Ein flächendeckendes Glasfasernetz im gesamten Stadtgebiet soll in Wolfsburg die Weichen für die digitale Zukunft stellen. Die Schaffung einer leistungsfähigen IT-Infrastruktur ist laut Oberbürgermeister Klaus Mohrs die Grundvoraussetzung, um Wolfsburg zur digitalen Modellstadt zu entwickeln. Zwar gibt es laut einer Analyse von 2015 in Wolfsburg nur noch sehr wenige mit Breitband unterversorgte Stadt- und Ortsteile, die so genannten „weißen Flecken“."},{"content":"Dennoch besteht Modernisierungsbedarf: Immer neue, immer komplexere digitale Angebote entstehen, die enorme Datenmengen produzieren. Herkömmliche Kupferleitungen sind kaum in der Lage, diese zu transportieren. Durch Glasfaser wird die Internetgeschwindigkeit um das 300-fache gesteigert, so dass das Senden und Empfangen von Daten erleichtert wird. Für den Glasfaserausbau wird das Stadtgebiet in 42 Teilbereiche (so genannte Cluster) unterteilt, die dann abschnittsweise erschlossen werden."},{"content":"Drei Gebiete, die sogenannten „weißen Flecken“, hat die Stadt selbst mit einer eigenen Infrastruktur zuverlässig und zukunftssicher ausgebaut. In Almke, in Teilen von Neindorf und im Ilkerbruch (inklusive Mülldeponie) wurden seit Mitte 2018 937 Haushalten und 81 Unternehmen an das Glasfasernetz angeschlossen. Die WOBCOM GmbH als Pächterin des Netzes wird sich um die Vermarktung und den Betrieb kümmern."},{"content":"Seit Anfang Mai 2019 ist die WOBCOM dabei, die verlegten Glasfaserhausanschlüsse mit der aktiven Technik zu verbinden, damit die Bürgerinnen und Bürger die Glasfaser nutzen können. Die Gesamtkosten betrugen etwa 4,5 Millionen Euro. Der Ausbau wurde vom Bundesministerium für Verkehr und digitale Infrastruktur mit Fördermitteln in Höhe von 50 Prozent der förderfähigen Kosten im Rahmen der Breitbandförderrichtlinie des Bundes mitfinanziert. Auch das Land Niedersachsen wird sich mit Fördermitteln beteiligen."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":[],"links":{"x-default":"https://www.wolfsburg.de/en/digital/weisse-flecken","de-DE":"https://www.wolfsburg.de/digital/weisse-flecken","en":"https://www.wolfsburg.de/en/digital/weisse-flecken"}}
