{"keywords":[],"links":{"de-DE":"https://www.wolfsburg.de/digital/smart-city/smart-parking"},"headers":["Smart Parking",""],"blocks":[{"content":"Die installierten Sensoren am Meckauerweg, auch bekannt als Hühner-Rudi-Parkplatz, erfassen mithilfe von KI-gestützter Objekterkennung sowohl parkende Fahrzeuge als auch den fließenden Suchverkehr. Sie wurden von der Starwit Technologies GmbH entwickelt, einem jungen Startup aus Fallersleben. Die Technologie basiert auf einem modularen System aus den Sensoren, einer Software und einem zentralen Computermodul am Parkplatz. Anders als klassische Bodensensoren sind diese an einem zehn Meter hohen Mast angebracht, von dem aus das gesamte Parkfeld erfasst wird.","breadcrumbs":["Testfeld Smart Parking: Der Parkplatz am Meckauerweg wird smart"]},{"breadcrumbs":["Testfeld Smart Parking: Der Parkplatz am Meckauerweg wird smart"],"content":"Weitere Informationen finden Sie in unserem Flyer:"},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Referat Digitalisierung und Wirtschaft"},{"breadcrumbs":["Kontakt"],"content":"Porschestraße 32 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1234wolfsburg.digital@stadt.wolfsburg.de"},{"content":"Mit dem Projekt Smart Parking wollen wir den Parkraum in der Smart City Wolfsburg intelligent und umweltfreundlich verwalten und optimieren. Dazu werden auf einem Test-Parkplatz Sensoren installiert, die mittels einer Objekterkennungssoftware den Belegstatus erfassen. Die Sensoren zählen sowohl die vorbeifahrenden Fahrzeuge an der Ein- und Ausfahrt als auch die parkenden PKWs auf den Parkflächen. So kann der Belegstatus des Parkplatzes ermittelt und entsprechend für Bürger und Bürgerinnen visualisiert werden."},{"content":"Durch die Visualisierung der freien Parkplätze kann der Parkplatzsuchverkehr reduziert werden. Bürger und Bürgerinnen können einfacher einen freien Parkplatz finden. Zudem werden dadurch Emissionen (Abgase, Lärm) reduziert. Im weiteren Schritt ermöglicht die ermittelte Datengrundlage eine Optimierung des Parkraumangebotes innerhalb der Stadt Wolfsburg. Langfristig wird den Bürgerinnen und Bürgern mit der Umsetzung des Projektes ein verbesserter Verkehrsfluss geboten. Die lange Suche nach einem Parkplatz bleibt aus und die Fahrzeit in die Stadt verringert sich."},{"content":"Die installierten Sensoren am Meckauerweg, auch bekannt als Hühner-Rudi-Parkplatz, erfassen mithilfe von KI-gestützter Objekterkennung sowohl parkende Fahrzeuge als auch den fließenden Suchverkehr. Sie wurden von der Starwit Technologies GmbH entwickelt, einem jungen Startup aus Fallersleben. Die Technologie basiert auf einem modularen System aus den Sensoren, einer Software und einem zentralen Computermodul am Parkplatz. Anders als klassische Bodensensoren sind diese an einem zehn Meter hohen Mast angebracht, von dem aus das gesamte Parkfeld erfasst wird."},{"content":"Weitere Informationen finden Sie in unserem Flyer:"},{"content":"Stadt Wolfsburg Referat Digitalisierung und Wirtschaft"},{"content":"Porschestraße 32 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234wolfsburg.digital@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
