{"links":{"de-DE":"https://www.wolfsburg.de/digital/smart-city/resilientes-wolfsburg"},"headers":["Resilientes Wolfsburg",""],"keywords":[],"blocks":[{"content":"Stadt Wolfsburg Referat Digitalisierung und Wirtschaft","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Porschestraße 32 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234smart.city@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Die Smart City Wolfsburg sieht die Digitalisierung als wirkungsvolles Werkzeug für eine zukunftsorientierte und klimafreundliche Stadtentwicklung. Mit dem Projekt Resilientes Wolfsburg haben wir das Ziel, die Möglichkeiten der Digitalisierung zu nutzen, um Klimaschutz- und Klimaanpassungsmaßnahmen datenbasiert zu begleiten. Dadurch wollen wir wertvolle Ressourcen effizienter nutzen und öffentliche Investitionen gezielter dorthin lenken, wo sie am wirkungsvollsten sind."},{"content":"Unsere Vision ist der Aufbau eins Digitalen Klimazwillings mit dessen Hilfe klimarelevante Fragestellungen datenbasiert beantworten werden können. Wie wird ein neuer temporärer Fahrradweg angenommen? Wo besteht Bedarf an neuen Grünflächen, um Bürger*innen gezielt vor Hitze zu schützen? Welche Auswirkungen hat der Bau eines neuen Gebäudes auf das Mikroklima vor Ort?"},{"content":"Um diese Fragen beantworten zu können, muss vorerst eine Datengrundlage geschaffen werden. Daher werden im Rahmen des Projektes Resilientes Wolfsburg die Projekte KlimaCube und Wassersensorik umgesetzt. Die in diesen Projekten gewonnen Daten können langfristig dann in das Smart-City-Projekt digitaler Zwilling einfließen, um einen digitalen Klimazwilling der Stadt Wolfsburg aufzubauen. So entsteht ein effizientes Werkzeug für eine zukunftsorientierte und klimafreundliche Stadtentwicklung."},{"content":"Stadt Wolfsburg Referat Digitalisierung und Wirtschaft"},{"content":"Porschestraße 32 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234smart.city@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
