{"headers":["Data Warehouse",""],"links":{"de-DE":"https://www.wolfsburg.de/digital/smart-city/data-warehouse"},"keywords":[],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Referat Daten, Strategie, Stadtentwicklung"},{"content":"Porschestraße 32 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1234statistik@stadt.wolfsburg.de"},{"content":"Das Data Warehouse ist ein Smart City Projekt aus dem Handlungsfeld Digital- & Dateninfrastruktur. Ziel des Projektes ist der Aufbau einer zentralen Fachdatenhaltung in der Statistikstelle zur Unterstützung von Entscheidungsprozessen in Politik und Verwaltung. Außerdem dient die zentrale Sammlung an Daten als Grundlage für ein öffentliches statistisches Informationsportal, die „Wolfsburger Online Kommunalstatistik“ (WOKS)."},{"content":"Das Data Warehouse bedient sich an Daten der Fachdatenbanken der Stadt Wolfsburg (z.B. Einwohnermeldestelle, Geschäftsbereich Schule oder Geschäftsbereich Soziales) sowie an Daten von Land und Bund. Ergänzt wird das Angebot durch eigene Erhebungen. Mit der Analyse und Aufbereitung der Daten unterstützt das Data Warehouse datenbasierte Planungs- und Entscheidungsprozesse. Mithilfe von Dashboards und automatisierten Berichten werden Daten einheitlich, verständlich und transparent zur Verfügung gestellt. Damit wird ein Zugang zu qualitätsgeprüften Daten geschaffen und Wissen generiert, was sowohl für die verwaltungsinterne Planung und Steuerung als auch für die Stadtgesellschaft von Nutzen ist."},{"content":"Auf dem Data Warehouse basierende Auswertungen werden im Informationsportal WOKS themenorientiert katalogisiert und öffentlich einer breiten Nutzer*innenschaft bereitgestellt. Interessierte erhalten hier zum Beispiel einen Einblick in umfassende Daten aus den Bereichen Arbeitsmarkt und Wirtschaft, Bauen und Wohnen, Bevölkerung oder Freizeit und Tourismus. Ein Grundgedanke des Portals ist die Bereitstellung kommunaler statistischer Daten und Informationen zur freien Weiterverwendung im Sinne von Open Data."},{"content":"Mit dem Data Warehouse ist es der Kommunalstatistik Wolfsburg gelungen, die Datenverfügbarkeit und –integrität innerhalb der Stadtverwaltung zu verbessern. Es werden fortlaufend weitere Daten ergänzt und aktualisiert."},{"content":"Stadt Wolfsburg Referat Daten, Strategie, Stadtentwicklung"},{"content":"Porschestraße 32 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234statistik@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
