{"links":{"de-DE":"https://www.wolfsburg.de/digital/smart-city"},"keywords":["Smart,City,Smartcity,Modellstadt,Modellprojekt,Smart,Cities,Digitale,Stadt,Digitalisierung,digital"],"blocks":[{"content":"14.02.2024","breadcrumbs":["Aktuelle Meldungen"]},{"content":"Einsatz von Fördermitteln für die Smart City Wolfsburg Worauf sich Wolfsburger*innen 2024 freuen können","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Wolfsburg geht den nächsten Schritt auf dem Weg zur smarten Stadt: Im Entwicklungsprozess ist die Beteiligung der Bürger*innen, der Politik sowie weiterer Stakeholder ein zentraler Bestandteil. Fortlaufend wird das Umsetzungskonzept im Rahmen des Förderprogramms Modellprojekte Smart Cities des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen aktualisiert."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Vor der Einbringung in die nächste Ratssitzung stand das Umsetzungskonzept nun auf der Tagesordnung des Strategieausschusses. Dabei hat das Referat für Digitalisierung und Wirtschaft dem Fachausschuss vorgestellt, wo im Jahr 2024 der Fokus liegen soll."},{"content":"„Gemeinsam zur Smart City Wolfsburg – das ist unsere Zielsetzung für eine smarte datengestützte Stadtentwicklung. Die gemeinsame Diskussion und stetige Überprüfung unseres Umsetzungskonzeptes bleiben essenziell für die zukunftsorientierte Ausrichtung unserer Smart City Strategie“, betont Jens Hofschröer, Dezernent für Wirtschaft und Digitales.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"„Das bestehende Parkleitsystem in Wolfsburg ist in die Jahre gekommen. Auslaufende Instandhaltungsverträge und eine veraltete Betriebssoftware fordern die Stadt aktiv zu werden. Daher soll bereits in diesem Jahr mit der Umsetzung eines neuen Systems begonnen werden“, hebt Dr. Sascha Hemmen, Leitung des Referats Digitalisierung und Wirtschaft, hervor. Ein digitales Parkleitsystem soll mit Hilfe einer geeigneten Dateninfrastruktur dabei helfen, in möglichst kurzer Zeit unkompliziert einen Parkplatz zu finden. Auch im Punkt Nachhaltigkeit will Wolfsburg weitere Fortschritte machen. Das Projekt Resilientes Wolfsburg soll die Erstellung des Hitzeaktions- und Lärmaktionsplans unterstützen, mit dem Ziel auf Grundlage vorhandener Daten besser auf extreme Wetterbedingungen wie langanhaltende Hitze oder Starkregen reagieren zu können. Schon jetzt stellt sich die Smart City Wolfsburg mit Projekten wie dem KlimaCube oder der Wassersensorik für die Zukunft auf und leistet dank der Digitalisierung einen wesentlichen Beitrag zur klimafreundlichen und ressourceneffizienten Stadt. Nicht zuletzt sollen für die Wolfsburg-App weitere Funktionen realisiert werden. Insbesondere bei der anstehenden Europawahl soll die App den Wolfsburger*innen als Hilfs- und Informationsmittel dienen. Zudem wird im Bereich der Benutzerfreundlichkeit der Ausbau der Barrierefreiheit erfolgen.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"Selbstverständlich ist dabei, dass alle weiteren Smart City Projekte fortgeführt und ausgebaut werden. Beispielsweise soll der Spielplatzmanager, der vor allem die Arbeit der Stadtverwaltung erleichtert und die Effizienz steigern soll, in den Echtbetrieb übergehen und für weitere Einsatzgebiete wie zum Beispiel die Baumpflege oder dem Management von Sporthalleninventars erweitert werden.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"Wer die Projekte, die im Rahmen des Förderprogrammes umgesetzt werden, noch nicht kennt, kann sich auf wolfsburg.de/smartcity jederzeit darüber informieren. Die benötigten Mittel für die Umsetzung des Förderprogramms und den zugehörigen Projekten sind bereit im Haushalt eingeplant. Im Jahr 2024 kann es somit zu keiner Mehrbelastung des Haushalts kommen. Für das Haushaltsjahr 2024 sind 2,5 Millionen Euro eingeplant und je nach Höhe werden die Projektkosten gesondert in den Rat eingebracht.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Ziel des Förderprogrammes Modellprojekte Smart Cities ist es, die Digitalisierung strategisch im Sinne einer integrierten nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien insbesondere Mehrwerte für die Bürger*innen schaffen. Seit 2022 befindet sich die Stadt Wolfsburg in der Umsetzungsphase des Förderprogramms."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"12.10.2023"},{"content":"Die Digitalisierung Wolfsburgs schreitet voran! Position als innovative und nachhaltige Stadt verstärkt: Platz im ersten Drittel des Smart City Index","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Die Stadt Wolfsburg konnte sich im Smart City Index verbessern und schaffte es ins erste Drittel. Der Index des Branchenverbandes der deutschen IT-Wirtschaft Bitkom, der die Digitalisierung deutscher Großstädte unter die Lupe nimmt gibt jährlich Auskunft über den Status Quo, die Entwicklung und Trends im Bereich Smart City informiert. Besonders erfreulich: im Bereich Energie und Umwelt belegt Wolfsburg Platz 3 unter den Großstädten Deutschlands. Auch in den Bereichen Mobilität, IT und Kommunikation sowie Gesellschaft und Bildung konnte Wolfsburg seine Position stark ausbauen."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"„Damit wird die positive Entwicklung im Bereich Smart City in Wolfsburg sehr gut widergespiegelt. Die Stadt Wolfsburg konnte in den vergangenen Jahren gemeinsam mit weiteren Akteuren der Stadtgesellschaft, wie beispielsweise den Stadtwerken, wichtige Projekte umsetzen“, freut sich Oberbürgermeister Dennis Weilmann. Durch die Teilnahme am Förderprogramm „Modellprojekte „Smart Cities“ konnten Projekte aus unterschiedlichen Bereichen wie Mobilität, Umwelt und Partizipation vorangebracht werden. Darunter fallen der kontinuierliche Ausbau der Wolfsburg App, die Entwicklung sogenannter KlimaCubes zur Messung von Umwelteinflüssen oder auch Projekte im Bereich Smart Parking. Aber auch wichtige Infrastrukturprojekte wie der Breitbandausbau schreiten stetig voran. „Die Verbesserung der Platzierung Wolfsburgs im Smart City Index steht für den unermüdlichen Einsatz unserer Kolleginnen und Kollegen, die Chancen der Digitalisierung für unsere Stadt optimal zu nutzen. Nur wenn wir innovative Technologien, nachhaltige Infrastrukturen und intelligente Lösungen vorantreiben, können wir eine zukunftsfähige und lebenswerte Stadt schaffen“, verdeutlicht Jens Hofschröer, Dezernent für Digitales und Wirtschaft."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Insgesamt wurden 81 Städte Deutschlands mit mindestens 100.000 Einwohnern von dem Branchenverband Bitkom analysiert und bewertet. Genau betrachtet werden dabei die fünf Kategorien Verwaltung, IT und Kommunikation, Energie und Umwelt, Mobilität sowie erstmals Gesellschaft und Bildung. Für jede Stadt wurden 157 Parameter untersucht."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Quelle: Smart City Index 2023, Bitkom e.V"},{"content":"15.09.2022","breadcrumbs":["Aktuelle Meldungen"]},{"content":"Verwaltungsdienstleistungen im Online-Rathaus Stadt bietet digitale Bürgerservices auf neuer Plattform an","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Alle Behördengänge von zu Hause oder unterwegs erledigen – das ist das Ziel des neuen Online-Rathauses der Stadt Wolfsburg. Im jetzt gestarteten Dienst werden zukünftig alle Dienstleistungen für die Bürger*innen digital gebündelt. Aktuell werden bereits diverse Online-Formulare angeboten, darunter die Urkundenanforderung und An- und Abmeldung der Hundesteuer."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"\"Unser Online-Rathaus ist das Eintrittstor zu unseren digitalen Verwaltungsdienstleistungen\", fasst Oberbürgermeister Dennis Weilmann zusammen. \"Als moderne Verwaltung wollen wir unsere Angebote und Verwaltungsprozesse konsequent digitalisieren. Mit dem Online-Rathaus gehen wir unseren Weg in eine digitale Zukunft und zur Smart City Wolfsburg konsequent weiter.\" Iris Bothe, Dezernentin für Informationstechnologie ergänzt: \"Wir bringen Verwaltungsdienstleistungen Schritt für Schritt ins Wohnzimmer unserer Bürgerinnen und Bürger.\""},{"content":"Dafür werden alle Bürgerservices schrittweise digitalisiert und von der Stadt Wolfsburg ins Online-Rathaus integriert. Im Rahmen des Onlinezugangsgesetzes (OZG) wird die Abwicklung von Verwaltungsgängen so deutlich vereinfacht.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"\"Bei der Umsetzung des Onlinezugangsgesetzes gehen wir serviceorientiert vor und stellen den Bürgerinnen und Bürgern mit dem Online-Rathaus ein niedrigschwelliges und nutzerfreundliches Angebot zu digitalen Verwaltungsdienstleistungen zur Verfügung\", sagt Jan-Hendrik Klamt, Leiter des Referats Zentrales Organisationsmanagement. \"Im ersten Schritt können im Portal überwiegend formularbasierte Dienstleistungen genutzt werden. Nach und nach ergänzen wir unser digitales Angebot. In Kürze besteht die Möglichkeit, auch Leistungen, die im Niedersächsischen Antragssystem für Verwaltungsleistungen online bereitgestellt werden sowie den Traukalender und WOLLES WELT über das Online-Rathaus zu nutzen\", kündigt Mirko Kratzer, Leiter des Geschäftsbereichs Informationstechnologie der Stadt Wolfsburg an.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Um die Services im Wolfsburger Online-Rathaus nutzen zu können, ist die einmalige Registrierung beim Servicekonto Niedersachsen unter servicekonto.niedersachsen.de erforderlich. Mit diesem persönlichen Online-Zugang können Bürger*innen das Online-Rathaus nutzen und sich gleichzeitig bei der Stadtverwaltung authentifizieren. So können Anträge rechtssicher eingereicht und persönliche Daten automatisch in neue Anträge übernommen werden. Außerdem können Informationen und Bescheide zu Anträgen auf Wunsch schnell und digital ins Servicekonto-Postfach zugestellt werden. Die Nutzung des Niedersächsischen Servicekontos ist freiwillig und kostenlos. Das Online-Rathaus ist eine Ergänzung zu den bestehenden Services der Stadt Wolfsburg. Auch in Zukunft wird es weiterhin möglich sein, die Verwaltungsdienstleistungen der Stadt Wolfsburg vor Ort oder auf dem Postweg in Anspruch zu nehmen."},{"content":"Das Online-Rathaus ist erreichbar über die Homepage der Stadt Wolfsburg oder direkt unter rathausonline.wolfsburg.de.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"09.09.2022Zukunftstag der niedersächsischen Smart-City-Modellkommunen findet in Wolfsburg statt Am 19. September findet der Zukunftstag der niedersächsischen Smart-City-Modellkommunen in Wolfsburg statt. Hierzu gehören alle Städte, Kreise und Gemeinden, die im Rahmen des Programms \"Modellprojekte Smart Cities\" durch das Bundesministerium für Wohnen, Stadtentwicklung und Bau (BMWSB) in Niedersachsen gefördert werden. Die Veranstaltung, die durch den Niedersächsischen Städtetag und die Stadt Wolfsburg initiiert wurde, befasst sich inhaltlich mit dem Thema Urbane Datenplattformen. Expert*innen aus der Stadt Osnabrück, vom Fraunhofer Institut IESE und den Stadtwerken Wolfsburg werden einen fachlichen Einblick in die Theorie des kommunalen Datenmanagements und die Anwendung in der Praxis geben. \"Ich freue mich, dass nach der erfolgreichen Durchführung der DigiWeek in diesem Jahr, ein weiteres hochkarätiges Netzwerktreffen der Smart Cities in Wolfsburg stattfindet\", sagt Dennis Weilmann, Oberbürgermeister der Stadt Wolfsburg und ergänzt: \"Daten sind die relevanteste Grundlage für die Umsetzung in der Smart City, vor allem auch im Bereich Mobilität für das vernetzte und autonome Fahren. Gerade beim hochautomatisierten und vernetzten Fahren sind wir am Standort Wolfsburg mit den Projekten des DLR im Rahmen der Modellregion 5G, mit dem ITS-G5 (Wlan-p) von Volkswagen auf der Heinrich-Nordhoff-Straße und auch mit der OpenHybridLabFactory der TU Braunschweig Vorreiter für das autonome Fahren. Mit dem Werksneubau für den Trinity wird zudem das erste Level-4 fähige Fahrzeug der Volkswagen AG in Wolfsburg vom Band rollen. Dafür werden wir im Rahmen des Programms MPSC bis 2026 die Stadt Wolfsburg weiterhin \"trinity-ready\" gestalten.\" Gemeinsam mit dem Niedersächsischen Städtetag wird die Veranstaltung durch das Referat Digitalisierung und Wirtschaft der Stadt Wolfsburg organisiert.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"14.07.2022Spitzenplätze des Hackathons stehen fest Stadt zieht positive DigiWeek-Bilanz Neue Anwendungen, Apps oder allgemeine Lösungen zu finden und zu programmieren, stehen im Fokus eines Hackathons. Im Rahmen der DigiWeek haben beim Hackathon in der Markthalle – Raum für digitale Ideen verschiedene Teams Ideen und Konzepte vorgestellt, um die Smart City Wolfsburg weiter voranzutreiben. Der Spitzenplatz ging an die 42 Wolfsburg, die einen Ansatz zur Datengewinnung im öffentlichen Raum präsentierten. Platz zwei ging mit der Idee einer vernetzten und smarten Lösung zum Laden von Elektrofahrzeugen im öffentlichen Raum an das Team \"Open Battery Grid\". Das Team \"Traffic Detector Recordings\" belegte mit der Lösung eines Dashboards zur einfacheren Visualisierung und Auswertung von Mobilitätsdaten den dritten Platz. Die Sieger*innen haben Sachpreise erhalten, die von der WMG und Saturn gesponsert wurden. Der Hackathon wurde gemeinsam mit den Kooperationspartnern WOBCOM GmbH und DIGES e.V. organisiert.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"\"Während der DigiWeek haben wir digitale Projekte aus Wolfsburg für Wolfsburg präsentiert und erlebbar gemacht. Wir sind mit den Menschen zu diesem wichtigen Thema ins Gespräch gekommen und können nun entsprechende Schlüsse für die Entwicklung hin zu einer Smart City ziehen\", so Oberbürgermeister Dennis Weilmann. Mit der DigiWeek hatte sich das Stadtgebiet in einen digitalen Marktplatz verwandelt. Mit zahlreichen Ständen während des Public Events konnten alle Bürger*innen etwas zu den Themen Digitalisierung und Smart City erfahren, ob jung oder alt, digitalaffin oder alle, die neu in das Thema eingestiegen sind."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Mit dem Bühnenprogramm konnten die Bürger*innen mehr über den Einsatz von Rettungsdrohnen erfahren, die am Allersee präsentiert wurden. Bei einer Podiumsdiskussion zum Thema Ehrenamt gingen die Stabsstelle Ehrenamt und Vertreter*innen des MTV Vorsfelde, des Kulturvereins Zugabe, der Neuland Stiftung und der Engagementzentrum GmbH der Frage nach, was Digitalisierung für Vereine, Institutionen und das bürgerschaftliche Engagement bedeutet. Melina Kohr, Partizipationsbeauftragte für Smart City und Organisatorin des Public Events: \"Die DigiWeek war ein tolles Angebot, um Digitalisierung und Smart City kennen und verstehen zu lernen, indem man sie spielerisch anfassen, erleben und vor allem selbst mitmachen kann.\""},{"content":"Während an den Ständen bei der jungen Zielgruppe die kleinen Roboter, sogenannte Ozobots, von Phaeno und Bildungshaus besonders beliebt waren, waren Ältere begeistert vom humanoiden Roboter des Digital Campus Niedersachsen. \"Die DigiWeek hat gezeigt, wie wichtig solche Veranstaltungen sind, um bei den Bürger*innen Ängste zu nehmen und Hürden abzubauen. Der Austausch mit den Bürger*innen und Aussteller*innen auf dem Public Event hat gezeigt, dass der Wunsch nach einer Wiederholung groß ist\", freut sich Dr. Sascha Hemmen, Leiter des Referates Digitalisierung und Wirtschaft.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Insgesamt 18 Stände mit 24 Ausstellern und weitere Side-Events im Stadtgebiet zeigten Angebote zu den vier Themenfeldern Gaming und Programmieren, Fahrzeugtechnik und Forschung sowie Beratung, Bildung, Beteiligung und 5G, Breitband, Glasfaser."},{"content":"07.07.2022Erste DigiWeek in Wolfsburg ist gestartet Spannendes Programm rund um Digitalisierung und Smart City","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Willkommen zurück in der Smart City! Unter diesem Motto wurde die DigiWeek am Dienstag eröffnet. Bei dem öffentlichen Event am Freitag, 8. Juli von 14 bis 18 Uhr und Samstag 9. Juli von 10 bis 18 Uhr wird sich in der Porschestraße alles rund um die Themen Digitalisierung und Smart City drehen. \"Alle Wolfsburgerinnen und Wolfsburger sind herzlich eingeladen, am Public Event der DigiWeek teilzunehmen und die verschiedenen digitalen Angebote zu erleben. Egal ob jung oder alt, digital affin oder absoluter Neuling – es ist für jeden etwas dabei\", so Oberbürgermeister Dennis Weilmann. \"Wir möchten mit den Menschen ins Gespräch kommen und erfahren, wie sie sich das Wolfsburg der Zukunft vorstellen und welche smarten Ideen uns dabei weiter voranbringen können. Gleichzeit werden wir zeigen, was die Smart City Wolfsburg bereits zu bieten hat.\""},{"content":"Aus vier Themenbereichen bieten insgesamt 24 Aussteller*innen spannende Angebote zum Ausprobieren, Informieren und Mitmachen an. Aus dem Bereich Beratung, Bildung, Beteiligung und Information stellen sich unter anderem die Beteiligungsplattform Mein Wolfsburg und die Wolfsburger Lupe vor, Wolfsburgs neue Plattform für Bildung, Freizeit und Beratung. Am Samstag sind auch die Stadtbibliothek mit dem Library Lab und ein Showtruck der Volkshochschule mit Wissenswertem über digitale Lernwelten mit dabei.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Mit einer Präsentation des ID.BUZZ und einer Filmpräsentation zum Thema autonomes Fahren ist das Themenfeld Fahrzeugtechnik und Forschung vertreten. Der Forschungscampus Open Hybrid LabFactory stellt Informationen zu aktuellen Forschungsprojekten vor. Auch zum Thema Gaming und Programmieren ist mit dem Stand Golden Mango Games etwas dabei. Hierbei handelt es sich um ein Konzept für ein Wolfsburg spezifisches Brettspiel durch die Kombination eines klassischen Brettspiels mit einer mobilen App, in dem es um das Umsetzen von Bauvorhaben in Wolfsburg geht. Mit der App \"Pizzablast\" von Serious Games der Volkswagen AG können komplexe Themen rund um die Elektromobilität spielerisch erlernt werden. Der VfL Wolfsburg ist mit einer voll ausgestatteten Gaming-Area zum Ausprobieren und Mitmachen dabei. Am Stand des phaeno kann spielerisch programmiert und ein Blick auf die phaeno Entdecker-App geworfen werden."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Das Bundesamt für Strahlenschutz, das 5G-Reallabor Braunschweig-Wolfsburg, das Gigabitbüro des Bundes und die WOBCOM GmbH vertreten den Themenbereich 5G, Breitband und Glasfaser mit Informationen zum Ausbau der digitalen Infrastruktur. Von Freitag bis Sonntag findet gemeinsam mit den Kooperationspartnern WOBCOM GmbH und DIGES e.V. ein Hackathon in der Markthalle – Raum für digitale Ideen statt, bei dem gemeinsam nach spannenden Visionen gesucht wird, um Wolfsburg smarter zu gestalten. In der Jury sitzen Dr. Sascha Hemmen (Leiter des Referates Digitalisierung und Wirtschaft der Stadt Wolfsburg), Athena van Renen (Koordinatorin Einstieg und Vernetzung Mittelstand-Digital Zentrum Hannover), Dalibor Dreznjak (Leiter der Kommunikation und Unternehmensentwicklung der Stadtwerke Gruppe), Meike Förster (Beraterin für Startups bei der IHK Lüneburg-Wolfsburg), Kai Kronschnabel (Vorsitzender der DIGES e.V.) und Sarah Demuth (Research and Innovation bei WOBCOM GmbH). Die Gewinner erhalten tolle Sachpreise, die von der WMG und Saturn gesponsert werden."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Weitere Informationen zum Programm und eine Übersicht aller Aussteller*innen der DigiWeek gibt es unter digiweek-wolfsburg.de."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"27.06.2022DigiWeek Wolfsburg: Programm und Aussteller*innen stehen fest Eine Woche im Zeichen der Digitalisierung Digitalisierung und Smart City – diese Themen stehen in der Wolfsburger DigiWeek unter dem Motto \"Willkommen zurück in der Smart City\" vom 5. bis 10. Juli im Fokus. Highlights der Woche sind das öffentliche Event und der Smart-City-Kongress. Die Woche startet mit dem Kongress am 6. und 7. Juli, der einen Mix aus Impulsvorträgen und Diskussionen sowie Zeit zum Vernetzen bietet. Beim öffentlichen Event am 8. und 9. Juli in der Porschestraße zeigen insgesamt 18 Stände mit 24 Aussteller*innen Angebote für alle Zielgruppen zum Informieren, Ausprobieren und Mitmachen. \"Die DigiWeek ist ein ein wichtiger Anlass, um die Themen Digitalisierung und Smart City für jede und jeden zugänglich und erlebbar zu machen. Die DigiWeek spricht nicht nur Digitalaffine, sondern alle Menschen in Wolfsburg an und zeigt, wie digital unsere Stadt bereits ist\", so Oberbürgermeister Dennis Weilmann. Unter dem Glasdach der Porschestraße gibt es ein spannendes Bühnenprogramm unter anderem mit einer Podiumsdiskussion zum Thema Bürgerengagement und Digitalisierung, der Vorstellung eines Rettungsdrohnenflugs am Allersee und eines Live-Hacking Events. Zu den Aussteller*innen gehören neben der Stadt Wolfsburg mit ihren Smart City Projekten auch die Volkswagen AG, die Wolfsburg AG, das Gigabitbüro des Bundes, die Smartphoneschule und viele weitere. Dr. Sascha Hemmen, Leiter des Referates Digitalisierung und Wirtschaft: \"Es freut mich, dass wir gemeinsam mit wichtigen Partnern wie der WMG ein spannendes Programm mit zahlreichen Aussteller*innen organisieren konnten. Ich freue mich auf einen spannenden Austausch.\" Mehr Informationen und eine Übersicht aller Aussteller*innen sowie das Bühnenprogramm sind unter www.digiweek-wolfsburg.de zu finden."},{"content":"08.06.2022#WolfsburgDigital: Stadt Wolfsburg und Volkswagen sehen Digitalisierung am Standort als Gemeinschaftsaufgabe Für die integrierte und nachhaltige Entwicklung Wolfsburgs setzen Stadt und Volkswagen weiter auf gemeinsame Projekte zur Digitalisierung. Gebündelt unter dem Dach der Initiative #WolfsburgDigital liegen die Schwerpunkte in den Aktionsfeldern \"Stadtentwicklung & Mobilitätslösungen\", \"Bildung, Leben & Services\", \"Digitale Transformation\" und \"E-Mobilität & Energie\". Anlässlich seiner gestrigen Sitzung in der Autostadt verschaffte sich der Steuerkreis der Initiative, an dem Vertreter*innen aus Politik, Wirtschaft und Verwaltung teilnehmen, einen Überblick über die Aktivitäten und den Umsetzungsstand einzelner Projekte. \"Wie neue Technologien das Leben in der Stadt erleichtern können, zeigen wir mit einer Vielzahl wegweisender Projekte zur zukunftsorientierten Transformation des Standortes. Neue Mobilitätslösungen wie die Car2X-Kommunikation, die wir aktuell im innerstädtischen Testfeld erproben, sind dabei wichtige Hebel und tragen im Zusammenspiel mit weiteren Innovationen dazu bei, ein noch attraktiveres Umfeld für Arbeit und Wirtschaft zu schaffen. Für Volkswagen ist die Unterstützung von #WolfsburgDigital daher Teil unserer gesellschaftlichen Verantwortung und zugleich ein wichtiger Baustein der Zukunftsstrategie unseres Stammsitzes und des Konzerns\", erläuterte Gunnar Kilian, Mitglied des Vorstands Personal und Truck & Bus der Volkswagen AG, die strategische Bedeutung der Zusammenarbeit.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Auf Grundlage der 2016 gegründeten Initiative #WolfsburgDigital und des 2019 gestarteten Förderprogramm \"Modellprojekte Smart Cities\" hat die Stadt Wolfsburg die Entwicklung zur digitalen Stadt frühzeitig definiert. \"Beim Ausbau der entsprechenden Infrastruktur und der einzelnen Angebote müssen wir auch künftig vorausschauend agieren. Um Teilhabe und Vielfalt für alle zu ermöglichen, anschlussfähig für Neuerungen zu bleiben und auch die Anforderungen von Großvorhaben zu antizipieren, wie beispielsweise die von Volkswagen AG geplante neue Fertigungsstätte für das elektrisch angetriebene und automatisiert fahrende Modell Trinity. Der gemeinsame Anspruch lautet hier, auch das Umfeld Schritt für Schritt ‚trinity ready‘, also technologisch innovativ und integrativ, zu gestalten\", unterstrich Oberbürgermeister Dennis Weilmann. Beispielhaft belegen Projekte den integrierten Ansatz:"},{"breadcrumbs":["Aktuelle Meldungen"],"content":"\"Stadtentwicklung & Mobilitätslösungen\": Das \"Testfeld Digitale Mobilität Wolfsburg\" bietet eine Plattform für die Erprobung mobilitätsbezogener Projekte. Es gliedert sich in die fünf thematischen Schwerpunkte \"Car2X-Anwendungsfälle\", \"E-Mobilität & Ladeinfrastruktur\", \"Intelligentes Parken\", \"Datenplattform & Mobilitätsservices\" sowie \"Neue Formen der Mobilität & Logistik\" und bietet Unternehmen sowie Forschungseinrichtungen ein reales Umfeld zum Testen ihrer Innovationen in diesen Bereichen. An Touchscreens können aktuell Besucher der Autostadt mehr über ausgewählte Anwendungen erfahren, die in der innerstädtischen Testumgebung erprobt werden. \"Unser Anspruch ist es, die Mobilität in all ihren Facetten darzustellen. Dazu gehört natürlich der Blick auf die Zukunft der Mobilität. Wir laden unsere Besucherinnen und Besucher ein, anhand des Testfelds Digitale Mobilität mehr über die Entwicklung neuer Anwendungen in unserer Region zu erfahren\", sagt Armin Maus, Vorsitzender der Geschäftsführung der Autostadt, wo die mobile Ausstellung bis zum 20. Juni im KonzernForum gastiert."},{"content":"\"Digitale Transformation\": Digitalisierung insbesondere auch für die Bürger*innen erlebbar zu machen, ist ein Ziel der DigiWeek der Stadt Wolfsburg. Nach dem Smart-City-Kongress am 6. und 7. Juli gibt es vom 7. bis zum 9. Juli beim Public Event Mitmachangebote und Präsentationen aktueller Projekte, die zeigen, wie die digitale Zukunft in Wolfsburg heute schon aussieht. Außerdem sind die Ideen der Besucher*innen für die Entwicklung der Smart City gefragt. Das Programm ist in Kürze unter https://secure-web.cisco.com/10ssyLnpd8wkEgo-UtszRrkP47P4Pn7G4t8PBc_Dclp3iUoQ5XNKsvNrlqDLoaekhI9Z_Pp4rvwcXqIrJf5CUx1R-iRnqfEQ6VOyxdWNPeAAvw6xvjS6dkEZEcgcKq0dFRoon888Hd8_sEcQnuKVkTPA3LP_zwXqFDgMetkbXbMVA3pxKvl4eGvn2hDyPRPdin43nLFYodDeWzEzm3b8vFEs9tISLIqBvudsRfDPtZLXZUo6ZJ2_u4jmvuFMw0v7hmB_iuXoIi-mpyo41qY26BofQouH-lT_Wy58vu_SQ8e1d0fOkKIgq7clyRe1XEitH/https%3A%2F%2Fdigiweek-wolfsburg.de online.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"\"E-Mobilität & Energie\": Wolfsburg behält sein hohes Tempo beim Ausbau der Ladeinfrastruktur bei. Die Normal- als auch die Schnellladeangebote nehmen kontinuierlich zu, was auf das gemeinsame Engagement unterschiedlicher lokaler Akteur*innen zurückzuführen ist. Bis Ende 2021 erfolgte beispielsweise der Aufbau von fünf Ionity-Ladeparks mit insgesamt 24 Ladepunkten mit High-Power-Charging (HPC) im Stadtgebiet. Durch die Beteiligung an der bundesweiten Ausschreibung \"HPC Deutschlandnetz\" des Bundesministeriums für Verkehr und digitale Infrastruktur entstehen weitere HPC-Ladeeinrichtungen in Wolfsburg. Die bisher bestätigten Vorhaben bedeuten eine Verdopplung der HPC-Ladepunkte in den kommenden 18 Monaten.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Angesichts der komplexen Wirkungszusammenhänge aller Aktionsfelder tauschen sich die Akteur*innen regelmäßig und interdisziplinär aus. Dazu gehören neben den Treffen des Steuerkreises auch der Austausch zwischen den Beteiligten an den einzelnen Themenschwerpunkten und Projekten. Mit der Initiative #WolfsburgDigital bauen die Stadt Wolfsburg und Volkswagen seit Ende 2016 digitale Angebote, neue Mobilität und Modelllösungen am Standort Wolfsburg konsequent aus. Im Mittelpunkt aller Bestrebungen stehen die Zukunftssicherung des Wirtschaftsstandortes Wolfsburg, die Steigerung der Lebensqualität für die Bürger*innen und die gemeinsame Stärkung von Marke und Standort."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"02.06.2022Carsharing soll ausgebaut werden Angebot an verschiedenen Standorten im Stadtgebiet geplant Ein Carsharing-Angebot soll an verschiedenen Standorten im Stadtgebiet in Zukunft vorgehalten und etabliert werden. Das ist ein weiterer wichtiger Baustein und Ziel in der Mobilitätsstrategie der Stadt Wolfsburg, die weiter ganzheitlich ausgebaut werden soll. Oberbürgermeister Dennis Weilmann, Stadtbaurat Kai-Uwe Hirschheide sowie Christoph Schröder, Inhaber Schröder Rent A Car, und Christian Dittmann, Markenverantwortlicher Prima-Share, stellten jetzt im Baugebiet Hellwinkel Terrassen gemeinsam ein Sharingangebot vor. \"Mit dem im Hellwinkel umgesetzten Mobilitätskonzept möchten wir den Wolfsburgerinnen und Wolfsburgern gemeinsam mit unseren Partnern die Möglichkeit geben, unkomplizierte Car- und Bikesharing Angebote zu nutzen - und das direkt vor der eigenen Haustür. Ich freue mich, dass wir heute ein ganz konkretes Beispiel sehen, wie Mobilität in Wolfsburg smarter, umweltfreundlicher und verkehrsärmer gestaltet werden kann. Solche Sharingangebote sind ein wichtiger Bestandteil der Smart City Wolfsburg\", erklärte Oberbürgermeister Dennis Weilmann. Das Angebot passt sehr gut zu den Zielen der Stadt, die Mobilität zu Fuß, mit dem Rad, dem Öffentlichen Personennahverkehr und intelligenten Mobilitätsangeboten wie dem Sharing weiter zu verbessern. Sharingangebote für Anwohnerinnen und Anwohner entlasten nicht nur das Quartier von Pkw-Stellplätzen und Verkehr, sondern helfen auch, Verkehr im Stadtgebiet zu reduzieren, wenn sich mehrere Menschen ein Auto teilen. Um das Sharingangebot vor Ort umzusetzen, hat sich die Stadt mit der HT Group und Schröder Rent A Car starke Partner gesucht und gefunden, die ab sofort ein attraktives Angebot vorhalten. Seit vielen Jahren erweitert die Stadt Wolfsburg durch die Ausweisung von neuen Wohngebieten ihr Angebot für die heimische Bevölkerung genauso wie für diejenigen, die gerne nach Wolfsburg ziehen wollen. Menschen können hier vermehrt unterschiedliche und attraktive Wohnräume suchen und finden. \"Heute reicht es nicht mehr, nur Wohnraum zu schaffen. Gleichbedeutend müssen die Themen Energie, Klimaschutz und eben auch Mobilität mitgedacht werden. Hier im Hellwinkel haben wir ein sehr urbanes Baugebiet mit vielen Einwohnern entwickelt. Daher ist es elementar wichtig, dass wir uns Gedanken über intelligente Verknüpfungen der Themen Wohnen und Mobilität machen. Den wenigen Freiraum nur für Parkplätze zu nutzen, würde zu Lasten von Grünflächen und Artenvielfalt gehen. Deswegen fordern wir als Stadt für größere Bauprojekte von den Investoren immer auch ein Mobilitätskonzept\", bekräftigt Stadtbaurat Kai-Uwe Hirschheide. Im Hellwinkel ist eines der ersten Angebote aus Wohnraum mit Mobilitätsangebot entstanden. Die Vorteile liegen auf der Hand: Die sehr zentrale Lage des Hellwinkels lässt es zu, die allermeisten Wege zu Fuß, mit dem Rad oder dem Bus zurückzulegen. Wenn doch mal ein Auto benötigt wird, schließt das Carsharing diese Lücke bedarfsgerecht. Die Stadt Wolfsburg wird die intelligente Verknüpfung von Wohnen und Mobilität auch in anderen Bauprojekten weiter verfolgen. Als Ergänzung zu den öffentlichen Angeboten des Personenverkehrs bietet das Carsharing nicht nur direkt in Wolfsburg vor der eigenen Tür viele Vorteile für die Nutzenden. Registrierte Kund*innen können in ganz Deutschland auch in über 400 weiteren Städten auf mehr als 4.000 Fahrzeuge im Flinkster-Netzwerk zurückgreifen. Somit hat man auch auf Reisen immer die passende Anschlussmobilität zur Hand. Im Hellwinkel können die Nutzenden jetzt ganz individuell aus mehreren Kategorien immer das passende Fahrzeug für die anstehende Fahrt buchen. Ob es die Fahrt zum Großeinkauf, zum Arzt oder ein Ausflug ist, es steht immer ein passendes Fahrzeug zur Verfügung. Selbst die Möbelabholung mit einem Kleintransporter ist möglich. Die Buchung und Nutzung der Fahrzeuge ist rund um die Uhr per App möglich, das bietet viele Freiheiten, um auch spontan mobil zu sein. \"Nach der Registrierung und der einmaligen Legitimation in Fallersleben läuft dann der ganze Prozess von der eigenständigen Buchung des Fahrzeuges über das Öffnen und Verschließen des Fahrzeuges über die App von Flinkster. Das macht die Handhabung für alle sehr einfach, der Fahrzeugschlüssel befindet sich dann im Handschuhfach des Gefährtes\", ergänzt der Markenverantwortliche von Prima-Share.de, Christian Dittmann. \"Ein vielfältiges Mobilitätskonzept ist ein wirkungsvolles Instrument, um die Verkehrswende in den Wohngebieten anzuschieben. Das gilt durchaus für den Neubau beziehungsweise die Entwicklung von Stadtteilen, aber auch bei Bauvorhaben in bestehenden Quartieren. Gut durchdachte Mobilitätskonzepte gewährleisten, dass Mieter mobil und flexibel bleiben, ohne auf ein eigenes Auto oder einen Zweitwagen angewiesen zu sein. Zusätzlich bietet ein vielseitiges Mobilitätskonzept einen Mehrwert für die Mieter und Anwohner. Das entscheidet in Zukunft grundlegend über die Attraktivität einer Immobilie und deren Standort\", sagt Janin Meiritz von der HT Group."},{"content":"18.05.20225G-Reallabor erprobt Optimierung der Rettungsmobilität in Wolfsburg Stadt und ifak unterzeichnen Gestattungsvertrag Im Rahmen dieses Forschungsvorhabens wird das Institut für Automation und Kommunikation (ifak) aus Magdeburg in Zusammenarbeit mit der Stadt Wolfsburg Anwendungen für die Rettungsmobilität unter Verwendung des 5G-Mobilfunkstandards entwickeln und im realen Praxisbetrieb erproben. Hierzu wurde ein Gestattungsvertrag zwischen dem ifak und der Stadt Wolfsburg geschlossen, der die Zusammenarbeit der Partner regelt und den Startschuss für die Umsetzungsphase gibt. Gefördert vom Bundesministerium für Digitales und Verkehr verfolgt das 5G-Reallabor die Erforschung und lebendige Darstellung des praxisnahen Bedarfs und der Einsatzmöglichkeiten von 5G als Schlüsseltechnologie im Kontext einer Smart City in der Region Braunschweig-Wolfsburg. Ziel ist es, durch eine intelligente Schaltung von Ampelanlagen und mithilfe eines optimierten Navigationsdienstes die Einsatzfahrten von Feuerwehr und Rettungsdiensten zu beschleunigen. Hierzu werden Fahrzeuge der Feuerwehr Wolfsburg mit intelligenten sogenannten Onboard-Units auf 5G-Basis ausgestattet. Außerdem werden die Verkehrsrechner der Stadt Wolfsburg für die Schaltung der Ampelanlagen zur Bevorrechtigung von Sondereinsatzfahrzeugen ertüchtigt. \"Die 5G-Technologie ist eine entscheidende Technologie für die Smart City. Ich freue mich, dass Wolfsburg als Teil des 5G-Reallabors gemeinsam mit den Forschungspartnern einen wichtigen Beitrag zur Erprobung liefert. Das Projekt Optimierte Rettungsmobilität zeigt, dass die Technik einen sehr konkreten Nutzen für die Bürgerinnen und Bürger bieten kann\", sagt Dennis Weilmann, Oberbürgermeister der Stadt Wolfsburg. \"Dank der sehr guten Zusammenarbeit mit der Stadt Wolfsburg, der Wolfsburger Feuerwehr und den beteiligten Projektpartnern, können wir im 5G-Reallabor nun die Grüne Welle für Sondereinsatzfahrzeuge direkt im städtischen Umfeld erproben und sind auf die Ergebnisse dieser Erprobung gespannt\", freut sich Anna Schieben, die Projektleiterin des 5G-Reallabors vom Institut für Verkehrssystemtechnik des DLR. Der aktuellen 5G-Technik kommt hierbei eine Schlüsselrolle zu. Sie ermöglicht nicht nur die Datenübertragung mit sehr geringer Verzögerung, einer kurzen Latenzzeit, sondern gewährleistet auch die sichere Übermittlung hochpriorisierter Daten. Das ist bei einer drohenden Überlastung des Mobilfunknetzes, wie sie beispielsweise in Krisensituationen auftreten könnte, besonders wichtig. \"5G-Technologien eröffnen uns weit mehr Möglichkeiten als lediglich ein schnelleres, mobiles Surfen im Internet. Insbesondere im Verkehr wird uns die 5G-Datenkommunikation helfen, neue Anwendungen zu erschließen, auf dem Weg zu effizienten, sicheren und umweltfreundlichen Verkehrslösungen\", betont Prof. Dr. Ulrich Jumar, Leiter des ifak. Das Projekt wird aktuell in der Road Show \"Digitale Mobilität\" und später auf der DigiWeek 2022 ausführlich vorgestellt. Die Arbeiten in Wolfsburg sind Teil des aus insgesamt zwölf Projekten bestehenden Gesamtvorhabens, dessen Aktivitäten sich auf die Region Braunschweig-Wolfsburg erstrecken und die Erprobung von 5G-Anwendungen aus den Bereichen Mobilität, Gesundheit (eHealth) und Bau (Smart Construction) umfassen. Begleitet werden die Arbeiten von technologieorientierten Querschnittsaktivitäten. Das Forschungsprojekt 5G-Reallabor wird gefördert vom Bundesministerium für Digitales und Verkehr im 5G-Innovationsprogramm, das Deutschland zu einem Leitmarkt für 5G entwickeln soll. Die Laufzeit umfasst drei Jahre (5. Dezember 2019 bis 31. Dezember 2022) und hat ein Fördervolumen von zwölf Millionen Euro. Weitere Informationen sind unter https://verkehrsforschung.dlr.de/de/projekte/5g-reallabor zu finden.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"23.03.2022Save the Date: Stadt Wolfsburg plant DigiWeek 5. bis 10. Juli im Zeichen der DigitalisierungUnter dem Motto \"Willkommen zurück in der Smart City\" plant die Stadt Wolfsburg eine DigiWeek im Zeitraum vom 5. bis 10. Juli. Highlight der Woche ist ein Smart-City-Kongress sowie ein großes Event in Wolfsburg zu den Themen Digitalisierung und Smart City."},{"content":"\"Mit der DigiWeek ermöglichen wir nicht nur den Austausch im Experteninnen- und Expertenkreis zum Thema Digitalisierung, sondern machen diese gleichzeitig für die Bürgerinnen und Bürger erlebbar. Es freut mich, dass wir gemeinsam mit wichtigen Partnern der Stadtgesellschaft nach langer Zeit wieder ein Angebot bei uns in Wolfsburg bieten können, um zu diesem wichtigen Thema ins Gespräch zu kommen\", so Oberbürgermeister Dennis Weilmann. Der Smart-City-Kongress soll einen abwechslungsreichen Programm-Mix aus unterschiedlichen Formaten wie Impulsvorträgen, Paneldiskussionen und Break-out-Sessions sowie genügend Zeit zum gegenseitigen Vernetzen bieten.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"Mit einem öffentlichen Event soll außerdem die Digitalisierung durch Veranstaltungen im Wolfsburger Stadtgebiet spürbar gemacht werden. Hierfür soll es spannende Angebote zum Informieren und Ausprobieren geben. Für die Bürgerinnen und Bürger besteht die Möglichkeit, Wünsche und Anregungen mit in die Entwicklung hin zu einer Smart City einfließen zu lassen.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"\"Die digitale Zukunft findet in Wolfsburg statt. Daran hat auch Volkswagen einen wichtigen Anteil. Daher freue ich mich, dass mit der DigiWeek nun eine innovative Plattform geschaffen wird, um digitale und smarte Projekte aus Wolfsburg zu präsentieren und so den Bürgerinnen und Bürgern näher zu bringen\", sagt Gunnar Kilian, Personalvorstand der Volkswagen AG."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Für die Stadt Wolfsburg ist die DigiWeek ein wichtiger Anlass, um eine Woche im Zeichen der Digitalisierung zu gestalten und dieses Thema für jeden zugänglich und erlebbar zu machen. Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm \"Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung\" des Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen und der KfW beworben und überzeugt. Als eine von bundesweit 13 Kommunen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürgerinnen und Bürger schaffen."},{"content":"10.02.2022","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Smart Parking in der Tiefgarage am Kunstmuseum LED-Würfel zeigen Belegstatus von Parkplätzen Im Rahmen des Förderprogramms „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ werden 55 E-Ladesäulen in der Tiefgarage des Rathauses unter dem Kunstmuseum Wolfsburg mit LED-Würfeln ausgestattet. \"Bisher haben Autofahrer*innen keine Möglichkeit zu erfahren, ob ein Ladevorgang möglich ist, bevor sie die kostenpflichtige Tiefgarage mit ihrem Elektroauto befahren. Aufgrund der steigenden Anzahl an Elektroautos wollen wir nun ein Sensorsystem in der Tiefgarage installieren, das den Verkehrsteilnehmer*innen durch Anzeigentafeln und LED-Würfel anzeigt, ob freie E-Ladeparkplätze verfügbar sind“, so Birgit Schulz, Geschäftsbereichsleiterin Grundstücks- und Gebäudemanagement bei der Stadt Wolfsburg. Dafür wird mit Hilfe von Sensoren gemessen, ob sich ein Auto auf dem Parkplatz befindet. Die Information über den Belegstatus des Parkplatzes wird zukünftig an eine Anzeigentafel vor der Einfahrt der Tiefgarage übermittelt und kann von jedem Gast sekundenschnell wahrgenommen werden. Über jedem Parkplatz befindet sich zusätzlich ein LED-Würfel, der durch die Ampelfarben Rot und Grün aus der Ferne anzeigt, ob der Parkplatz belegt oder frei ist. Der Belegstatus der E-Ladesäulen wird zukünftig an die Wolfsburg App übermittelt und kann dort bequem von zu Hause aus eingesehen werden. Zusätzlich misst die Stadtverwaltung für Bedarfsanalysen, ob das geparkte Auto gerade lädt oder ausschließlich parkt. Im Themenfeld Smart Parking erprobt die Stadtverwaltung in verschiedenen Szenarien unterschiedliche Technologien wie Soft- und Hardware. Für jeden Anwendungsfall werden unterschiedliche Lösungsansätze und Sensoren geprüft. So werden in der Tiefgarage des Rathauses Laser-Sensoren zur Distanzmessung genutzt und mit der Kommunikationstechnologie LoRaWAN übertragen. Da in der Tiefgarage schlechte Lichtverhältnisse herrschen und Parkhäuser oftmals unübersichtlich sind, ist die Visualisierung des Belegstatus über LED-Würfel ein geeigneter Lösungsansatz. Im Projekt „Testfeld Smart Parking“ im Meckauer Weg hingegen sollen zukünftig optische Sensoren zur Detektion des Belegstatus verwendet werden, da im Außenbereich keine Sensoren an der Decke verbaut werden können. „Stadtwerke und WOBCOM unterstützen die Stadt Wolfsburg beim Einsatz der Kommunikationstechnologie LoRaWAN. Die Visualisierung des aktuellen Belegzustands der einzelnen Ladeplätze und der Anzeige der Verfügbarkeit bereits vor der Einfahrt in die Tiefgarage ermöglicht es sehr effizient einen freien Parkplatz mit Lademöglichkeit zu finden und dabei Energie einzusparen. Durch die Anbindung an die offene digitale Datenplattform ist ein Gesamtüberblick über die Auslastung auch der historischen Daten möglich“, so WOBCOM Abteilungsleiter Betrieb Anatoli Seliwanow. Neben der Lösung von alltäglichen Problemen der Bevölkerung soll im Themenfeld Smart Parking das Mobilitätsverhalten der Zukunft erforscht werden. Da Wohnraum weiterhin knapp sein wird, stehen Parkflächen zunehmend in Konkurrenz zu anderen Nutzungsformen. Die Stadtverwaltung möchte durch eine Datengrundlage im Themenfeld Smart Parking die eigenen Planungs- und Entscheidungsprozesse optimieren. Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundesministeriums des Innern, für Bau und Heimat und der KfW beworben und überzeugt. Als eine von bundesweit 13 Kommunen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"03.12.2021Wolfsburg zentral in einer App erleben Erste Test-Version der „Wolfsburg-App“ geht an den Start Im Rahmen des Förderprogramms „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundes hat die Stadt Wolfsburg in Kooperation mit den Stadtwerken und der WOBCOM die „Wolfsburg-App“ mit vielseitigen Services für die Stadt entwickelt. Neben den lokalen Kooperationen arbeitet die Stadt Wolfsburg auch mit den Städten Solingen, Remscheid, Dortmund, Mönchengladbach und Kassel in einer Entwicklungspartnerschaft zusammen an der Smart City-App und passt die konkreten Funktionen an die jeweilige Kommune an. Die Vision der Wolfsburg-App wurde vom Referat Digitalisierung und Wirtschaft der Stadt Wolfsburg ausgearbeitet. „Die Umsetzung der Wolfsburg-App als ein Projekt, das man nicht klassisch in einer Verwaltung verorten würde, mit den regionalen Partnern Stadtwerke und WOBCOM, erfüllt mich mit Stolz“, erklärt Dr. Sascha Hemmen, Leiter des Referates Digitalisierung und Wirtschaft und fügt hinzu: „Jetzt gilt es über die Entwicklungspartnerschaft, die Vision einer gemeinsamen Smart-City-App mit den Partnerstädten weiter voranzutreiben.“ Die Wolfsburg-App soll den Menschen, die in Wolfsburg wohnen oder Wolfsburg besuchen, in allen Bereichen des urbanen Lebens täglich Zeit sparen und das Leben erleichtern. Mit der Entwicklung der App wird zudem ein Bindeglied zwischen Interessierten und der Stadt geschaffen. „Mit der Wolfsburg-App machen wir Digitalisierung für alle Wolfsburger Bürgerinnen und Bürger sicht- und erlebbar. Auf Initiative der Stadt Wolfsburg haben wir mit der App eine nutzerorientierte Lösung geschaffen, die Verwaltungsprozesse und viele andere Bereiche vereinfachen sowie den Alltag aller Wolfsburgerinnen und Wolfsburger erleichtern wird“, freut sich Dr. Frank Kästner, Vorstand der Stadtwerke Wolfsburg AG, über den Start der ganzheitlichen Smart-City-Anwendung, bei deren Entwicklung die Abteilung Unternehmensentwicklung der Stadtwerke in den vergangenen Monaten eine federführende Rolle übernommen hat. Die erste Version zum Testen der App integriert zunächst einen Mängelmelder, der an die im Juni gestartete digitale Plattform mein.wolfsburg.de angebunden ist, die Twitter-News der Stadt Wolfsburg und Abholbenachrichtigungen für Müll. Ferner können Standorte von E-Ladestationen und verschiedene Points of Interest rund um das Wolfsburger Stadtgebiet eingesehen werden. Weitere Ideen für Funktionen werden fortlaufend geprüft und in die Wolfsburg-App integriert. Hierfür hofft die Stadt Wolfsburg auf die Mithilfe der Nutzer*innen, um die derzeitige Test-Version mit regelmäßigen Updates zu verbessern. Feedback und Wünsche zur App können gerne unter wolfsburg.digital@stadt.wolfsburg.de oder direkt in der App eingereicht werden. Die weitere Entwicklung der App stellt ein wesentliches Projekt der Smart City Wolfsburg dar. Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundesministeriums des Innern, für Bau und Heimat und der KfW beworben und überzeugt. Als eine von bundesweit 13 Kommunen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen."},{"content":"30.09.2021Mit großem Erfolg: Senior*innen entdecken Smart City in der „Markthalle – Raum für digitale Ideen“","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Über 40 Bürger*innen nahmen das Angebot der Veranstaltung \"Smart City für Senior*innen\" am 28. und 29. September in der \"Markthalle – Raum für digitale Ideen\" wahr, um mehr über Wolfsburgs Weg hin zur Smart City zu erfahren. Die Veranstaltung verfolgte das Ziel, Analoges mit Digitalem zu verbinden, um der digitalen Spaltung der Gesellschaft entgegenzuwirken. Auf diesem Weg konnten digitale Themen und Inhalte für nicht IT-affine Gruppen zugänglich gemacht und niedrigschwellig über die Smart City und ihre Projekte informiert werden. Zu Beginn der Veranstaltung hielt Dr. Sascha Hemmen, Leiter des Referats Digitalisierung und Wirtschaft der Stadt Wolfsburg, einen Informationsvortrag rund um das Thema Smart City. Neben der Frage, was die Smart City eigentlich ist und bedeutet, wurde den Senior*innen aufgezeigt, welche individuellen Anknüpfungspunkte sie im Alltag zu einer smarten Stadt haben und wie sie noch mehr partizipieren können. \"Denken wir einmal zurück: Früher mussten die Menschen ihre Wäsche noch per Hand waschen und heute erledigt das eine Waschmaschine. Ähnliches gilt für Roboterstaubsauger. Dies sind zwei von vielen Beispielen, welche Berührungspunkte Sie zu einer smarten Umgebung haben. Eine Smart City vereinfacht Ihren Lebensalltag in vielen Lebensbereichen, spart Ihnen Zeit und Kraft, die Sie für andere Dinge frei haben\", so Dr. Hemmen. Nach dem Input-Vortrag konnten die Senior*innen an verschiedenen \"Marktständen\" weitere Informationen zu konkreten Projekten sammeln und sich mit den jeweiligen Projektverantwortlichen austauschen. \"Der Fokus unserer Marktstände lag auf Themen und Projekten, welche die Senior*innen auch direkt betreffen und in ihrem Alltag tatsächlich immer wieder tangieren. Wir wollte die Smart City greifbar und erlebbar und diesen schweren Begriff dadurch vorstellbar machen\", erklärt Melina Kohr aus der Stabsstelle Bürgerbeteiligung. \"Es ist wichtig, dass wir alle Menschen mitnehmen und auch besondere Veranstaltungen für beispielsweise ältere Zielgruppen anbieten, um Teilnahme und Teilhabe zu ermöglichen. Die Veranstaltung hat deutlich gezeigt, die Nachfrage ist da, denn wir waren ausgebucht, was uns ungemein gefreut hat\", so die Projektverantwortliche. Vertreten war die Smartphoneschule des Schiller40 Coworking Space, deren Kurse sich schon jetzt großer Beliebtheit erfreuen. Die Sparkasse Celle-Gifhorn-Wolfsburg war mit einem Angebot zum Online Banking und mobilen Bezahlen vor Ort – einem Thema, das zwar alle Menschen betrifft, viele aber noch überfordert oder besorgt. Die Stabsstelle Bürgerbeteiligung stellte die neue Bürger*innenplattform \"Mein Wolfsburg\" vor. Sie dient als digitale Anlaufstelle für interessierte Bürger*innen und bündelt Möglichkeiten der Beteiligung, des Ehrenamts, bietet Informationen und Kommunikationswege. Die Teilnehmer*innen konnten sich auch direkt selbst ausprobieren – an zwei digitalen Terminals, die auch zukünftig im Rathaus zur Verfügung stehen werden, beispielsweise für Personen ohne Smartphone oder Tablet. Darüber hinaus hatten die Senior*innen die Möglichkeit, mehr über den \"DigComp\" zu erfahren, einem Test des strategischen Bildungsmanagements der Stadt Wolfsburg zur Einschätzung der eigenen digitalen Fähigkeiten. Entsprechende Bedarfe können zukünftig mit den vielfältigen Angeboten der Wolfsburger Bildungslandschaft beantwortet werden. Das Referat Digitalisierung und Wirtschaft beantwortete den Senior*innen jegliche Fragen rund um das Thema Smart City und konnte so noch offene Themen und Bedarfe abfangen, sodass kein Anliegen unbeantwortet blieb. Die Veranstaltung ist Teil des Projekts \"smarte und vielfältige Mitwirkung\", im Rahmen der Smart City Strategie Wolfsburg."},{"content":"09.09.2021Neuer Name für Wolfsburgs digitale Bürger*innenplattform steht fest: MeinWolfsburg","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Es ist so weit: der neue Name für Wolfsburgs digitale Bürger*innenplattform für Beteiligung und Engagement ist gefunden. Aus 37 von Bürger*innen eingereichten Vorschlägen wählte die 7-köpfige Jury den Namen „MeinWolfsburg“ zum Sieger. Die Sieger*innen wurden vom Oberbürgermeister persönlich zu ihrem Vorschlag beglückwünscht. Ab sofort ist die Plattform online unter mein.wolfsburg.de zu finden. „Es war uns wichtig, auch bei der Namensgebung beteiligungsorientiert vorzugehen und die Bürger*innen direkt einzubinden“, so Oberbürgermeister Klaus Mohrs. „Die Plattform ist schließlich für die Bürger*innen unserer Stadt gedacht. Sie sollen sich durch einen identitätsstiftenden Namen angesprochen fühlen. Daher haben wir uns über die vielen guten Vorschläge gefreut. Die finale Entscheidung fiel uns nicht leicht.“ Der Name für die Wolfsburger Plattform wurde in einem mehrstufigen Verfahren gemeinsam mit den Bürger*innen gefunden. Im ersten Schritt fand ein öffentlicher Ideenwettbewerb auf der Plattform selbst statt. Innerhalb von zwei Wochen wurden insgesamt 37 Namensvorschläge durch die engagierte Bürger*innenschaft eingereicht, diskutiert und gelikt. Anschließend wurde eine Jury aus Vertreter*innen der Verwaltung und der Bürger*innenschaft gebildet. Diese bestand aus Julian Krell vom Kinder- und Jugendbeirat, Elke Josch vom Senior*innenring, Andrea Claus vom Kulturverein Zugabe, Dieter Kalm vom DRK Hattorf/Heiligendorf, Marvin Scharenberg-Stumpf vom Stadtjugendring, Christin Schnaithmann, Leitung der Stabsstelle Bürgerbeteiligung und dem Oberbürgermeister Klaus Mohrs. Die Jurysitzung fand hybrid statt – der eine Teil der Mitglieder fand sich unter Einhaltung der Corona-Bestimmungen im Rathaus zusammen, der andere Teil war digital per Videokonferenz zugeschaltet. In einem persönlichen Treffen sind die beiden Sieger*innen Irina Feld und Serhat Günal nun vom Oberbürgermeister persönlich zu ihrem Vorschlag beglückwünscht und ausgezeichnet worden. „Ich wollte einen verständlichen Namen vorschlagen. Warum kompliziert, wenn es auch einfach geht!“, erklärt Serhat Günal. Das sah auch die Jury so: der Name soll darüber hinaus nicht nur die Inhalte der Plattform treffen, sondern auch Gemeinsamkeit und Verbundenheit erzeugen, war sich die Jury einig. „Und es soll ein Name sein, der alle Altersgruppen anspricht und niemanden ausschließt“, so Julian Krell. Darüber hinaus soll er gleichzeitig ansprechend und einfach sein und Neugier und Motivation zum Mitmachen schaffen, so die Teilnehmer*innen. Daher hat die Jury Oberbürgermeister Klaus Mohrs schließlich den Namen MeinWolfsburg empfohlen, welches auch die Meinung der Bürger*innen wiederspiegelte. Denn die meisten Likes im Ideenwettbewerb fielen ebenfalls auf MeinWolfsburg. „Ich finde es ganz toll, dass wir mit so vielen unterschiedlichen Personen in der Jury zusammengekommen sind und in die Namensfindung einbezogen wurden“ freut sich Elke Josch. Auch die Sieger*innen waren glücklich über die Entscheidung. „Ich habe mich gefreut, mich einbringen zu können. MeinWolfsburg steht jetzt für meine Stadt und meine Plattform.“, so Irina Feld. Das freut die Projektverantwortlichen der Stabsstelle Bürger*innenbeteiligung. Die Leiterin Christin Schnaithmann betont: „Wir hoffen, dass die Plattform jetzt auch von allen Bürger*innen aktiv genutzt wird und laden herzlich dazu ein, sich einzubringen. Bei allen Fragen und jeglichem Unterstützungsbedarf stehen das Bürgerbüro mitWirkung und die Koordinierungsstelle Bürgerengagement gerne zur Seite!“ Die Plattform ist eines der Starterprojekte der Smart City Wolfsburg, aus dem Handlungsfeld Zusammenleben und Mitmachen. Die Entwicklung der digitalen Bürger*innen­plattform wird über das Förderprogramm \"Modellprojekte Smart Cities: Stadtentwick­lung und Digitalisierung\" des Bundes und der KfW unterstützt, für das sich die Stadt Wolfsburg mit innovativen Ideen beworben hat. Als eine von bundesweit 13 Regionen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte wie die Bürger*innenplattform im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen. Die Smart City Strategie hat der Wolfsburger Stadtrat in seiner letzten Sitzung vor der Sommerpause beschlossen. Bei Fragen und Hinweisen sowie für weitere Informationen steht das Bürgerbüro mitWirkung gerne unter mitwirkung@stadt.wolfsburg.de zur Verfügung."},{"content":"03.06.2021Bürger*innen zeigen breites Interesse an der Beteiligung zur Smart City Wolfsburg Ergebnisse der Smart City-Umfrage Insgesamt 1.320 Personen haben vom 01.02. bis 01.03.2021 an der Umfrage zur Smart City Wolfsburg teilgenommen. Die Bürger*innen konnten mitteilen, was eine Smart City für sie bedeutet, was ihnen in dieser wichtig ist und wie sie selbst auf dem Weg dorthin informiert und beteiligt werden möchten. Hier geht's direkt zur Auswertung der Smart City Umfrage. „Die Resonanz auf die Umfrage war groß. Das freut uns sehr und zeigt uns, dass das Thema Smart City den Wolfsburger Bürger*innen ein wichtiges Anliegen ist“, so Oberbürgermeister Klaus Mohrs. „Über 90 Prozent der Befragten möchten aktiv an der Entwicklung Wolfsburgs zur Smart City beteiligt werden. Das ist auch uns wichtig, denn wir möchten alle Bürger*innen in die Themen und Gestaltung ihrer Stadt einbeziehen.“ Das Feedback der Bürger*innen hat die Stadt nun ausgewertet. Die Ergebnisse sind ab sofort unter wolfsburg.de/smartcity einsehbar. Das sind die wesentlichen Erkenntnisse: Von Digitalisierung und Smart City erhoffen sich die Befragten vor allem, dass sich ihr Informationszugang und der Verwaltungsservice verbessern sowie insgesamt ihr Lebensalltag erleichtert wird. Den unter 30-Jährigen liegen insbesondere die Themen Umweltschutz und Nachhaltigkeit am Herzen. Darüber hinaus wünschen sich die Bürger*innen etwa, dass die Smart City sie bei der Erfüllung ihrer Aufgaben im Arbeitsalltag unterstützen wird. Sorgen haben hingegen alle Befragten, dass im Zuge der Digitalisierung auch die Internetkriminalität steigen oder die Kontrolle über die eigenen Daten verloren gehen könnte, die Gefahr durch „Fake News“ zunimmt oder Smart City eine zunehmende Überwachung mit sich bringt. Darüber hinaus fürchten vor allem die höheren Altersgruppen eine Veränderung des gesellschaftlichen Wertesystems. Die Befragten sind sich hinsichtlich der Wünsche und Anforderungen an ihre Beteiligung weitestgehend einig: die Zusammenarbeit soll auf Augenhöhe stattfinden, umfassende Informationen bereitgestellt werden und nicht nur der Zeitpunkt, sondern auch die Atmosphäre eines Beteiligungsformates muss stimmen. Ganz besonders wichtig ist den Befragten, dass sich im Anschluss ihrer Beteiligung auch wirklich etwas ändert, sich ihre Beteiligung auch lohnt und Verfahren und Ergebnisse transparent gestaltet werden. Die Ergebnisse beschreiben auch einen gesamtgesellschaftlichen Wandel dazu, wie Bürger*innen beteiligt werden möchten: Über 90 Prozent der Befragten möchten lieber crossmedial mit analogen und digitalen Formaten (49%) oder rein digital (44%) an Beteiligungsverfahren teilnehmen. Die Befragten wünschen sich, regelmäßig informiert zu werden – über die städtischen Kanäle am besten einmal wöchentlich über wolfsburg.de, Instagram oder Facebook. Die Merheit der Befragten hat bereits Informationen zum Thema Smart City aus den Medien erhalten – ein nicht zu vernächlässigender Teil verneint dies aber auch. Hier wird die Stadt Wolfsburg anhand konkreter Anwendungsbeispiele, Projekte und Aktivitäten die Themen rund um Digitalisierung und Stadtentwicklung den Bürger*innen auch zukünftig näherbringen. Das passiert mit den Ergebnissen: Auf Grundlage der aufschlussreichen Ergebnisse werden konkrete Beteiligungsangebote und Partizipationsprojekte auf dem Weg zur Smart City entwickelt. „Mit der Umfrage haben sich schon erste Beteiligungsideen wie Workshops mit Senior*innen ergeben“, so die Projektverantwortliche Melina Kohr vom Bürgerbüro mitWirkung. „Wir möchten diverse Zielgruppen integrieren. Uns freut sehr, dass sich dies auch in den Wünschen der Teilnehmer*innen der Umfrage widerspiegelt.“ Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundes und der KfW beworben und überzeugt. Als eine von bundesweit 13 Regionen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen. Die Umfrage ist eines von mehreren Projekten im Handlungsfeld „Zusammenleben und Mitmachen“. Über alle Beteiligungsformate, weitere Informationen zur Smart City Wolfsburg und dem Bürgerbüro mitWirkung informiert die Stadt Wolfsburg hier und unter wolfsburg.de/leben/buergermitwirkung. Bei Fragen und Hinweisen sowie für weitere Informationen steht das Bürgerbüro mitWirkung gerne unter mitwirkung@stadt.wolfsburg.de zur Verfügung.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"31.05.2021Stadt Wolfsburg legt Smart City Strategie vor"},{"content":"Die Stadt Wolfsburg hat den Entwurf für die Smart City Strategie für die politische Beratung vorgelegt, die in den letzten Monaten gemeinsam erarbeitet wurde. Bei der Smart City Strategie handelt es sich um eine integrierte Gesamtstrategie, die alle Themenfelder der Stadtentwicklung und Digitalisierung im Sinne der Smart City Charta behandelt. Sie umfasst zum einen den strategischen Rahmen der Smart City Wolfsburg, der sich aus Leitlinien und zehn Handlungsfeldern mit strategischen Zielen zusammensetzt. Zum anderen zeigt das Umsetzungskonzept Projekte auf, um diesen strategischen Rahmen realisieren zu können. Die Erarbeitung der Strategie erfolgte in einem offenen und partizipativen Prozess unter Einbindung der relevanten Stakeholder im Konzern Stadt, der Politik und Öffentlichkeit. „Diese Strategie ist ein Meilenstein auf dem Weg zur Smart City“, sagt Oberbürgermeister Klaus Mohrs. „Wir haben es trotz allen pandemiebedingten Schwierigkeiten geschafft, so viele Menschen mitzunehmen – insbesondere auch die Bürger*innen unserer Stadt, die mit ihren eingereichten Ideen ein Teil der Strategie geworden sind.“ Denn neben den zahlreichen Workshops hat die Stadt auch Ende 2020 ein digitales Beteiligungsformat durchgeführt, bei dem die Wolfsburger*innen Projektideen einreichen und die Schwerpunkte der Strategie gewichten konnten. „Wir sind für alle Ideen dankbar, die uns erreicht haben. Die Beteiligung hat auch uns nochmal wichtige Impulse gegeben, die wir in die Strategie aufnehmen konnten“, erklärt Klaus Mohrs. Die Smart City Strategie dient als strategische Grundlage für sämtliche zukünftige Aktivitäten im Kontext Stadtentwicklung und Digitalisierung der Stadt Wolfsburg. Hierzu wurden in dem Dialogprozess priorisierte Projekte identifiziert, bei denen es sich um die zentralen Projekte der Smart City Wolfsburg handelt. Darüber hinaus bildet die Smart City Strategie die Grundlage für die zweite Phase des Modellprojektes Smart Cities, die im kommenden Jahr startet. Eine erste Bewertung der Projekte hinsichtlich des Potenzials für die Umsetzung über das BMI-Förderprogramm wurde in der Strategie vorgenommen. „Die Smart City Strategie ist der Leitfaden unserer digitalen Projekte in der Zukunft. Die Strategie gibt den Rahmen für unseren weiteren Weg hin zur digitalen Stadt. In unseren nächsten Schritten geht es jetzt darum, diese Projekte weiter zu qualifizieren, über das BMI-Förderprogramm umzusetzen und weitere Fördermittel zu akquirieren“, erklärt Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur. Die Smart City Strategie liegt nun als Entwurfsfassung vor und wird in den politischen Gremien beraten. Beschlossen werden soll sie in der letzten Sitzung des Wolfsburger Stadtrates im Juli vor der Kommunalwahl. Der Entwurf der Strategie ist über das Ratsinformationssystem der Stadt Wolfsburg unter Ratsinformationen Stadt Wolfsburg zu finden.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"10.05.2021Glasfaser in allen Stadt- und Ortsteilen bis 2023"},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Wolfsburg bekommt flächendeckend schnelles Internet. Dafür sorgen WOBCOM, Deutsche Glasfaser und ein Förderprogramm des Bundes. Nachdem die WOBCOM bereits 70 Prozent der Wolfsburger Haushalte mit Glasfasertechnik angeschlossen hat, werden nun die verbleibenden 30 Prozent von verschiedenen Anbietenden angegangen. Bis zum Jahr 2023 soll der Ausbau auch in den Stadt- und Ortsteilen begonnen haben, für die es bislang noch keine Lösung gab. In folgenden Stadt- und Ortsteilen startet seitens der WOBCOM demnächst die Vorvermarktungsphase für den Glasfaserausbau: Reislingen Süd/West und Windberg, Neuhaus, Sandkamp und Klieversberg. Steimker Berg und der Hageberg sind bereits in der Vermarktungsphase. In allen genannten Stadt- und Ortsteilen haben die Anwohner*innen den Vorteil, einen kostenlosen Glasfaseranschluss bis ins Haus gelegt zu bekommen, wenn sie sich für ein WOBCOM Produkt entscheiden. Allerdings können in Neuhaus und Sandkamp einige Straßen durch das Förderprogramm des Bundes erschlossen werden. Hier wird die Stadt Wolfsburg Fördermittel beantragen und den Ausbau übernehmen. Die Fördergebiete werden konkret im Rahmen eines Markterkundungsverfahrens festgelegt. Unmittelbar danach werden die Fördermittelanträge gestellt, sodass im noch Herbst 2021 die Ausschreibung erfolgen kann. Nach aktueller Datenlage werden voraussichtlich die Ortsteile Brackstedt, Velstove, Wendschott, Barnstorf, Hehlingen sowie weitere Teilgebiete förderfähig sein. Die Unternehmensgruppe Deutsche Glasfaser plant folgende Gebiete privatwirtschaftlich auszubauen: Hattorf-Heiligendorf, Ehmen-Mörse, Sülfeld, Warmenau, Vorsfelde-Bürgerkämpe, Vorsfelde-Süd sowie Teile von Reislingen, die nicht durch die WOBCOM ausgebaut werden. Um die Netze wirtschaftlich zu betreiben, muss bei den nicht-förderfähigen Gebieten bei beiden Unternehmen eine Anschlussquote von 40 Prozent erreicht werden. In Kürze starten die Vermarktungsaktionen in den Ortsteilen sowie Onlineveranstaltungen, um alle Bürger*innen umfassend über die Projekte zu informieren. Stadtwerke und WOBCOM haben über 65 Millionen Euro in Eigenfinanzierung in die digitale Infrastruktur investiert. Mit der Patronatserklärung ermöglicht die Stadt Wolfsburg den Stadtwerken nun weiteres Kapital für den Ausbau aufzunehmen, wenn keine Fördermittel vom Bund bereitstehen. Oberbürgermeister Klaus Mohrs: „Da immer neue, immer komplexere digitale Angebote entstehen, die enorme Datenmengen produzieren, ist die Schaffung einer leistungsfähigen IT-Infrastruktur die Grundvoraussetzung. Dass wir als digitale Modellstadt bis 2023 allen Wolfsburger*innen ein Glasfaserangebot machen können und somit stadtweit gleiche Rahmenbedingungen schaffen, finde ich ausgezeichnet.“ Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur Dennis Weilmann: „Auf dem Weg hin zu einer Smart City ist eine flächendeckende digitale Infrastruktur die wichtigste Voraussetzung. Vor dem Hintergrund freue ich mich, dass jetzt alle Stadt- und Ortsteile schnell mit Glasfaser versorgt werden.“ Stadtwerke-Vorstand und WOBCOM-Geschäftsführer Dr. Frank Kästner: „Wir freuen uns, jetzt schnell den weiteren Glasfaserausbau umsetzen zu können. Der Ausbau macht die Ortsteile Wolfsburgs noch attraktiver zum Leben und Arbeiten und wir ebnen gemeinsam mit der Stadt den Weg für eine Smart City.“ Stadtwerke-Aufsichtsratsvorsitzender Hans-Georg Bachmann: „Mit den Stadtwerken und der WOBCOM haben wir zahlreiche weitere Ausbaugebiete in die Hand unseres städtischen Partners gelegt und können hier von der jahrzehntelangen Erfahrung im Wolfsburger Glasfaserausbau profitieren. Gerade in Zeiten von Home Office und Home Schooling ist die stabile Glasfaser-Infrastruktur mit höchsten Bandbreiten für Vielnutzer gar nicht mehr wegzudenken.“ Bereichsleiter für kommunale Kooperationen Stephan Klaus, Deutsche Glasfaser: „Gemeinsam mit allen Akteuren, wollen wir Wolfsburg flächendeckend mit Glasfaser für die digitale Zukunft rüsten. Jetzt sind auch die Bürgerinnen und Bürger gefragt, mit einem Vertragsabschluss für einen Glasfaseranschluss, den Netzausbau zu ermöglichen.“"},{"breadcrumbs":["Aktuelle Meldungen"],"content":"07.05.2021Wolfsburger Smart City-Forum geht in die zweite Runde"},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Rund 25 Vertreter*innen der Stadt Wolfsburg kamen mit Politik und Expert*innen aus anderen Städten zum zweiten Smart City-Forum zusammen, um sich über den derzeitigen Entwicklungsstand des Förderprogramms „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ auszutauschen. Die Veranstaltung fand im Oktober vergangenen Jahres zum ersten Mal statt und wird auch in Zukunft als eine Reihe von Vernetzungstreffen fortgeführt, um die Smart City Wolfsburg gemeinsam zu entwickeln. Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur, eröffnete die Veranstaltung, die coronabedingt dieses Mal ausschließlich digital durchgeführt wurde. „Seit unserem letzten Treffen hat sich vieles getan. Wir sind in unserer Strategie weiter vorangeschritten, haben Starterprojekte entwickelt und umgesetzt. Das Smart City-Forum ist eine wichtige Plattform des gegenseitigen Austauschs, um eine reibungslose Umsetzung der geplanten Projekte zu ermöglichen und Transparenz zu erzeugen. Wir wollen den Weg Wolfsburgs zur Smart City gemeinsam gehen“, so Dennis Weilmann. Dr. Nadine Kuhla von Bergmann, Gründerin der Creative Climate Cities, die wieder die Moderation der Veranstaltung übernahm, begann mit einer Zusammenfassung der Ergebnisse des letzten Treffens und stellte die Expert*innen vor. Mit dabei waren Ina Homeier von der Stadt Wien, Reiner Gottschlich von der Stadt Köln, Prof. Dr. Peter Daiser vom Niedersächsischen Studieninstitut für kommunale Verwaltung e.V. und Jan Strehmann vom Deutschen Städte- und Gemeindebund. Marcel Hilbig, Leiter des Referats Strategische Planung und Dr. Sascha Hemmen, Leiter des Referats Digitalisierung und Wirtschaft, deren Referate Hand in Hand bei der Entwicklung der Smart City Wolfsburg zusammenarbeiten, stellten wie auch im vorigen Treffen die aktuellen Entwicklungen zur Strategie und den geplanten Starterprojekten vor. Anschließend erfolgte ein Input seitens der Expert*innen und alle Teilnehmenden traten in den gemeinsamen Dialog, um sich u.a. über das Organisationsmanagement in Smart Cities auszutauschen. Im Fokus dieser Diskussion stand vor allem die Frage, wie man einen erfolgreichen Übergang von der Strategie in die Praxis schafft. Moderatorin Dr Nadine Kuhla von Bergmann lobte die Veranstaltung „für eine sehr transparente Darstellung des Strategieprozesses zur Auswahl der Smart City Projekte.“ Das nächste Smart City-Forum, das sich mittlerweile zum größten deutschen Netzwerk für Digitalisierung im urbanen Raum entwickelt hat, ist für den Herbst dieses Jahres geplant."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"06.05.2021Modellprojekte Smart Cities: Erstes digitales Netzwerktreffen der Modellkommunen"},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Zu einem ersten digitalen Netzwerktreffen der Modellprojekte Smart Cities (MPSC), dem „MPSC Mashup“, haben sich jetzt die Modellprojektkommunen des Bundesministeriums des Innern, für Bau und Heimat (BMI) getroffen. Auf Einladung der Stadt Wolfsburg, gemeinsam mit den Städten Kaiserslautern und Haßfurt, gab es einen ganztägigen digitalen Erfahrungsaustausch zu den Themen Datenplattformen und Bürger*innenbeteiligung. Am Vormittag haben Vertreter*innen der 13 Städte der ersten MPSC-Staffel, zu denen auch die Stadt Wolfsburg gehört, über interne und externe Kommunikation im MPSC gesprochen und sich über das Thema Datenmanagement ausgetauscht. Am Nachmittag wurde die Runde dann um die 32 Städte, Landkreise und interkommunale Kooperationen aus der zweiten Staffel erweitert und der Austausch intensiviert. „Das „MPSC Mashup“ wurde ins Leben gerufen, um den Austausch innerhalb und außerhalb der Smart Cities zu fördern und von den Impulsen der verschiedenen Expert*innen zu lernen“, sagt Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur der Stadt Wolfsburg. „Es freut mich, dass das MPSC-Netzwerk mit Formaten wie diesem weiter zusammenwächst und die Kommunen den Weg hin zur Smart City gemeinsam gehen.“ Weilmann betont die Wichtigkeit des interkommunalen Austausches: „Die Digitalisierung und der Smart City–Prozess bieten sehr große Chancen für eine Stadt, schaffen aber auch Herausforderungen, die man auf diesem Weg meistern muss. Hierbei gilt es, Synergien zu nutzen und gewisse Schwerpunktthemen wie Datenplattformen und Bürger*innenbeteiligung gemeinsam anzugehen.“"},{"breadcrumbs":["Aktuelle Meldungen"],"content":"23.04.2021E-Government in der Verwaltung: Die Städte Braunschweig, Salzgitter und Wolfsburg kooperieren mit dem Landkreis Gifhorn Kommunen unterzeichnen Kooperationsvereinbarung Die Themen Digitalisierung und Umsetzung des Onlinezugangsgesetzes (OZG) mit digitaler Bereitstellung aller Verwaltungsdienstleistungen bis 2022 stellen Verwaltungen deutschlandweit vor immense Herausforderungen. Auch die Mitarbeitenden der Verwaltung erwarten heute eine digitale Arbeitsumgebung, mit der sie möglichst einfach ihre Aufgaben erfüllen und untereinander kommunizieren können. Demografische und finanzielle Rahmenbedingungen erfordern, dass die Prozesse optimiert und durch Digitalisierung auch kund*innenorientierter gestaltet werden. Um diese Anforderungen zu bewältigen, Synergien zu schaffen und von gegenseitigen Erfahrungen zu profitieren, arbeiten die kreisfreien Städte Wolfsburg, Braunschweig und Salzgitter bereits seit September 2020 im Rahmen einer interkommunalen Kooperation zusammen. Am heutigen Freitag hat sich der Landkreis Gifhorn als weiterer Kooperationspartner angeschlossen. Der Erste Kreisrat des Landkreises Gifhorn, Dr. Thomas Walter, unterzeichnete die Kooperationsvereinbarung im Beisein der für Digitalisierung zuständigen Dezernenten aus Braunschweig, Salzgitter und Wolfsburg. Die bisherigen Erfahrungen bei der Umsetzung des OZG zeigen, dass ein Zusammenschluss von Kommunen wertvoll ist, um die Stärken zu bündeln und die kommunale Stimme in diesem vom Bund und den Ländern geführten Prozess einzubringen. „Die Digitalisierung von Verwaltungsdienstleistungen ist ein wichtiger Aspekt in unserer Entwicklung zur Smart City. Als Stadt Wolfsburg möchten wir den Bürgerinnen und Bürgern mit digitalisierten Prozessen einen echten Mehrwert bieten. Die Erweiterung der bestehenden Kooperation um den Landkreis Gifhorn wird uns dabei helfen. Jeder einzelne Partner bringt wichtige Erfahrungen und Ideen mit. Synergien lassen sich so optimal nutzen“, so Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur der Stadt Wolfsburg. „Die Digitalisierung stellt die Verwaltung vor große Herausforderungen. Deshalb freue ich mich, dass der Landkreis Gifhorn der Kooperationsvereinbarung beitritt. Der Austausch zu diesem wichtigen Thema ist unerlässlich und ich bin guter Hoffnung, dass wir gemeinsam unsere Verwaltungen und damit den Bürgerservice weiter entwickeln können“, sagt Dr. Thomas Walter, Erster Kreisrat des Landkreises Gifhorn. „Die Umsetzung des OZG ist ein Meilenstein bei der Digitalisierung von Dienstleistungen und stellt einen deutlichen Mehrwert für die Bürgerinnen und Bürger dar. Die betroffenen Prozesse sind gebietskörperschaftsübergreifend die Gleichen, so dass ich es absolut begrüße, dass sich der Landkreis Gifhorn unserer bestehenden Kooperation der Städte Wolfsburg, Salzgitter und Braunschweig anschließt“, so Dr. Thorsten Kornblum, Digitalisierungsdezernent der Stadt Braunschweig. „Gemeinsam lassen sich neue digitale Anwendungen für den Bürger, für Institutionen und die Verwaltungen besser umsetzen. Das Online-Zugangsgesetz stellt uns vor Aufgaben, die wir im Austausch innerhalb unserer Kooperation zielführender zum Nutzen für die Bürgerinnen und Bürger implementieren können“, sagt Jan Erik Bohling, Dezernent für Wirtschaft, Digitales und Kultur der Stadt Salzgitter. Die Kooperationspartner haben einen engen und offenen Austausch der an der Digitalisierung der Verwaltung beteiligten Stellen vereinbart mit dem Ziel, Gemeinsamkeiten in den Bereichen Basisdienste, Online-Dienste, Fachverfahren und Schnittstellen zu identifizieren, Initiativen zu entwickeln und gemeinsam gegenüber anderen Ebenen wie dem Land oder den kommunalen IT-Dienstleistern aufzutreten."},{"content":"16.03.2021Digitale Plattform für Bürger*innen startet im Sommer 2021 Auf dem Weg zur Smart City entwickelt die Stadt Wolfsburg aktuell eine digitale Plattform als Anlauf­stelle für interessierte Wolfsburger*innen, mit Angeboten der Beteiligung, des ehrenamtlichen Engagements und weiterer partizipativer Themenfelder. Der Schwerpunkt liegt auf einer gebündelten und bürger*innenori­entierten Bereitstellung von Informationen in Kombination mit Dialog- und Interaktionsmög­lichkeiten als Ergänzung zum bestehenden städtischen Internetauftritt wolfsburg.de. „Mit diesem zusätzlichen Angebot gelingt uns ein weiterer Schritt zu mehr Transparenz und Partizipation. Die Beteiligung unserer Bürger*innen in vielfältiger Art und Weise ist uns ein sehr wichtiges Anliegen“, sagt Oberbürgermeister Klaus Mohrs. „Über die neue Plattform kann jede*r von überall und zu jeder Zeit mit uns und den ehrenamtlichen Organisationen in den Dialog treten.“ Auf der neuen Internetseite sind unter ande­rem digitale Beteiligungsangebote, ein Suche-Biete-Marktplatz zum Thema Ehrenamt sowie ein integrierter Mängelmelder zu finden. Wei­terhin sind dort Informationen rund um das Thema Demokratie, der Politik in Wolfsburg sowie Möglichkeiten der Teilhabe abgebildet. Ziel ist es, interessierten Bürger*innen wesentliche Inhalte einfach und niedrigschwellig zu vermitteln, sie zum Mitmachen und Engagieren zu motivieren sowie das Interesse für politische Themen zu wecken und zu fördern. Bei der Entwicklung werden bereits stadt­weit etablierte Angebote berücksichtigt, wie zum Beispiel der Veranstaltungskalender „Was-Wann-Wolfsburg“ der WMG. „In Wolfsburg gibt es bereits viele tolle Angebote, auf die wir bei neuen digitalen Entwicklungen wie der Bürger*innenplattform zurückgreifen können. Gleichzeitig berücksichtigen wir mögliche Verknüpfungen zu anderen neuen Produkten, wie zum Beispiel der neuen Wolfsburg-App“, sagt Wolfsburgs Erster Stadtrat Dennis Weilmann. Nach dem Start im Juni 2021 wird die Plattform stetig weiterentwickelt und um weitere Funktionen sowie Inhalte auf Basis der Bedürfnisse der Stadtgesellschaft ergänzt. Die Entwicklung der digitalen Bürger*innen­plattform wird über das Förderprogramm „Modellprojekte Smart Cities: Stadtentwick­lung und Digitalisierung“ des Bundes und der KfW unterstützt, für das sich die Stadt Wolfsburg mit innovativen Ideen beworben hat. Als eine von bundesweit 13 Regionen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen. Die Grundlage für die städtische Digitalisierung hat die Stadt Wolfsburg bereits 2016 mit der Initiative #WolfsburgDigital gelegt. Ziel der gemeinsamen Initiative der Stadt Wolfsburg und Volkswagen ist es, die Stadt zur digitalen Modellstadt zu entwickeln. Mit dem Förderprogramm „Modellprojekte Smart Cities“ geht Wolfsburg nun den nächsten großen Schritt auf dem Weg zur digitalen Stadt. Weitere Informationen zur Smart-City Wolfsburg und zur Initiative #WolfsburgDigital gibt es auf wolfsburg.de/smartcity und auf wolfsburgdigital.org.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"16.03.2021Neues statistisches Informationsportal Wichtiger Baustein zur weiteren Digitalisierung der Stadtverwaltung Die Statistikstelle der Stadt Wolfsburg hat heute, Dienstag, 16. März, ein neues statistisches Informationsportal für Bürger*innen freigeschaltet. Das neue Portal namens Wolfsburger Online Kommunalstatistik (WOKS), erreichbar unter Statistiken Stadt Wolfsburg , löst den technisch veralteten Vorgänger ab und bietet eine moderne, barrierefreie Oberfläche, komfortable Filter- und Suchfunktionen sowie umfangreiche Download-Optionen. Über die für mobile Endgeräte optimierte Website erhalten alle Bürger*innen Zugang zu einer breiten Palette an Tabellen, Grafiken und Karten für eine Vielzahl an Themenbereichen rund um die Stadt Wolfsburg. Der Zugang ist ohne Login möglich. Das Angebot reicht von der gesamtstädtischen Bevölkerungsentwicklung seit 1938 über detaillierte Informationen zur Bevölkerungsstruktur auf Stadt- und Ortsteilebene, der Entwicklung des Arbeitsmarktes der letzten Jahre bis hin zur Entwicklung des Klimas seit 1961. Des Weiteren erlauben die verwendeten Creative Commons Lizenzen in der Regel eine beliebige Weiterverwendung der Inhalte unter Nennung der Datenquellen. Ausführliche Nutzungshinweise und ein Glossar vereinfachen zudem die Nutzung des WOKS. Ermöglicht wird der Betrieb des WOKS durch die parallele Etablierung einer zentralen Datenhaltung durch die Statistikstelle der Stadt. In einem verwaltungsinternen Data Warehouse werden zahlreiche Datensätze aus der gesamten Verwaltung zentral gesammelt und für statistische Zwecke aufbereitet und so für alle relevanten Nutzer*innen innerhalb der Stadtverwaltung zugänglich und nutzbar gemacht. „Die zentrale Datenhaltung wird künftig eine hervorragende Unterstützung für zunehmend datenbasierte Planungs- und Entscheidungsprozesse innerhalb der Verwaltung sein. Ich freue mich, dass unsere Stadt als eine der ersten Kommunen in Niedersachsen diesen wichtigen Schritt gemacht hat. Durch das neue Informationsportal bzw. die offene Bereitstellung der Daten machen wir unsere Entscheidungsgrundlagen für die Wolfsburger*innen zudem transparenter und nachvollziehbarer“, betont Oberbürgermeister Klaus Mohrs. Das Data Warehouse soll in der Praxis dazu dienen, qualitätsgeprüfte Daten schnell auffindbar, zugänglich und auswertbar zu machen. Eine Auswahl hiervon wird den Bürger*innen im WOKS bereitgestellt. „Das Projekt Data Warehouse und somit auch das zugehörige Informationsportal wurden aus Mitteln des Projektes Smart City unterstützt und sind ein wichtiger Meilenstein auf dem Weg zu einer smarten City. Durch das Informationsportal können Bürger*innen, Politik und Wirtschaft zudem unmittelbar an diesem Fortschritt teilhaben“, ergänzt Erster Stadtrat Dennis Weilmann, Dezernent für Wirtschaft, Digitales und Kultur. Die verwendete Software wurde von der KOSIS-Gemeinschaft, einem Verbund kommunaler Statistikstellen, entwickelt. Die Konzipierung und Umsetzung der zentralen Datenhaltung sowie des WOKS konnte dadurch nahezu kostenneutral durch die Mitarbeitenden der Statistikstelle erfolgen. Auch andere Kommunen werden von den Weiterentwicklungen profitieren, die von der Stadt Wolfsburg vorangetrieben wurden."},{"content":"26.02.2021Stadt Wolfsburg gewinnt Kategorie „Sozialer Zusammenhalt“ beim internationalen Smart City-Ideenwettbewerb Konzept für die App „Hello Again“ überzeugt die Jury Eine digitale Lösung zu entwickeln, mit der ältere Menschen niedrigschwellig mit ihren Angehörigen in Kontakt bleiben können und Vereinsamung verhindert wird – mit diesem Ziel hat sich die Stadt Wolfsburg bei Solutions for Cities, dem internationalen Ideenwettbewerb des Bundesinnenministeriums beworben. Und die Idee hat überzeugt. Mit „Hello Again“ ist ein konkretes Konzept in der Zusammenarbeit mit einem Wolfsburger IT-Unternehmen sowie einer weiteren Smart City-Modellstadt für eine App entstanden, das in der Kategorie sozialer Zusammenhalt den ersten Platz belegte. „Es freut mich, dass wir mit unserem Ansatz zur Lösung eines so wichtigen Themas beitragen können“, sagt Wolfsburgs Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur Dennis Weilmann. „Die Besuchsbeschränkungen in Kliniken und Pflegeheimen durch die Coronavirus-Pandemie haben gezeigt, dass wir eine digitale, aber leicht zu bedienende Möglichkeit zur Kontaktaufnahme brauchen.“ Herausgekommen ist das Konzept einer einfach und sehr intuitiv zu bedienenden App. „Wir haben uns gezielt dafür entschieden, auf alles zu verzichten, was nicht notwendig ist“, sagt Dr. Sascha Hemmen, Leiter des Referats Digitalisierung und Wirtschaft der Stadt. „So sollen nur große Kacheln mit Bild der Angehörigen sowie deren Name zu sehen sein. Auf eine Chatfunktion wird beispielsweise ganz verzichtet.“ Denn klar ist: Digitale Anwendungen sollen dazu beitragen, Menschen miteinander zu verbinden und nicht dazu führen, dass Menschen digital abgehängt werden. „Daher können sich die Angehörigen um alle organisatorischen Anwendungen wie Einstellungen oder Updates kümmern“, ergänzt Dr. Hemmen. „Sie können sich ganz einfach in der erweiterten App einwählen und so alles über ihr eigenes Handy einstellen.“ Im Laufe des Wettbewerbs entwickelte sich eine gemeinsame Kooperation, denn die Stadt Kaiserslautern ging mit einer ähnlichen Fragstellung an den Start. „Für uns war sofort klar, dass wir gemeinsam an einer Lösung arbeiten und unsere Kräfte bündeln wollen“, sagt Dennis Weilmann. „Als Modellkommune im Projekt Smart Cities wollen wir Synergien nutzen, uns mit anderen Städten verbinden und gemeinsam die besten Lösungen erarbeiten.“ Sabine Martin, Mitarbeiterin bei KL.digital, der Digitalisierungsgesellschaft der Stadt Kaiserslautern, ergänzt: „Im Rahmen des Smart City Netzwerks hatten wir als herzlich digitale Stadt Kaiserslautern bereits mehrere Anknüpfungspunkte zu Wolfsburg. Der Ideenwettbewerb und vor allem auch die gemeinsame Motivation, etwas für unsere älteren Mitbürgerinnen und Mitbürger zu bewirken, konnte uns nochmal näher zusammenbringen. Diese Verbindung wird sicher fortbestehen, auch über den Wettbewerb und die Pandemie-Zeit hinaus.“ Während des globalen Ideenwettbewerbs haben sich die teilnehmenden Städte dann auf einem virtuellen Marktplatz mit sogenannten Solution Providern – also Unternehmen, StartUps oder Universitäten – zur konkreten Strategie der Umsetzung ausgetauscht und nach Partner*innen gesucht. Trotz der Internationalität des Wettbewerbs ist daraus eine Zusammenarbeit mit dem Wolfsburger Unternehmen Capalogic entstanden – die im Gewinn des Wettbewerbs mündete. „Dass wir mit unserer Idee für die seniorengerechte App ‚Hello Again‘ gewonnen haben, freut uns sehr“, so Tim Demann, Geschäftsführer von Capalogic. „Diesen Ansatz nun weiter zu entwickeln und speziell eine auf ältere Menschen ausgerichtete App zu fördern, könnte jetzt in Corona-Zeiten, aber auch darüber hinaus, viel Gutes für Familien mit Angehörigen in Pflegeheimen bewirken.“ Das App-Projekt „Hello Again“ fließt nun als Projekt in den Gesamtprozess der Smart City Wolfsburg ein, in dessen Rahmen an einer konkreten Möglichkeit zur Umsetzung der App gearbeitet wird. Mehr Informationen zum Ideenwettbewerb Solutions for Cities gibt es unter https://www.smart-city-dialog.de/solutionsforcities-digital-ideas-competition-2020.","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"02.02.2021Smart City-Beteiligung geht in die nächste Runde Videoaufruf von Oberbürgermeister Klaus Mohrs zur Teilnahme an der Smart City-Umfrage. Hier geht's zum Video auf YouTube. „Der Ideenaufruf hat uns ganz klar gezeigt, wie wichtig die Beteiligung der Öffentlichkeit an der Smart City ist“, sagt Oberbürgermeister Klaus Mohrs. „Sie haben uns viele Hinweise gegeben, welche Projekte eine Smart City für Sie ausmachen.“ Über 100 Ideen haben die Wolfsburger*innen eingereicht, die sich die Stadtverwaltung nun anschaut und in den Gesamtprozess der Strategie einfließen lässt. Neben dem Ideenaufruf konnten die Wolfsburger*innen zudem die aus ihrer Sicht wichtigsten Handlungsfelder auswählen. Den ersten Platz belegte das Handlungsfeld Mobilität, gefolgt von Digitale Verwaltung sowie Digital- und Dateninfrastruktur. Die vollständige Dokumentation der Ergebnisse des Ideenaufrufs gibt es hier. Mit der Umfrage ist nun das zweite Beteiligungsformat zur Smart City gestartet. „Bei der Umfrage liegt der Fokus darauf, wie wir Sie zukünftig noch besser erreichen und beteiligen können“, so Mohrs. Dafür sind nun wieder die Wolfsburger*innen gefragt. Bis zum 01. März kann unter wolfsburg.de/dubistgefragt an der Online-Umfrage teilgenommen werden. Und wer lieber analog teilnehmen oder Unterstützung beim Ausfüllen des Fragebogens möchte, kann sich telefonisch unter 05361 28-1407 oder per E-Mail unter mitwirkung@stadt.wolfsburg.de beim Bürgerbüro mitWirkung der Stadt Wolfsburg melden. „Wir möchten Sie durch neue, smarte, bedarfsorientierte und lebensnahe Möglichkeiten an der Smart City Wolfsburg beteiligen“, sagt Wolfsburgs Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur Dennis Weilmann. „In der Umfrage können Sie uns Ihre Wünsche und Anregungen dafür mitteilen.“ Die Ergebnisse der Umfrage werden zeitnah veröffentlicht und fließen – wie auch schon die Ergebnisse des Ideenaufrufs – in den Gesamtprozess mit ein. Zudem werden sie Teil der Kommunikationsstrategie und sollen in konkreten Beteiligungsformaten und Projektideen münden. Eines ist Oberbürgermeister Klaus Mohrs noch besonders wichtig: „Für uns heißt Smart City zudem, dass wir es schaffen, auch diejenigen zu beteiligen, die wir nicht nur auf digitalem Weg erreichen.“ Um möglichst viele Zielgruppen aktiv einbeziehen zu können, hat die Stadt verschiedenste Multiplikator*innen angesprochen und um die Verbreitung der Umfrage gebeten."},{"breadcrumbs":["Aktuelle Meldungen"],"content":"05.02.2021Smart City-App wird gemeinsam umgesetzt Stadt Wolfsburg und Stadtwerke unterzeichnen Kooperationsvertrag Die Wolfsburger Smart City-App wird gemeinsam mit den Stadtwerken und der WOBCOM umgesetzt. Das hat der Rat der Stadt in seiner letzten Sitzung vor dem Jahreswechsel beschlossen. Nun haben Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur, und Dr. Frank Kästner, Vorstand der Stadtwerke Wolfsburg AG, auch offiziell den Kooperationsvertrag im Rathaus unterschrieben. „Ich freue mich, dass wir die Smart City-App gemeinsam umsetzen werden“, sagt Dennis Weilmann. „Die Kooperation ist ein großer Meilenstein auf dem Weg zur Verwirklichung der App und mit den Stadtwerken haben wir einen großartigen Partner an unserer Seite.“ Ziel der Smart City-App ist es, Nutzer*innen im Alltag zu unterstützen. Es wird stadtbezogene Dienste wie beispielsweise zur öffentlichen Daseinsvorsorge, zur Mobilität, zum ÖPNV oder auch zur Freizeitgestaltung gebündelt in einer App geben. Auch funktionale Dienste mit Bezahlfunktion, die durch die vorhandene Technik des Mobilgeräts unterstützt werden, sind geplant. Somit ist die App nicht nur für Wolfsburger*innen nützlich, sondern auch für Beispielsweise Pendler*innen oder Besucher*innen der Stadt interessant. „Wir freuen uns, gemeinsam mit der Stadt Wolfsburg den digitalen Weg zur Smart City weiter zu gehen“, sagt Dr. Frank Kästner, Vorstand der Stadtwerke Wolfsburg AG. „Die WOBCOM GmbH ist dabei ein sehr wichtiger Partner, denn sie entwickelt die Wolfsburg App. Die WOBCOM IT-Experten programmieren mit Unterstützung von Dienstleistern speziell nach den Wünschen und Vorgaben der Stadt Wolfsburg – für die Stadt Wolfsburg.“ Die App läuft auf Basis der offenen digitalen Plattform, die im hochmodernen WOBCOM-Rechenzentrum gehostet wird. Die Daten werden zudem über die Infrastruktur der WOBCOM transportiert und bereitgestellt. „So schaffen wir die Basis für die Wolfsburger Smart City-App und sind als verlässlicher Partner an der Seite der Stadt Wolfsburg“, so Dr. Frank Kästner. Neben der lokalen Kooperation mit den Stadtwerken und der WOBCOM, arbeitet die Stadt Wolfsburg auch mit den Städten Solingen und Remscheid zusammen an der Smart City-App."},{"content":"21.12.2020105 smarte Ideen für Wolfsburg Erstes Smart City-Beteiligungsformat abgeschlossen - Umfrage startet im Februar Beim ersten Smart City-Beteiligungsformat hatten die Wolfsburger*innen vier Wochen lang die Möglichkeit, ihre Ideen für die Smart City einzureichen. Auf der eigens für den Ideenaufruf eingerichteten Online-Plattform konnten die Bürger*innen bis zum vergangenen Sonntag ihre Vorschläge hochladen, die Ideen anderer bewerten und kommentieren sowie drei von zehn Smart City-Handlungsfeldern auswählen, die aus ihrer Sicht am wichtigsten sind. \"Auf der Beteiligungsplattform haben wir über 100 Ideen erhalten\", freut sich Oberbürgermeister Klaus Mohrs. \"Wir werden uns nun alle Ideen genau anschauen und prüfen, ob und wie sich die Vorschläge umsetzen lassen.\" Auch bei der Auswahl der wichtigsten Handlungsfelder der Smart City Wolfsburg haben sich viele Wolfsburger*innen beteiligt. Dabei hat das Handlungsfeld Mobilität die meisten Stimmen erhalten, gefolgt von den beiden Handlungsfeldern Digitale Verwaltung und Digital- und Dateninfrastruktur. Auch wenn das erste Online-Beteiligungsformat nun beendet ist, können sich Bürger*innen mit Ideen an die Stadt wenden. \"Natürlich freuen wir uns auch weiterhin über Ihre Vorschläge und Anregungen, die Sie uns mit auf den Weg geben\", so Mohrs. Dabei ist das nächste Smart City-Beteiligungsprojekt schon in der Vorbereitung. Voraussichtlich im Februar wird eine Umfrage zur Teilhabe in der Smart City starten. \"Ich möchte mich bei Ihnen für Ihre eingereichten Ideen bedanken\", sagt Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur. \"Nun sind wir an der Reihe, ihre Vorschläge zu prüfen und idealerweise in neue spannende und innovative Projekte umzusetzen. Die Digitalisierung ist eine große Chance für unsere Stadt und die Smart City Wolfsburg können wir nur gemeinsam umsetzen.\" Die eingereichten Ideen können noch bis Mitte Januar direkt auf der Beteiligungsplattform wolfsburg.de/dubistgefragt eingesehen werden. Die Ergebnisse der Online-Beteiligung werden durch die Stadtverwaltung ausgewertet und in die Smart City-Strategie eingebracht. Über die ausgewerteten Ergebnisse und den weiteren Strategieprozess wird die Stadt Wolfsburg auf dem Laufenden halten.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"16.12.2020Markthalle wird \"Digitaler Ort Niedersachsen\"","breadcrumbs":["Aktuelle Meldungen"]},{"content":"Die \"Markhalle – Raum für digitale Ideen\" darf sich nun offiziell \"Digitaler Ort Niedersachsen\" nennen. Diese Auszeichnung der Digitalagentur des Niedersächsischen Ministeriums für Wirtschaft, Arbeit, Verkehr und Digitalisierung überbrachte Stefan Muhle, Niedersächsischer Staatssekretär für Digitalisierung, höchstpersönlich. Stellvertretend für die Markthalle nahmen Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur der Stadt Wolfsburg, und Max Senges, CEO und Schulleiter der 42Wolfsburg, die Auszeichnung entgegen. \"Mit der Auszeichnung als Digitaler Ort Niedersachsen sollen besondere Projekte, Einrichtungen und Initiativen geehrt werden, die sich mit ihrem Engagement im Kontext der Digitalisierung besonders verdient machen und den digitalen Wandel in Niedersachsen aktiv mitgestalten. Die Markthalle als digitaler Hotspot Wolfsburgs erfüllt genau diese Kriterien\", so Muhle, der sich die Markthalle bereits bei einem Besuch Anfang November persönlich angeschaut hat. Dennis Weilmann zeigte sich hoch erfreut über die Auszeichnung: \"Die Markthalle ist als Projekt von #WolfsburgDigital mit dem Ziel gestartet, die Menschen und andere Institutionen auf dem Weg der Digitalisierung mitzunehmen und zu informieren. Diese Auszeichnung bestätigt unsere bisherige Arbeit. Ich bin überzeugt, dass die Symbiose des CoWorking Space Schiller40 und der 42Wolfsburg hier in der Markthalle sowohl für den weiteren Weg Wolfsburgs zur Smart City als auch für die digitale Entwicklung ganz Niedersachsens eine große Rolle spielen wird.\" Auch 42Wolfsburg-Schulleiter Max Senges war begeistert: \"Ich freue mich, dass wir die Jury in Hannover überzeugen konnten. Für die Markthalle und somit auch für die 42Wolfsburg ist diese Auszeichnung eine große Ehre. Sie verleiht diesem einzigartigen Digital Hub noch einmal ein ganz besonderes Standing weit über die Stadtgrenzen hinaus.\" Initiativen, Projekte und Einrichtungen, die den Titel \"Digitaler Ort Niedersachsen\" tragen, werden öffentlichkeitswirksam dargestellt und erhalten eine besondere Aufmerksamkeit. Schulen, Hochschulen, Forschungseinrichtungen, Start-ups, kleine und mittelständische Unternehmen können sich ebenso wie Industriebetriebe, Handwerksbetriebe, karitative Einrichtungen und andere Institutionen bei der Digitalagentur Niedersachsen um diese Auszeichnung bewerben. Die Entscheidung über die Vergabe der Auszeichnung wird dann von einer Expert*innenjury des Niedersächsischen Ministeriums für Wirtschaft, Arbeit, Verkehr und Digitalisierung getroffen.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"02.12.2020Wolfsburg entwickelt Smart-City-App","breadcrumbs":["Aktuelle Meldungen"]},{"breadcrumbs":["Aktuelle Meldungen"],"content":"Verträge zur Zusammenarbeit mit städtischen Unternehmen und weiteren Städten sollen geschlossen werden. Im Rahmen des Förderprogramms \"Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung\" des Bundes entwickelt die Stadt Wolfsburg eine Smart-City-App. Diese soll zum Bindeglied der verschiedenen Handlungsfelder werden, indem sie den Kontakt zwischen den Bürger*innen und der Smart City ermöglicht, anonymisierte Daten erzeugt und nutzbar macht sowie plattformbasierte Mobilität unterstützt. Das Vorhaben wurde im Rahmen des Beirats für Digitalisierung am 02. Dezember vorgestellt. Darüber entscheiden wird der Rat der Stadt Wolfsburg in seiner Sitzung am 16. Dezember. Das Ziel der App ist es, Nutzer*innen in ihrem Alltag zu unterstützen und durch die Verwendung Zeit zu sparen. Dazu soll die App stadtbezogene Dienste wie beispielsweise zur öffentlichen Daseinsvorsorge, zur Mobilität, zum ÖPNV oder auch zur Freizeitgestaltung gebündelt in einer App anbieten und zwar nach den Prinzipien Once-Only und One-Stop – also durch einmalige Anmeldung alle Dienste innerhalb einer App nutzen zu können. \"Ziel der Smart-City-App ist es, unterschiedlichste Services für die Nutzer*innen in einer einzigen Applikation zu bündeln und nutzbar zu machen. Wir wollen mit der App funktionale Dienste mit Bezahlfunktion, die durch die vorhandene Technik des Mobilgeräts unterstützt werden, anbieten. Sie wird auf Open Source – Basis entwickelt und soll den Alltag der Nutzer*innen erheblich erleichtern\", erklärt Wolfsburgs Erster Stadtrat und Wirtschaftsdezernent Dennis Weilmann. \"Die Smart-City-App spricht nicht nur Wolfsburger*innen an, sondern auch Menschen, die nach Wolfsburg kommen – zum Beispiel Pendler*innen oder Besucher*innen\", sagt Dr. Sascha Hemmen, Leiter des Referats Digitalisierung und Wirtschaft, das verantwortlich für die Leitung des Projektes ist. \"Um all das zu ermöglichen, wird die App stetig weiterentwickelt, verbessert und um zusätzliche Dienste erweitert.\" Für die Umsetzung des Projekts möchte die Stadt Wolfsburg nun sowohl mit städtischen Unternehmen als auch mit weiteren Städten zusammenarbeiten. Um die Einzelheiten zur Entwicklung und zum Betrieb der Smart-City-App zu vereinbaren, soll ein Kooperationsvertrag mit den Stadtwerken Wolfsburg und der WOBCOM geschlossen werden, die als Partner*innen an der Umsetzung des Projektes mitarbeiten. Finanziert wird die App aus den Fördermitteln des Bundes und der KfW, die im Rahmen des Förderprogramms Modellprojekte Smart Cities zur Verfügung gestellt werden. Die Stadt Wolfsburg plant zusätzlich zum lokalen Kooperationsvertrag eine Implementierungspartnerschaft mit weiteren Städten. Zunächst beteiligen sich neben Wolfsburg die Städte Solingen und Remscheid. Weitere Städte können und sollen folgen. \"Ein Ziel des Förderprogramms Modellprojekte Smart Cities ist der enge Austausch und die Zusammenarbeit mit anderen Kommunen. Bei der Entwicklung einer Smart-City-App stehen viele Städte vor vergleichbaren Aufgaben und Zielsetzungen. Ich bin überzeugt, dass wir durch diese Kooperation viele Synergien bündeln können und so ein Mehrwert für jede*n Einzelne*n entsteht\", so Weilmann."},{"content":"11.11.2020Wolfsburg auf dem Weg zur Smart City Aktueller Stand im Strategieausschuss vorgestellt Im Rahmen der öffentlichen Sitzung des Strategieausschusses heute, 11. November, hat Marcel Hilbig, Leiter des Referats Strategische Planung, Stadtentwicklung und Statistik, den aktuellen Stand zur Entwicklung der Wolfsburger Smart City Strategie vorgestellt. Das Förderprogramm „Modellprojekte Smart Cities“ ist in zwei Phasen unterteilt. Ziel der ersten Phase des Projektes, die eine Laufzeit bis zum Ende des nächsten Jahres hat, ist die Entwicklung einer gesamtstädtischen Smart-City-Strategie und der Umsetzung erster Smart-City-Projekte. Während die Verantwortung für die Strategieentwicklung beim Referat Strategische Planung der Stadt liegt, ist das Referat Digitalisierung und Wirtschaft für die Umsetzung der Smart-City-Projekte federführend. Die beiden Bereiche arbeiten eng verzahnt und die Erkenntnisse bieten beiden Referaten Vorteile bei der weiteren Arbeit. An konkreten Projekten wird aktuell in den drei Handlungsfeldern Mobilität, Daten und Partizipation, mit denen sich die Stadt Wolfsburg für das Projekt beworben hat, gearbeitet. Für die nächsten Schritte auf dem Weg der Strategieentwicklung ist vor allem das Handlungsfeld Partizipation von Bedeutung. Dort werden Formate geschaffen, die Bürger*innen ermöglichen, am Prozess der Strategieentwicklung teilzuhaben und ihre Meinungen in die Strategie einfließen zu lassen. „Letztendlich geht es bei der Smart-City darum, technische Innovation zu nutzen und in den Dienst der Öffentlichkeit zu stellen“, sagt Marcel Hilbig, Leiter des Referats Strategische Planung. „Daher ist es so wichtig, dass wir allen Wolfsburger*innen die Möglichkeit geben, an der Strategie mitzuarbeiten.“ Dafür ist eine Befragung zur Teilhabe an der Smart-City-Wolfsburg in der Vorbereitung, die der Öffentlichkeit auch zeitnah zur Teilnahme zur Verfügung steht. Ebenso sind öffentliche Bürger*innenbeteiligungsformate zur Strategieentwicklung geplant. In diesem Rahmen können Bürger*innen ihre Projektideen einbringen. Der Wunsch der Stadt ist es, möglichst viele Menschen an der Entwicklung der Strategie zur Smart City Wolfsburg mitzunehmen. Nachdem im Sommer bereits Workshops mit Vertreter*innen der Verwaltung und von städtischen Tochterunternehmen stattfanden, sind die nächsten Schritte nun die Beteiligung der Wolfsburger Politik und die Beteiligung der Wolfsburger Bürger*innen. Darüber hinaus arbeitet die Stadt Wolfsburg eng verknüpft in einem bundesweiten Netzwerk und teilweise sogar über die Grenzen Deutschlands hinaus mit Städten und Regionen zusammen. Nicht zuletzt beim ersten Smart-City-Forum im Oktober wurde deutlich, wie wichtig der Austausch in einem großen Netzwerk ist. „Viele Kommunen stehen vor ähnlichen Herausforderungen wie wir. Die Digitalisierung bringt Veränderungen in vielen Lebensbereichen mit sich\", so Dennis Weilmann, Erster Stadtrat und Wirtschaftsdezernent. „Eine enge Zusammenarbeit mit anderen Städten ist dabei für alle Seiten von Vorteil. Es lassen sich viele Synergien nutzen und Projekte können schneller und kostengünstiger umgesetzt werden.“ Daher ist geplant, größere Smart-City-Projekte künftig auch gemeinsam mit anderen Städten anzugehen. Mit innovativen Ideen in den drei Handlungsfeldern Mobilität, Daten und Partizipation hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ der Bundesregierung beworben und überzeugt. Als eine von bundesweit 13 Regionen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen. Die Grundlage für die städtische Digitalisierung hat die Stadt Wolfsburg bereits 2016 mit der Initiative #WolfsburgDigital gelegt. Ziel der gemeinsamen Initiative der Stadt Wolfsburg und Volkswagen ist es, die Stadt zur digitalen Modellstadt zu entwickeln. Mit dem Förderprogramm „Modellprojekte Smart Cities“ geht Wolfsburg nun den nächsten großen Schritt auf dem Weg zur digitalen Stadt. Weitere Informationen zur Smart-City Wolfsburg und zur Initiative #WolfsburgDigital gibt es auf wolfsburg.de/smartcity und auf wolfsburgdigital.org.","breadcrumbs":["Aktuelle Meldungen"]},{"content":"Ihr habt Fragen zu der Smart City Wolfsburg?","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Meldet Euch gerne unter smart.city@stadt.wolfsburg.de"},{"content":"Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen beworben und überzeugt. Im Jahr 2019 hat Wolfsburg den Zuschlag bekommen und erhält durch das Förderprogramm zusätzliche finanzielle Mittel für die Weiterentwicklung zur Smart City Wolfsburg. Ziel der Förderung ist es, die Digitalisierung strategisch im Sinne einer integrierten nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien insbesondere Mehrwerte für die Bürger*innen schaffen."},{"content":"Die Grundlage für die städtische Digitalisierung hat die Stadt Wolfsburg bereits 2016 mit der Initiative #WolfsburgDigital gelegt und geht mit dem Förderprogramm „Modellprojekte Smart Cities“ nun den nächsten großen Schritt auf dem Weg zur digitalen Stadt."},{"content":"Als Modellprojekt trägt Wolfsburg dabei eine große Verantwortung, denn als geförderte Kommune stellt Wolfsburg ein Lernbeispiel für bundesweit viele weitere Städte dar, die sich am Wolfsburger Smart-City-Ansatz orientieren werden. Für die Projektleitung ist das Referat Digitalisierung und Wirtschaft verantwortlich."},{"content":"14.02.2024"},{"content":"Einsatz von Fördermitteln für die Smart City Wolfsburg Worauf sich Wolfsburger*innen 2024 freuen können"},{"content":"Wolfsburg geht den nächsten Schritt auf dem Weg zur smarten Stadt: Im Entwicklungsprozess ist die Beteiligung der Bürger*innen, der Politik sowie weiterer Stakeholder ein zentraler Bestandteil. Fortlaufend wird das Umsetzungskonzept im Rahmen des Förderprogramms Modellprojekte Smart Cities des Bundesministeriums für Wohnen, Stadtentwicklung und Bauwesen aktualisiert."},{"content":"Vor der Einbringung in die nächste Ratssitzung stand das Umsetzungskonzept nun auf der Tagesordnung des Strategieausschusses. Dabei hat das Referat für Digitalisierung und Wirtschaft dem Fachausschuss vorgestellt, wo im Jahr 2024 der Fokus liegen soll."},{"content":"„Gemeinsam zur Smart City Wolfsburg – das ist unsere Zielsetzung für eine smarte datengestützte Stadtentwicklung. Die gemeinsame Diskussion und stetige Überprüfung unseres Umsetzungskonzeptes bleiben essenziell für die zukunftsorientierte Ausrichtung unserer Smart City Strategie“, betont Jens Hofschröer, Dezernent für Wirtschaft und Digitales."},{"content":"„Das bestehende Parkleitsystem in Wolfsburg ist in die Jahre gekommen. Auslaufende Instandhaltungsverträge und eine veraltete Betriebssoftware fordern die Stadt aktiv zu werden. Daher soll bereits in diesem Jahr mit der Umsetzung eines neuen Systems begonnen werden“, hebt Dr. Sascha Hemmen, Leitung des Referats Digitalisierung und Wirtschaft, hervor. Ein digitales Parkleitsystem soll mit Hilfe einer geeigneten Dateninfrastruktur dabei helfen, in möglichst kurzer Zeit unkompliziert einen Parkplatz zu finden. Auch im Punkt Nachhaltigkeit will Wolfsburg weitere Fortschritte machen. Das Projekt Resilientes Wolfsburg soll die Erstellung des Hitzeaktions- und Lärmaktionsplans unterstützen, mit dem Ziel auf Grundlage vorhandener Daten besser auf extreme Wetterbedingungen wie langanhaltende Hitze oder Starkregen reagieren zu können. Schon jetzt stellt sich die Smart City Wolfsburg mit Projekten wie dem KlimaCube oder der Wassersensorik für die Zukunft auf und leistet dank der Digitalisierung einen wesentlichen Beitrag zur klimafreundlichen und ressourceneffizienten Stadt. Nicht zuletzt sollen für die Wolfsburg-App weitere Funktionen realisiert werden. Insbesondere bei der anstehenden Europawahl soll die App den Wolfsburger*innen als Hilfs- und Informationsmittel dienen. Zudem wird im Bereich der Benutzerfreundlichkeit der Ausbau der Barrierefreiheit erfolgen."},{"content":"Selbstverständlich ist dabei, dass alle weiteren Smart City Projekte fortgeführt und ausgebaut werden. Beispielsweise soll der Spielplatzmanager, der vor allem die Arbeit der Stadtverwaltung erleichtert und die Effizienz steigern soll, in den Echtbetrieb übergehen und für weitere Einsatzgebiete wie zum Beispiel die Baumpflege oder dem Management von Sporthalleninventars erweitert werden."},{"content":"Wer die Projekte, die im Rahmen des Förderprogrammes umgesetzt werden, noch nicht kennt, kann sich auf wolfsburg.de/smartcity jederzeit darüber informieren. Die benötigten Mittel für die Umsetzung des Förderprogramms und den zugehörigen Projekten sind bereit im Haushalt eingeplant. Im Jahr 2024 kann es somit zu keiner Mehrbelastung des Haushalts kommen. Für das Haushaltsjahr 2024 sind 2,5 Millionen Euro eingeplant und je nach Höhe werden die Projektkosten gesondert in den Rat eingebracht."},{"content":"Ziel des Förderprogrammes Modellprojekte Smart Cities ist es, die Digitalisierung strategisch im Sinne einer integrierten nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien insbesondere Mehrwerte für die Bürger*innen schaffen. Seit 2022 befindet sich die Stadt Wolfsburg in der Umsetzungsphase des Förderprogramms."},{"content":"12.10.2023"},{"content":"Die Digitalisierung Wolfsburgs schreitet voran! Position als innovative und nachhaltige Stadt verstärkt: Platz im ersten Drittel des Smart City Index"},{"content":"Die Stadt Wolfsburg konnte sich im Smart City Index verbessern und schaffte es ins erste Drittel. Der Index des Branchenverbandes der deutschen IT-Wirtschaft Bitkom, der die Digitalisierung deutscher Großstädte unter die Lupe nimmt gibt jährlich Auskunft über den Status Quo, die Entwicklung und Trends im Bereich Smart City informiert. Besonders erfreulich: im Bereich Energie und Umwelt belegt Wolfsburg Platz 3 unter den Großstädten Deutschlands. Auch in den Bereichen Mobilität, IT und Kommunikation sowie Gesellschaft und Bildung konnte Wolfsburg seine Position stark ausbauen."},{"content":"„Damit wird die positive Entwicklung im Bereich Smart City in Wolfsburg sehr gut widergespiegelt. Die Stadt Wolfsburg konnte in den vergangenen Jahren gemeinsam mit weiteren Akteuren der Stadtgesellschaft, wie beispielsweise den Stadtwerken, wichtige Projekte umsetzen“, freut sich Oberbürgermeister Dennis Weilmann. Durch die Teilnahme am Förderprogramm „Modellprojekte „Smart Cities“ konnten Projekte aus unterschiedlichen Bereichen wie Mobilität, Umwelt und Partizipation vorangebracht werden. Darunter fallen der kontinuierliche Ausbau der Wolfsburg App, die Entwicklung sogenannter KlimaCubes zur Messung von Umwelteinflüssen oder auch Projekte im Bereich Smart Parking. Aber auch wichtige Infrastrukturprojekte wie der Breitbandausbau schreiten stetig voran. „Die Verbesserung der Platzierung Wolfsburgs im Smart City Index steht für den unermüdlichen Einsatz unserer Kolleginnen und Kollegen, die Chancen der Digitalisierung für unsere Stadt optimal zu nutzen. Nur wenn wir innovative Technologien, nachhaltige Infrastrukturen und intelligente Lösungen vorantreiben, können wir eine zukunftsfähige und lebenswerte Stadt schaffen“, verdeutlicht Jens Hofschröer, Dezernent für Digitales und Wirtschaft."},{"content":"Insgesamt wurden 81 Städte Deutschlands mit mindestens 100.000 Einwohnern von dem Branchenverband Bitkom analysiert und bewertet. Genau betrachtet werden dabei die fünf Kategorien Verwaltung, IT und Kommunikation, Energie und Umwelt, Mobilität sowie erstmals Gesellschaft und Bildung. Für jede Stadt wurden 157 Parameter untersucht."},{"content":"Quelle: Smart City Index 2023, Bitkom e.V"},{"content":"15.09.2022"},{"content":"Verwaltungsdienstleistungen im Online-Rathaus Stadt bietet digitale Bürgerservices auf neuer Plattform an"},{"content":"Alle Behördengänge von zu Hause oder unterwegs erledigen – das ist das Ziel des neuen Online-Rathauses der Stadt Wolfsburg. Im jetzt gestarteten Dienst werden zukünftig alle Dienstleistungen für die Bürger*innen digital gebündelt. Aktuell werden bereits diverse Online-Formulare angeboten, darunter die Urkundenanforderung und An- und Abmeldung der Hundesteuer."},{"content":"\"Unser Online-Rathaus ist das Eintrittstor zu unseren digitalen Verwaltungsdienstleistungen\", fasst Oberbürgermeister Dennis Weilmann zusammen. \"Als moderne Verwaltung wollen wir unsere Angebote und Verwaltungsprozesse konsequent digitalisieren. Mit dem Online-Rathaus gehen wir unseren Weg in eine digitale Zukunft und zur Smart City Wolfsburg konsequent weiter.\" Iris Bothe, Dezernentin für Informationstechnologie ergänzt: \"Wir bringen Verwaltungsdienstleistungen Schritt für Schritt ins Wohnzimmer unserer Bürgerinnen und Bürger.\""},{"content":"Dafür werden alle Bürgerservices schrittweise digitalisiert und von der Stadt Wolfsburg ins Online-Rathaus integriert. Im Rahmen des Onlinezugangsgesetzes (OZG) wird die Abwicklung von Verwaltungsgängen so deutlich vereinfacht."},{"content":"\"Bei der Umsetzung des Onlinezugangsgesetzes gehen wir serviceorientiert vor und stellen den Bürgerinnen und Bürgern mit dem Online-Rathaus ein niedrigschwelliges und nutzerfreundliches Angebot zu digitalen Verwaltungsdienstleistungen zur Verfügung\", sagt Jan-Hendrik Klamt, Leiter des Referats Zentrales Organisationsmanagement. \"Im ersten Schritt können im Portal überwiegend formularbasierte Dienstleistungen genutzt werden. Nach und nach ergänzen wir unser digitales Angebot. In Kürze besteht die Möglichkeit, auch Leistungen, die im Niedersächsischen Antragssystem für Verwaltungsleistungen online bereitgestellt werden sowie den Traukalender und WOLLES WELT über das Online-Rathaus zu nutzen\", kündigt Mirko Kratzer, Leiter des Geschäftsbereichs Informationstechnologie der Stadt Wolfsburg an."},{"content":"Um die Services im Wolfsburger Online-Rathaus nutzen zu können, ist die einmalige Registrierung beim Servicekonto Niedersachsen unter servicekonto.niedersachsen.de erforderlich. Mit diesem persönlichen Online-Zugang können Bürger*innen das Online-Rathaus nutzen und sich gleichzeitig bei der Stadtverwaltung authentifizieren. So können Anträge rechtssicher eingereicht und persönliche Daten automatisch in neue Anträge übernommen werden. Außerdem können Informationen und Bescheide zu Anträgen auf Wunsch schnell und digital ins Servicekonto-Postfach zugestellt werden. Die Nutzung des Niedersächsischen Servicekontos ist freiwillig und kostenlos. Das Online-Rathaus ist eine Ergänzung zu den bestehenden Services der Stadt Wolfsburg. Auch in Zukunft wird es weiterhin möglich sein, die Verwaltungsdienstleistungen der Stadt Wolfsburg vor Ort oder auf dem Postweg in Anspruch zu nehmen."},{"content":"Das Online-Rathaus ist erreichbar über die Homepage der Stadt Wolfsburg oder direkt unter rathausonline.wolfsburg.de."},{"content":"09.09.2022Zukunftstag der niedersächsischen Smart-City-Modellkommunen findet in Wolfsburg statt Am 19. September findet der Zukunftstag der niedersächsischen Smart-City-Modellkommunen in Wolfsburg statt. Hierzu gehören alle Städte, Kreise und Gemeinden, die im Rahmen des Programms \"Modellprojekte Smart Cities\" durch das Bundesministerium für Wohnen, Stadtentwicklung und Bau (BMWSB) in Niedersachsen gefördert werden. Die Veranstaltung, die durch den Niedersächsischen Städtetag und die Stadt Wolfsburg initiiert wurde, befasst sich inhaltlich mit dem Thema Urbane Datenplattformen. Expert*innen aus der Stadt Osnabrück, vom Fraunhofer Institut IESE und den Stadtwerken Wolfsburg werden einen fachlichen Einblick in die Theorie des kommunalen Datenmanagements und die Anwendung in der Praxis geben. \"Ich freue mich, dass nach der erfolgreichen Durchführung der DigiWeek in diesem Jahr, ein weiteres hochkarätiges Netzwerktreffen der Smart Cities in Wolfsburg stattfindet\", sagt Dennis Weilmann, Oberbürgermeister der Stadt Wolfsburg und ergänzt: \"Daten sind die relevanteste Grundlage für die Umsetzung in der Smart City, vor allem auch im Bereich Mobilität für das vernetzte und autonome Fahren. Gerade beim hochautomatisierten und vernetzten Fahren sind wir am Standort Wolfsburg mit den Projekten des DLR im Rahmen der Modellregion 5G, mit dem ITS-G5 (Wlan-p) von Volkswagen auf der Heinrich-Nordhoff-Straße und auch mit der OpenHybridLabFactory der TU Braunschweig Vorreiter für das autonome Fahren. Mit dem Werksneubau für den Trinity wird zudem das erste Level-4 fähige Fahrzeug der Volkswagen AG in Wolfsburg vom Band rollen. Dafür werden wir im Rahmen des Programms MPSC bis 2026 die Stadt Wolfsburg weiterhin \"trinity-ready\" gestalten.\" Gemeinsam mit dem Niedersächsischen Städtetag wird die Veranstaltung durch das Referat Digitalisierung und Wirtschaft der Stadt Wolfsburg organisiert."},{"content":"14.07.2022Spitzenplätze des Hackathons stehen fest Stadt zieht positive DigiWeek-Bilanz Neue Anwendungen, Apps oder allgemeine Lösungen zu finden und zu programmieren, stehen im Fokus eines Hackathons. Im Rahmen der DigiWeek haben beim Hackathon in der Markthalle – Raum für digitale Ideen verschiedene Teams Ideen und Konzepte vorgestellt, um die Smart City Wolfsburg weiter voranzutreiben. Der Spitzenplatz ging an die 42 Wolfsburg, die einen Ansatz zur Datengewinnung im öffentlichen Raum präsentierten. Platz zwei ging mit der Idee einer vernetzten und smarten Lösung zum Laden von Elektrofahrzeugen im öffentlichen Raum an das Team \"Open Battery Grid\". Das Team \"Traffic Detector Recordings\" belegte mit der Lösung eines Dashboards zur einfacheren Visualisierung und Auswertung von Mobilitätsdaten den dritten Platz. Die Sieger*innen haben Sachpreise erhalten, die von der WMG und Saturn gesponsert wurden. Der Hackathon wurde gemeinsam mit den Kooperationspartnern WOBCOM GmbH und DIGES e.V. organisiert."},{"content":"\"Während der DigiWeek haben wir digitale Projekte aus Wolfsburg für Wolfsburg präsentiert und erlebbar gemacht. Wir sind mit den Menschen zu diesem wichtigen Thema ins Gespräch gekommen und können nun entsprechende Schlüsse für die Entwicklung hin zu einer Smart City ziehen\", so Oberbürgermeister Dennis Weilmann. Mit der DigiWeek hatte sich das Stadtgebiet in einen digitalen Marktplatz verwandelt. Mit zahlreichen Ständen während des Public Events konnten alle Bürger*innen etwas zu den Themen Digitalisierung und Smart City erfahren, ob jung oder alt, digitalaffin oder alle, die neu in das Thema eingestiegen sind."},{"content":"Mit dem Bühnenprogramm konnten die Bürger*innen mehr über den Einsatz von Rettungsdrohnen erfahren, die am Allersee präsentiert wurden. Bei einer Podiumsdiskussion zum Thema Ehrenamt gingen die Stabsstelle Ehrenamt und Vertreter*innen des MTV Vorsfelde, des Kulturvereins Zugabe, der Neuland Stiftung und der Engagementzentrum GmbH der Frage nach, was Digitalisierung für Vereine, Institutionen und das bürgerschaftliche Engagement bedeutet. Melina Kohr, Partizipationsbeauftragte für Smart City und Organisatorin des Public Events: \"Die DigiWeek war ein tolles Angebot, um Digitalisierung und Smart City kennen und verstehen zu lernen, indem man sie spielerisch anfassen, erleben und vor allem selbst mitmachen kann.\""},{"content":"Während an den Ständen bei der jungen Zielgruppe die kleinen Roboter, sogenannte Ozobots, von Phaeno und Bildungshaus besonders beliebt waren, waren Ältere begeistert vom humanoiden Roboter des Digital Campus Niedersachsen. \"Die DigiWeek hat gezeigt, wie wichtig solche Veranstaltungen sind, um bei den Bürger*innen Ängste zu nehmen und Hürden abzubauen. Der Austausch mit den Bürger*innen und Aussteller*innen auf dem Public Event hat gezeigt, dass der Wunsch nach einer Wiederholung groß ist\", freut sich Dr. Sascha Hemmen, Leiter des Referates Digitalisierung und Wirtschaft."},{"content":"Insgesamt 18 Stände mit 24 Ausstellern und weitere Side-Events im Stadtgebiet zeigten Angebote zu den vier Themenfeldern Gaming und Programmieren, Fahrzeugtechnik und Forschung sowie Beratung, Bildung, Beteiligung und 5G, Breitband, Glasfaser."},{"content":"07.07.2022Erste DigiWeek in Wolfsburg ist gestartet Spannendes Programm rund um Digitalisierung und Smart City"},{"content":"Willkommen zurück in der Smart City! Unter diesem Motto wurde die DigiWeek am Dienstag eröffnet. Bei dem öffentlichen Event am Freitag, 8. Juli von 14 bis 18 Uhr und Samstag 9. Juli von 10 bis 18 Uhr wird sich in der Porschestraße alles rund um die Themen Digitalisierung und Smart City drehen. \"Alle Wolfsburgerinnen und Wolfsburger sind herzlich eingeladen, am Public Event der DigiWeek teilzunehmen und die verschiedenen digitalen Angebote zu erleben. Egal ob jung oder alt, digital affin oder absoluter Neuling – es ist für jeden etwas dabei\", so Oberbürgermeister Dennis Weilmann. \"Wir möchten mit den Menschen ins Gespräch kommen und erfahren, wie sie sich das Wolfsburg der Zukunft vorstellen und welche smarten Ideen uns dabei weiter voranbringen können. Gleichzeit werden wir zeigen, was die Smart City Wolfsburg bereits zu bieten hat.\""},{"content":"Aus vier Themenbereichen bieten insgesamt 24 Aussteller*innen spannende Angebote zum Ausprobieren, Informieren und Mitmachen an. Aus dem Bereich Beratung, Bildung, Beteiligung und Information stellen sich unter anderem die Beteiligungsplattform Mein Wolfsburg und die Wolfsburger Lupe vor, Wolfsburgs neue Plattform für Bildung, Freizeit und Beratung. Am Samstag sind auch die Stadtbibliothek mit dem Library Lab und ein Showtruck der Volkshochschule mit Wissenswertem über digitale Lernwelten mit dabei."},{"content":"Mit einer Präsentation des ID.BUZZ und einer Filmpräsentation zum Thema autonomes Fahren ist das Themenfeld Fahrzeugtechnik und Forschung vertreten. Der Forschungscampus Open Hybrid LabFactory stellt Informationen zu aktuellen Forschungsprojekten vor. Auch zum Thema Gaming und Programmieren ist mit dem Stand Golden Mango Games etwas dabei. Hierbei handelt es sich um ein Konzept für ein Wolfsburg spezifisches Brettspiel durch die Kombination eines klassischen Brettspiels mit einer mobilen App, in dem es um das Umsetzen von Bauvorhaben in Wolfsburg geht. Mit der App \"Pizzablast\" von Serious Games der Volkswagen AG können komplexe Themen rund um die Elektromobilität spielerisch erlernt werden. Der VfL Wolfsburg ist mit einer voll ausgestatteten Gaming-Area zum Ausprobieren und Mitmachen dabei. Am Stand des phaeno kann spielerisch programmiert und ein Blick auf die phaeno Entdecker-App geworfen werden."},{"content":"Das Bundesamt für Strahlenschutz, das 5G-Reallabor Braunschweig-Wolfsburg, das Gigabitbüro des Bundes und die WOBCOM GmbH vertreten den Themenbereich 5G, Breitband und Glasfaser mit Informationen zum Ausbau der digitalen Infrastruktur. Von Freitag bis Sonntag findet gemeinsam mit den Kooperationspartnern WOBCOM GmbH und DIGES e.V. ein Hackathon in der Markthalle – Raum für digitale Ideen statt, bei dem gemeinsam nach spannenden Visionen gesucht wird, um Wolfsburg smarter zu gestalten. In der Jury sitzen Dr. Sascha Hemmen (Leiter des Referates Digitalisierung und Wirtschaft der Stadt Wolfsburg), Athena van Renen (Koordinatorin Einstieg und Vernetzung Mittelstand-Digital Zentrum Hannover), Dalibor Dreznjak (Leiter der Kommunikation und Unternehmensentwicklung der Stadtwerke Gruppe), Meike Förster (Beraterin für Startups bei der IHK Lüneburg-Wolfsburg), Kai Kronschnabel (Vorsitzender der DIGES e.V.) und Sarah Demuth (Research and Innovation bei WOBCOM GmbH). Die Gewinner erhalten tolle Sachpreise, die von der WMG und Saturn gesponsert werden."},{"content":"Weitere Informationen zum Programm und eine Übersicht aller Aussteller*innen der DigiWeek gibt es unter digiweek-wolfsburg.de."},{"content":"27.06.2022DigiWeek Wolfsburg: Programm und Aussteller*innen stehen fest Eine Woche im Zeichen der Digitalisierung Digitalisierung und Smart City – diese Themen stehen in der Wolfsburger DigiWeek unter dem Motto \"Willkommen zurück in der Smart City\" vom 5. bis 10. Juli im Fokus. Highlights der Woche sind das öffentliche Event und der Smart-City-Kongress. Die Woche startet mit dem Kongress am 6. und 7. Juli, der einen Mix aus Impulsvorträgen und Diskussionen sowie Zeit zum Vernetzen bietet. Beim öffentlichen Event am 8. und 9. Juli in der Porschestraße zeigen insgesamt 18 Stände mit 24 Aussteller*innen Angebote für alle Zielgruppen zum Informieren, Ausprobieren und Mitmachen. \"Die DigiWeek ist ein ein wichtiger Anlass, um die Themen Digitalisierung und Smart City für jede und jeden zugänglich und erlebbar zu machen. Die DigiWeek spricht nicht nur Digitalaffine, sondern alle Menschen in Wolfsburg an und zeigt, wie digital unsere Stadt bereits ist\", so Oberbürgermeister Dennis Weilmann. Unter dem Glasdach der Porschestraße gibt es ein spannendes Bühnenprogramm unter anderem mit einer Podiumsdiskussion zum Thema Bürgerengagement und Digitalisierung, der Vorstellung eines Rettungsdrohnenflugs am Allersee und eines Live-Hacking Events. Zu den Aussteller*innen gehören neben der Stadt Wolfsburg mit ihren Smart City Projekten auch die Volkswagen AG, die Wolfsburg AG, das Gigabitbüro des Bundes, die Smartphoneschule und viele weitere. Dr. Sascha Hemmen, Leiter des Referates Digitalisierung und Wirtschaft: \"Es freut mich, dass wir gemeinsam mit wichtigen Partnern wie der WMG ein spannendes Programm mit zahlreichen Aussteller*innen organisieren konnten. Ich freue mich auf einen spannenden Austausch.\" Mehr Informationen und eine Übersicht aller Aussteller*innen sowie das Bühnenprogramm sind unter www.digiweek-wolfsburg.de zu finden."},{"content":"08.06.2022#WolfsburgDigital: Stadt Wolfsburg und Volkswagen sehen Digitalisierung am Standort als Gemeinschaftsaufgabe Für die integrierte und nachhaltige Entwicklung Wolfsburgs setzen Stadt und Volkswagen weiter auf gemeinsame Projekte zur Digitalisierung. Gebündelt unter dem Dach der Initiative #WolfsburgDigital liegen die Schwerpunkte in den Aktionsfeldern \"Stadtentwicklung & Mobilitätslösungen\", \"Bildung, Leben & Services\", \"Digitale Transformation\" und \"E-Mobilität & Energie\". Anlässlich seiner gestrigen Sitzung in der Autostadt verschaffte sich der Steuerkreis der Initiative, an dem Vertreter*innen aus Politik, Wirtschaft und Verwaltung teilnehmen, einen Überblick über die Aktivitäten und den Umsetzungsstand einzelner Projekte. \"Wie neue Technologien das Leben in der Stadt erleichtern können, zeigen wir mit einer Vielzahl wegweisender Projekte zur zukunftsorientierten Transformation des Standortes. Neue Mobilitätslösungen wie die Car2X-Kommunikation, die wir aktuell im innerstädtischen Testfeld erproben, sind dabei wichtige Hebel und tragen im Zusammenspiel mit weiteren Innovationen dazu bei, ein noch attraktiveres Umfeld für Arbeit und Wirtschaft zu schaffen. Für Volkswagen ist die Unterstützung von #WolfsburgDigital daher Teil unserer gesellschaftlichen Verantwortung und zugleich ein wichtiger Baustein der Zukunftsstrategie unseres Stammsitzes und des Konzerns\", erläuterte Gunnar Kilian, Mitglied des Vorstands Personal und Truck & Bus der Volkswagen AG, die strategische Bedeutung der Zusammenarbeit."},{"content":"Auf Grundlage der 2016 gegründeten Initiative #WolfsburgDigital und des 2019 gestarteten Förderprogramm \"Modellprojekte Smart Cities\" hat die Stadt Wolfsburg die Entwicklung zur digitalen Stadt frühzeitig definiert. \"Beim Ausbau der entsprechenden Infrastruktur und der einzelnen Angebote müssen wir auch künftig vorausschauend agieren. Um Teilhabe und Vielfalt für alle zu ermöglichen, anschlussfähig für Neuerungen zu bleiben und auch die Anforderungen von Großvorhaben zu antizipieren, wie beispielsweise die von Volkswagen AG geplante neue Fertigungsstätte für das elektrisch angetriebene und automatisiert fahrende Modell Trinity. Der gemeinsame Anspruch lautet hier, auch das Umfeld Schritt für Schritt ‚trinity ready‘, also technologisch innovativ und integrativ, zu gestalten\", unterstrich Oberbürgermeister Dennis Weilmann. Beispielhaft belegen Projekte den integrierten Ansatz:"},{"content":"\"Stadtentwicklung & Mobilitätslösungen\": Das \"Testfeld Digitale Mobilität Wolfsburg\" bietet eine Plattform für die Erprobung mobilitätsbezogener Projekte. Es gliedert sich in die fünf thematischen Schwerpunkte \"Car2X-Anwendungsfälle\", \"E-Mobilität & Ladeinfrastruktur\", \"Intelligentes Parken\", \"Datenplattform & Mobilitätsservices\" sowie \"Neue Formen der Mobilität & Logistik\" und bietet Unternehmen sowie Forschungseinrichtungen ein reales Umfeld zum Testen ihrer Innovationen in diesen Bereichen. An Touchscreens können aktuell Besucher der Autostadt mehr über ausgewählte Anwendungen erfahren, die in der innerstädtischen Testumgebung erprobt werden. \"Unser Anspruch ist es, die Mobilität in all ihren Facetten darzustellen. Dazu gehört natürlich der Blick auf die Zukunft der Mobilität. Wir laden unsere Besucherinnen und Besucher ein, anhand des Testfelds Digitale Mobilität mehr über die Entwicklung neuer Anwendungen in unserer Region zu erfahren\", sagt Armin Maus, Vorsitzender der Geschäftsführung der Autostadt, wo die mobile Ausstellung bis zum 20. Juni im KonzernForum gastiert."},{"content":"\"Digitale Transformation\": Digitalisierung insbesondere auch für die Bürger*innen erlebbar zu machen, ist ein Ziel der DigiWeek der Stadt Wolfsburg. Nach dem Smart-City-Kongress am 6. und 7. Juli gibt es vom 7. bis zum 9. Juli beim Public Event Mitmachangebote und Präsentationen aktueller Projekte, die zeigen, wie die digitale Zukunft in Wolfsburg heute schon aussieht. Außerdem sind die Ideen der Besucher*innen für die Entwicklung der Smart City gefragt. Das Programm ist in Kürze unter https://secure-web.cisco.com/10ssyLnpd8wkEgo-UtszRrkP47P4Pn7G4t8PBc_Dclp3iUoQ5XNKsvNrlqDLoaekhI9Z_Pp4rvwcXqIrJf5CUx1R-iRnqfEQ6VOyxdWNPeAAvw6xvjS6dkEZEcgcKq0dFRoon888Hd8_sEcQnuKVkTPA3LP_zwXqFDgMetkbXbMVA3pxKvl4eGvn2hDyPRPdin43nLFYodDeWzEzm3b8vFEs9tISLIqBvudsRfDPtZLXZUo6ZJ2_u4jmvuFMw0v7hmB_iuXoIi-mpyo41qY26BofQouH-lT_Wy58vu_SQ8e1d0fOkKIgq7clyRe1XEitH/https%3A%2F%2Fdigiweek-wolfsburg.de online."},{"content":"\"E-Mobilität & Energie\": Wolfsburg behält sein hohes Tempo beim Ausbau der Ladeinfrastruktur bei. Die Normal- als auch die Schnellladeangebote nehmen kontinuierlich zu, was auf das gemeinsame Engagement unterschiedlicher lokaler Akteur*innen zurückzuführen ist. Bis Ende 2021 erfolgte beispielsweise der Aufbau von fünf Ionity-Ladeparks mit insgesamt 24 Ladepunkten mit High-Power-Charging (HPC) im Stadtgebiet. Durch die Beteiligung an der bundesweiten Ausschreibung \"HPC Deutschlandnetz\" des Bundesministeriums für Verkehr und digitale Infrastruktur entstehen weitere HPC-Ladeeinrichtungen in Wolfsburg. Die bisher bestätigten Vorhaben bedeuten eine Verdopplung der HPC-Ladepunkte in den kommenden 18 Monaten."},{"content":"Angesichts der komplexen Wirkungszusammenhänge aller Aktionsfelder tauschen sich die Akteur*innen regelmäßig und interdisziplinär aus. Dazu gehören neben den Treffen des Steuerkreises auch der Austausch zwischen den Beteiligten an den einzelnen Themenschwerpunkten und Projekten. Mit der Initiative #WolfsburgDigital bauen die Stadt Wolfsburg und Volkswagen seit Ende 2016 digitale Angebote, neue Mobilität und Modelllösungen am Standort Wolfsburg konsequent aus. Im Mittelpunkt aller Bestrebungen stehen die Zukunftssicherung des Wirtschaftsstandortes Wolfsburg, die Steigerung der Lebensqualität für die Bürger*innen und die gemeinsame Stärkung von Marke und Standort."},{"content":"02.06.2022Carsharing soll ausgebaut werden Angebot an verschiedenen Standorten im Stadtgebiet geplant Ein Carsharing-Angebot soll an verschiedenen Standorten im Stadtgebiet in Zukunft vorgehalten und etabliert werden. Das ist ein weiterer wichtiger Baustein und Ziel in der Mobilitätsstrategie der Stadt Wolfsburg, die weiter ganzheitlich ausgebaut werden soll. Oberbürgermeister Dennis Weilmann, Stadtbaurat Kai-Uwe Hirschheide sowie Christoph Schröder, Inhaber Schröder Rent A Car, und Christian Dittmann, Markenverantwortlicher Prima-Share, stellten jetzt im Baugebiet Hellwinkel Terrassen gemeinsam ein Sharingangebot vor. \"Mit dem im Hellwinkel umgesetzten Mobilitätskonzept möchten wir den Wolfsburgerinnen und Wolfsburgern gemeinsam mit unseren Partnern die Möglichkeit geben, unkomplizierte Car- und Bikesharing Angebote zu nutzen - und das direkt vor der eigenen Haustür. Ich freue mich, dass wir heute ein ganz konkretes Beispiel sehen, wie Mobilität in Wolfsburg smarter, umweltfreundlicher und verkehrsärmer gestaltet werden kann. Solche Sharingangebote sind ein wichtiger Bestandteil der Smart City Wolfsburg\", erklärte Oberbürgermeister Dennis Weilmann. Das Angebot passt sehr gut zu den Zielen der Stadt, die Mobilität zu Fuß, mit dem Rad, dem Öffentlichen Personennahverkehr und intelligenten Mobilitätsangeboten wie dem Sharing weiter zu verbessern. Sharingangebote für Anwohnerinnen und Anwohner entlasten nicht nur das Quartier von Pkw-Stellplätzen und Verkehr, sondern helfen auch, Verkehr im Stadtgebiet zu reduzieren, wenn sich mehrere Menschen ein Auto teilen. Um das Sharingangebot vor Ort umzusetzen, hat sich die Stadt mit der HT Group und Schröder Rent A Car starke Partner gesucht und gefunden, die ab sofort ein attraktives Angebot vorhalten. Seit vielen Jahren erweitert die Stadt Wolfsburg durch die Ausweisung von neuen Wohngebieten ihr Angebot für die heimische Bevölkerung genauso wie für diejenigen, die gerne nach Wolfsburg ziehen wollen. Menschen können hier vermehrt unterschiedliche und attraktive Wohnräume suchen und finden. \"Heute reicht es nicht mehr, nur Wohnraum zu schaffen. Gleichbedeutend müssen die Themen Energie, Klimaschutz und eben auch Mobilität mitgedacht werden. Hier im Hellwinkel haben wir ein sehr urbanes Baugebiet mit vielen Einwohnern entwickelt. Daher ist es elementar wichtig, dass wir uns Gedanken über intelligente Verknüpfungen der Themen Wohnen und Mobilität machen. Den wenigen Freiraum nur für Parkplätze zu nutzen, würde zu Lasten von Grünflächen und Artenvielfalt gehen. Deswegen fordern wir als Stadt für größere Bauprojekte von den Investoren immer auch ein Mobilitätskonzept\", bekräftigt Stadtbaurat Kai-Uwe Hirschheide. Im Hellwinkel ist eines der ersten Angebote aus Wohnraum mit Mobilitätsangebot entstanden. Die Vorteile liegen auf der Hand: Die sehr zentrale Lage des Hellwinkels lässt es zu, die allermeisten Wege zu Fuß, mit dem Rad oder dem Bus zurückzulegen. Wenn doch mal ein Auto benötigt wird, schließt das Carsharing diese Lücke bedarfsgerecht. Die Stadt Wolfsburg wird die intelligente Verknüpfung von Wohnen und Mobilität auch in anderen Bauprojekten weiter verfolgen. Als Ergänzung zu den öffentlichen Angeboten des Personenverkehrs bietet das Carsharing nicht nur direkt in Wolfsburg vor der eigenen Tür viele Vorteile für die Nutzenden. Registrierte Kund*innen können in ganz Deutschland auch in über 400 weiteren Städten auf mehr als 4.000 Fahrzeuge im Flinkster-Netzwerk zurückgreifen. Somit hat man auch auf Reisen immer die passende Anschlussmobilität zur Hand. Im Hellwinkel können die Nutzenden jetzt ganz individuell aus mehreren Kategorien immer das passende Fahrzeug für die anstehende Fahrt buchen. Ob es die Fahrt zum Großeinkauf, zum Arzt oder ein Ausflug ist, es steht immer ein passendes Fahrzeug zur Verfügung. Selbst die Möbelabholung mit einem Kleintransporter ist möglich. Die Buchung und Nutzung der Fahrzeuge ist rund um die Uhr per App möglich, das bietet viele Freiheiten, um auch spontan mobil zu sein. \"Nach der Registrierung und der einmaligen Legitimation in Fallersleben läuft dann der ganze Prozess von der eigenständigen Buchung des Fahrzeuges über das Öffnen und Verschließen des Fahrzeuges über die App von Flinkster. Das macht die Handhabung für alle sehr einfach, der Fahrzeugschlüssel befindet sich dann im Handschuhfach des Gefährtes\", ergänzt der Markenverantwortliche von Prima-Share.de, Christian Dittmann. \"Ein vielfältiges Mobilitätskonzept ist ein wirkungsvolles Instrument, um die Verkehrswende in den Wohngebieten anzuschieben. Das gilt durchaus für den Neubau beziehungsweise die Entwicklung von Stadtteilen, aber auch bei Bauvorhaben in bestehenden Quartieren. Gut durchdachte Mobilitätskonzepte gewährleisten, dass Mieter mobil und flexibel bleiben, ohne auf ein eigenes Auto oder einen Zweitwagen angewiesen zu sein. Zusätzlich bietet ein vielseitiges Mobilitätskonzept einen Mehrwert für die Mieter und Anwohner. Das entscheidet in Zukunft grundlegend über die Attraktivität einer Immobilie und deren Standort\", sagt Janin Meiritz von der HT Group."},{"content":"18.05.20225G-Reallabor erprobt Optimierung der Rettungsmobilität in Wolfsburg Stadt und ifak unterzeichnen Gestattungsvertrag Im Rahmen dieses Forschungsvorhabens wird das Institut für Automation und Kommunikation (ifak) aus Magdeburg in Zusammenarbeit mit der Stadt Wolfsburg Anwendungen für die Rettungsmobilität unter Verwendung des 5G-Mobilfunkstandards entwickeln und im realen Praxisbetrieb erproben. Hierzu wurde ein Gestattungsvertrag zwischen dem ifak und der Stadt Wolfsburg geschlossen, der die Zusammenarbeit der Partner regelt und den Startschuss für die Umsetzungsphase gibt. Gefördert vom Bundesministerium für Digitales und Verkehr verfolgt das 5G-Reallabor die Erforschung und lebendige Darstellung des praxisnahen Bedarfs und der Einsatzmöglichkeiten von 5G als Schlüsseltechnologie im Kontext einer Smart City in der Region Braunschweig-Wolfsburg. Ziel ist es, durch eine intelligente Schaltung von Ampelanlagen und mithilfe eines optimierten Navigationsdienstes die Einsatzfahrten von Feuerwehr und Rettungsdiensten zu beschleunigen. Hierzu werden Fahrzeuge der Feuerwehr Wolfsburg mit intelligenten sogenannten Onboard-Units auf 5G-Basis ausgestattet. Außerdem werden die Verkehrsrechner der Stadt Wolfsburg für die Schaltung der Ampelanlagen zur Bevorrechtigung von Sondereinsatzfahrzeugen ertüchtigt. \"Die 5G-Technologie ist eine entscheidende Technologie für die Smart City. Ich freue mich, dass Wolfsburg als Teil des 5G-Reallabors gemeinsam mit den Forschungspartnern einen wichtigen Beitrag zur Erprobung liefert. Das Projekt Optimierte Rettungsmobilität zeigt, dass die Technik einen sehr konkreten Nutzen für die Bürgerinnen und Bürger bieten kann\", sagt Dennis Weilmann, Oberbürgermeister der Stadt Wolfsburg. \"Dank der sehr guten Zusammenarbeit mit der Stadt Wolfsburg, der Wolfsburger Feuerwehr und den beteiligten Projektpartnern, können wir im 5G-Reallabor nun die Grüne Welle für Sondereinsatzfahrzeuge direkt im städtischen Umfeld erproben und sind auf die Ergebnisse dieser Erprobung gespannt\", freut sich Anna Schieben, die Projektleiterin des 5G-Reallabors vom Institut für Verkehrssystemtechnik des DLR. Der aktuellen 5G-Technik kommt hierbei eine Schlüsselrolle zu. Sie ermöglicht nicht nur die Datenübertragung mit sehr geringer Verzögerung, einer kurzen Latenzzeit, sondern gewährleistet auch die sichere Übermittlung hochpriorisierter Daten. Das ist bei einer drohenden Überlastung des Mobilfunknetzes, wie sie beispielsweise in Krisensituationen auftreten könnte, besonders wichtig. \"5G-Technologien eröffnen uns weit mehr Möglichkeiten als lediglich ein schnelleres, mobiles Surfen im Internet. Insbesondere im Verkehr wird uns die 5G-Datenkommunikation helfen, neue Anwendungen zu erschließen, auf dem Weg zu effizienten, sicheren und umweltfreundlichen Verkehrslösungen\", betont Prof. Dr. Ulrich Jumar, Leiter des ifak. Das Projekt wird aktuell in der Road Show \"Digitale Mobilität\" und später auf der DigiWeek 2022 ausführlich vorgestellt. Die Arbeiten in Wolfsburg sind Teil des aus insgesamt zwölf Projekten bestehenden Gesamtvorhabens, dessen Aktivitäten sich auf die Region Braunschweig-Wolfsburg erstrecken und die Erprobung von 5G-Anwendungen aus den Bereichen Mobilität, Gesundheit (eHealth) und Bau (Smart Construction) umfassen. Begleitet werden die Arbeiten von technologieorientierten Querschnittsaktivitäten. Das Forschungsprojekt 5G-Reallabor wird gefördert vom Bundesministerium für Digitales und Verkehr im 5G-Innovationsprogramm, das Deutschland zu einem Leitmarkt für 5G entwickeln soll. Die Laufzeit umfasst drei Jahre (5. Dezember 2019 bis 31. Dezember 2022) und hat ein Fördervolumen von zwölf Millionen Euro. Weitere Informationen sind unter https://verkehrsforschung.dlr.de/de/projekte/5g-reallabor zu finden."},{"content":"23.03.2022Save the Date: Stadt Wolfsburg plant DigiWeek 5. bis 10. Juli im Zeichen der DigitalisierungUnter dem Motto \"Willkommen zurück in der Smart City\" plant die Stadt Wolfsburg eine DigiWeek im Zeitraum vom 5. bis 10. Juli. Highlight der Woche ist ein Smart-City-Kongress sowie ein großes Event in Wolfsburg zu den Themen Digitalisierung und Smart City."},{"content":"\"Mit der DigiWeek ermöglichen wir nicht nur den Austausch im Experteninnen- und Expertenkreis zum Thema Digitalisierung, sondern machen diese gleichzeitig für die Bürgerinnen und Bürger erlebbar. Es freut mich, dass wir gemeinsam mit wichtigen Partnern der Stadtgesellschaft nach langer Zeit wieder ein Angebot bei uns in Wolfsburg bieten können, um zu diesem wichtigen Thema ins Gespräch zu kommen\", so Oberbürgermeister Dennis Weilmann. Der Smart-City-Kongress soll einen abwechslungsreichen Programm-Mix aus unterschiedlichen Formaten wie Impulsvorträgen, Paneldiskussionen und Break-out-Sessions sowie genügend Zeit zum gegenseitigen Vernetzen bieten."},{"content":"Mit einem öffentlichen Event soll außerdem die Digitalisierung durch Veranstaltungen im Wolfsburger Stadtgebiet spürbar gemacht werden. Hierfür soll es spannende Angebote zum Informieren und Ausprobieren geben. Für die Bürgerinnen und Bürger besteht die Möglichkeit, Wünsche und Anregungen mit in die Entwicklung hin zu einer Smart City einfließen zu lassen."},{"content":"\"Die digitale Zukunft findet in Wolfsburg statt. Daran hat auch Volkswagen einen wichtigen Anteil. Daher freue ich mich, dass mit der DigiWeek nun eine innovative Plattform geschaffen wird, um digitale und smarte Projekte aus Wolfsburg zu präsentieren und so den Bürgerinnen und Bürgern näher zu bringen\", sagt Gunnar Kilian, Personalvorstand der Volkswagen AG."},{"content":"Für die Stadt Wolfsburg ist die DigiWeek ein wichtiger Anlass, um eine Woche im Zeichen der Digitalisierung zu gestalten und dieses Thema für jeden zugänglich und erlebbar zu machen. Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm \"Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung\" des Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen und der KfW beworben und überzeugt. Als eine von bundesweit 13 Kommunen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürgerinnen und Bürger schaffen."},{"content":"10.02.2022"},{"content":"Smart Parking in der Tiefgarage am Kunstmuseum LED-Würfel zeigen Belegstatus von Parkplätzen Im Rahmen des Förderprogramms „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ werden 55 E-Ladesäulen in der Tiefgarage des Rathauses unter dem Kunstmuseum Wolfsburg mit LED-Würfeln ausgestattet. \"Bisher haben Autofahrer*innen keine Möglichkeit zu erfahren, ob ein Ladevorgang möglich ist, bevor sie die kostenpflichtige Tiefgarage mit ihrem Elektroauto befahren. Aufgrund der steigenden Anzahl an Elektroautos wollen wir nun ein Sensorsystem in der Tiefgarage installieren, das den Verkehrsteilnehmer*innen durch Anzeigentafeln und LED-Würfel anzeigt, ob freie E-Ladeparkplätze verfügbar sind“, so Birgit Schulz, Geschäftsbereichsleiterin Grundstücks- und Gebäudemanagement bei der Stadt Wolfsburg. Dafür wird mit Hilfe von Sensoren gemessen, ob sich ein Auto auf dem Parkplatz befindet. Die Information über den Belegstatus des Parkplatzes wird zukünftig an eine Anzeigentafel vor der Einfahrt der Tiefgarage übermittelt und kann von jedem Gast sekundenschnell wahrgenommen werden. Über jedem Parkplatz befindet sich zusätzlich ein LED-Würfel, der durch die Ampelfarben Rot und Grün aus der Ferne anzeigt, ob der Parkplatz belegt oder frei ist. Der Belegstatus der E-Ladesäulen wird zukünftig an die Wolfsburg App übermittelt und kann dort bequem von zu Hause aus eingesehen werden. Zusätzlich misst die Stadtverwaltung für Bedarfsanalysen, ob das geparkte Auto gerade lädt oder ausschließlich parkt. Im Themenfeld Smart Parking erprobt die Stadtverwaltung in verschiedenen Szenarien unterschiedliche Technologien wie Soft- und Hardware. Für jeden Anwendungsfall werden unterschiedliche Lösungsansätze und Sensoren geprüft. So werden in der Tiefgarage des Rathauses Laser-Sensoren zur Distanzmessung genutzt und mit der Kommunikationstechnologie LoRaWAN übertragen. Da in der Tiefgarage schlechte Lichtverhältnisse herrschen und Parkhäuser oftmals unübersichtlich sind, ist die Visualisierung des Belegstatus über LED-Würfel ein geeigneter Lösungsansatz. Im Projekt „Testfeld Smart Parking“ im Meckauer Weg hingegen sollen zukünftig optische Sensoren zur Detektion des Belegstatus verwendet werden, da im Außenbereich keine Sensoren an der Decke verbaut werden können. „Stadtwerke und WOBCOM unterstützen die Stadt Wolfsburg beim Einsatz der Kommunikationstechnologie LoRaWAN. Die Visualisierung des aktuellen Belegzustands der einzelnen Ladeplätze und der Anzeige der Verfügbarkeit bereits vor der Einfahrt in die Tiefgarage ermöglicht es sehr effizient einen freien Parkplatz mit Lademöglichkeit zu finden und dabei Energie einzusparen. Durch die Anbindung an die offene digitale Datenplattform ist ein Gesamtüberblick über die Auslastung auch der historischen Daten möglich“, so WOBCOM Abteilungsleiter Betrieb Anatoli Seliwanow. Neben der Lösung von alltäglichen Problemen der Bevölkerung soll im Themenfeld Smart Parking das Mobilitätsverhalten der Zukunft erforscht werden. Da Wohnraum weiterhin knapp sein wird, stehen Parkflächen zunehmend in Konkurrenz zu anderen Nutzungsformen. Die Stadtverwaltung möchte durch eine Datengrundlage im Themenfeld Smart Parking die eigenen Planungs- und Entscheidungsprozesse optimieren. Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundesministeriums des Innern, für Bau und Heimat und der KfW beworben und überzeugt. Als eine von bundesweit 13 Kommunen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen."},{"content":"03.12.2021Wolfsburg zentral in einer App erleben Erste Test-Version der „Wolfsburg-App“ geht an den Start Im Rahmen des Förderprogramms „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundes hat die Stadt Wolfsburg in Kooperation mit den Stadtwerken und der WOBCOM die „Wolfsburg-App“ mit vielseitigen Services für die Stadt entwickelt. Neben den lokalen Kooperationen arbeitet die Stadt Wolfsburg auch mit den Städten Solingen, Remscheid, Dortmund, Mönchengladbach und Kassel in einer Entwicklungspartnerschaft zusammen an der Smart City-App und passt die konkreten Funktionen an die jeweilige Kommune an. Die Vision der Wolfsburg-App wurde vom Referat Digitalisierung und Wirtschaft der Stadt Wolfsburg ausgearbeitet. „Die Umsetzung der Wolfsburg-App als ein Projekt, das man nicht klassisch in einer Verwaltung verorten würde, mit den regionalen Partnern Stadtwerke und WOBCOM, erfüllt mich mit Stolz“, erklärt Dr. Sascha Hemmen, Leiter des Referates Digitalisierung und Wirtschaft und fügt hinzu: „Jetzt gilt es über die Entwicklungspartnerschaft, die Vision einer gemeinsamen Smart-City-App mit den Partnerstädten weiter voranzutreiben.“ Die Wolfsburg-App soll den Menschen, die in Wolfsburg wohnen oder Wolfsburg besuchen, in allen Bereichen des urbanen Lebens täglich Zeit sparen und das Leben erleichtern. Mit der Entwicklung der App wird zudem ein Bindeglied zwischen Interessierten und der Stadt geschaffen. „Mit der Wolfsburg-App machen wir Digitalisierung für alle Wolfsburger Bürgerinnen und Bürger sicht- und erlebbar. Auf Initiative der Stadt Wolfsburg haben wir mit der App eine nutzerorientierte Lösung geschaffen, die Verwaltungsprozesse und viele andere Bereiche vereinfachen sowie den Alltag aller Wolfsburgerinnen und Wolfsburger erleichtern wird“, freut sich Dr. Frank Kästner, Vorstand der Stadtwerke Wolfsburg AG, über den Start der ganzheitlichen Smart-City-Anwendung, bei deren Entwicklung die Abteilung Unternehmensentwicklung der Stadtwerke in den vergangenen Monaten eine federführende Rolle übernommen hat. Die erste Version zum Testen der App integriert zunächst einen Mängelmelder, der an die im Juni gestartete digitale Plattform mein.wolfsburg.de angebunden ist, die Twitter-News der Stadt Wolfsburg und Abholbenachrichtigungen für Müll. Ferner können Standorte von E-Ladestationen und verschiedene Points of Interest rund um das Wolfsburger Stadtgebiet eingesehen werden. Weitere Ideen für Funktionen werden fortlaufend geprüft und in die Wolfsburg-App integriert. Hierfür hofft die Stadt Wolfsburg auf die Mithilfe der Nutzer*innen, um die derzeitige Test-Version mit regelmäßigen Updates zu verbessern. Feedback und Wünsche zur App können gerne unter wolfsburg.digital@stadt.wolfsburg.de oder direkt in der App eingereicht werden. Die weitere Entwicklung der App stellt ein wesentliches Projekt der Smart City Wolfsburg dar. Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundesministeriums des Innern, für Bau und Heimat und der KfW beworben und überzeugt. Als eine von bundesweit 13 Kommunen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen."},{"content":"30.09.2021Mit großem Erfolg: Senior*innen entdecken Smart City in der „Markthalle – Raum für digitale Ideen“"},{"content":"Über 40 Bürger*innen nahmen das Angebot der Veranstaltung \"Smart City für Senior*innen\" am 28. und 29. September in der \"Markthalle – Raum für digitale Ideen\" wahr, um mehr über Wolfsburgs Weg hin zur Smart City zu erfahren. Die Veranstaltung verfolgte das Ziel, Analoges mit Digitalem zu verbinden, um der digitalen Spaltung der Gesellschaft entgegenzuwirken. Auf diesem Weg konnten digitale Themen und Inhalte für nicht IT-affine Gruppen zugänglich gemacht und niedrigschwellig über die Smart City und ihre Projekte informiert werden. Zu Beginn der Veranstaltung hielt Dr. Sascha Hemmen, Leiter des Referats Digitalisierung und Wirtschaft der Stadt Wolfsburg, einen Informationsvortrag rund um das Thema Smart City. Neben der Frage, was die Smart City eigentlich ist und bedeutet, wurde den Senior*innen aufgezeigt, welche individuellen Anknüpfungspunkte sie im Alltag zu einer smarten Stadt haben und wie sie noch mehr partizipieren können. \"Denken wir einmal zurück: Früher mussten die Menschen ihre Wäsche noch per Hand waschen und heute erledigt das eine Waschmaschine. Ähnliches gilt für Roboterstaubsauger. Dies sind zwei von vielen Beispielen, welche Berührungspunkte Sie zu einer smarten Umgebung haben. Eine Smart City vereinfacht Ihren Lebensalltag in vielen Lebensbereichen, spart Ihnen Zeit und Kraft, die Sie für andere Dinge frei haben\", so Dr. Hemmen. Nach dem Input-Vortrag konnten die Senior*innen an verschiedenen \"Marktständen\" weitere Informationen zu konkreten Projekten sammeln und sich mit den jeweiligen Projektverantwortlichen austauschen. \"Der Fokus unserer Marktstände lag auf Themen und Projekten, welche die Senior*innen auch direkt betreffen und in ihrem Alltag tatsächlich immer wieder tangieren. Wir wollte die Smart City greifbar und erlebbar und diesen schweren Begriff dadurch vorstellbar machen\", erklärt Melina Kohr aus der Stabsstelle Bürgerbeteiligung. \"Es ist wichtig, dass wir alle Menschen mitnehmen und auch besondere Veranstaltungen für beispielsweise ältere Zielgruppen anbieten, um Teilnahme und Teilhabe zu ermöglichen. Die Veranstaltung hat deutlich gezeigt, die Nachfrage ist da, denn wir waren ausgebucht, was uns ungemein gefreut hat\", so die Projektverantwortliche. Vertreten war die Smartphoneschule des Schiller40 Coworking Space, deren Kurse sich schon jetzt großer Beliebtheit erfreuen. Die Sparkasse Celle-Gifhorn-Wolfsburg war mit einem Angebot zum Online Banking und mobilen Bezahlen vor Ort – einem Thema, das zwar alle Menschen betrifft, viele aber noch überfordert oder besorgt. Die Stabsstelle Bürgerbeteiligung stellte die neue Bürger*innenplattform \"Mein Wolfsburg\" vor. Sie dient als digitale Anlaufstelle für interessierte Bürger*innen und bündelt Möglichkeiten der Beteiligung, des Ehrenamts, bietet Informationen und Kommunikationswege. Die Teilnehmer*innen konnten sich auch direkt selbst ausprobieren – an zwei digitalen Terminals, die auch zukünftig im Rathaus zur Verfügung stehen werden, beispielsweise für Personen ohne Smartphone oder Tablet. Darüber hinaus hatten die Senior*innen die Möglichkeit, mehr über den \"DigComp\" zu erfahren, einem Test des strategischen Bildungsmanagements der Stadt Wolfsburg zur Einschätzung der eigenen digitalen Fähigkeiten. Entsprechende Bedarfe können zukünftig mit den vielfältigen Angeboten der Wolfsburger Bildungslandschaft beantwortet werden. Das Referat Digitalisierung und Wirtschaft beantwortete den Senior*innen jegliche Fragen rund um das Thema Smart City und konnte so noch offene Themen und Bedarfe abfangen, sodass kein Anliegen unbeantwortet blieb. Die Veranstaltung ist Teil des Projekts \"smarte und vielfältige Mitwirkung\", im Rahmen der Smart City Strategie Wolfsburg."},{"content":"09.09.2021Neuer Name für Wolfsburgs digitale Bürger*innenplattform steht fest: MeinWolfsburg"},{"content":"Es ist so weit: der neue Name für Wolfsburgs digitale Bürger*innenplattform für Beteiligung und Engagement ist gefunden. Aus 37 von Bürger*innen eingereichten Vorschlägen wählte die 7-köpfige Jury den Namen „MeinWolfsburg“ zum Sieger. Die Sieger*innen wurden vom Oberbürgermeister persönlich zu ihrem Vorschlag beglückwünscht. Ab sofort ist die Plattform online unter mein.wolfsburg.de zu finden. „Es war uns wichtig, auch bei der Namensgebung beteiligungsorientiert vorzugehen und die Bürger*innen direkt einzubinden“, so Oberbürgermeister Klaus Mohrs. „Die Plattform ist schließlich für die Bürger*innen unserer Stadt gedacht. Sie sollen sich durch einen identitätsstiftenden Namen angesprochen fühlen. Daher haben wir uns über die vielen guten Vorschläge gefreut. Die finale Entscheidung fiel uns nicht leicht.“ Der Name für die Wolfsburger Plattform wurde in einem mehrstufigen Verfahren gemeinsam mit den Bürger*innen gefunden. Im ersten Schritt fand ein öffentlicher Ideenwettbewerb auf der Plattform selbst statt. Innerhalb von zwei Wochen wurden insgesamt 37 Namensvorschläge durch die engagierte Bürger*innenschaft eingereicht, diskutiert und gelikt. Anschließend wurde eine Jury aus Vertreter*innen der Verwaltung und der Bürger*innenschaft gebildet. Diese bestand aus Julian Krell vom Kinder- und Jugendbeirat, Elke Josch vom Senior*innenring, Andrea Claus vom Kulturverein Zugabe, Dieter Kalm vom DRK Hattorf/Heiligendorf, Marvin Scharenberg-Stumpf vom Stadtjugendring, Christin Schnaithmann, Leitung der Stabsstelle Bürgerbeteiligung und dem Oberbürgermeister Klaus Mohrs. Die Jurysitzung fand hybrid statt – der eine Teil der Mitglieder fand sich unter Einhaltung der Corona-Bestimmungen im Rathaus zusammen, der andere Teil war digital per Videokonferenz zugeschaltet. In einem persönlichen Treffen sind die beiden Sieger*innen Irina Feld und Serhat Günal nun vom Oberbürgermeister persönlich zu ihrem Vorschlag beglückwünscht und ausgezeichnet worden. „Ich wollte einen verständlichen Namen vorschlagen. Warum kompliziert, wenn es auch einfach geht!“, erklärt Serhat Günal. Das sah auch die Jury so: der Name soll darüber hinaus nicht nur die Inhalte der Plattform treffen, sondern auch Gemeinsamkeit und Verbundenheit erzeugen, war sich die Jury einig. „Und es soll ein Name sein, der alle Altersgruppen anspricht und niemanden ausschließt“, so Julian Krell. Darüber hinaus soll er gleichzeitig ansprechend und einfach sein und Neugier und Motivation zum Mitmachen schaffen, so die Teilnehmer*innen. Daher hat die Jury Oberbürgermeister Klaus Mohrs schließlich den Namen MeinWolfsburg empfohlen, welches auch die Meinung der Bürger*innen wiederspiegelte. Denn die meisten Likes im Ideenwettbewerb fielen ebenfalls auf MeinWolfsburg. „Ich finde es ganz toll, dass wir mit so vielen unterschiedlichen Personen in der Jury zusammengekommen sind und in die Namensfindung einbezogen wurden“ freut sich Elke Josch. Auch die Sieger*innen waren glücklich über die Entscheidung. „Ich habe mich gefreut, mich einbringen zu können. MeinWolfsburg steht jetzt für meine Stadt und meine Plattform.“, so Irina Feld. Das freut die Projektverantwortlichen der Stabsstelle Bürger*innenbeteiligung. Die Leiterin Christin Schnaithmann betont: „Wir hoffen, dass die Plattform jetzt auch von allen Bürger*innen aktiv genutzt wird und laden herzlich dazu ein, sich einzubringen. Bei allen Fragen und jeglichem Unterstützungsbedarf stehen das Bürgerbüro mitWirkung und die Koordinierungsstelle Bürgerengagement gerne zur Seite!“ Die Plattform ist eines der Starterprojekte der Smart City Wolfsburg, aus dem Handlungsfeld Zusammenleben und Mitmachen. Die Entwicklung der digitalen Bürger*innen­plattform wird über das Förderprogramm \"Modellprojekte Smart Cities: Stadtentwick­lung und Digitalisierung\" des Bundes und der KfW unterstützt, für das sich die Stadt Wolfsburg mit innovativen Ideen beworben hat. Als eine von bundesweit 13 Regionen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte wie die Bürger*innenplattform im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen. Die Smart City Strategie hat der Wolfsburger Stadtrat in seiner letzten Sitzung vor der Sommerpause beschlossen. Bei Fragen und Hinweisen sowie für weitere Informationen steht das Bürgerbüro mitWirkung gerne unter mitwirkung@stadt.wolfsburg.de zur Verfügung."},{"content":"03.06.2021Bürger*innen zeigen breites Interesse an der Beteiligung zur Smart City Wolfsburg Ergebnisse der Smart City-Umfrage Insgesamt 1.320 Personen haben vom 01.02. bis 01.03.2021 an der Umfrage zur Smart City Wolfsburg teilgenommen. Die Bürger*innen konnten mitteilen, was eine Smart City für sie bedeutet, was ihnen in dieser wichtig ist und wie sie selbst auf dem Weg dorthin informiert und beteiligt werden möchten. Hier geht's direkt zur Auswertung der Smart City Umfrage. „Die Resonanz auf die Umfrage war groß. Das freut uns sehr und zeigt uns, dass das Thema Smart City den Wolfsburger Bürger*innen ein wichtiges Anliegen ist“, so Oberbürgermeister Klaus Mohrs. „Über 90 Prozent der Befragten möchten aktiv an der Entwicklung Wolfsburgs zur Smart City beteiligt werden. Das ist auch uns wichtig, denn wir möchten alle Bürger*innen in die Themen und Gestaltung ihrer Stadt einbeziehen.“ Das Feedback der Bürger*innen hat die Stadt nun ausgewertet. Die Ergebnisse sind ab sofort unter wolfsburg.de/smartcity einsehbar. Das sind die wesentlichen Erkenntnisse: Von Digitalisierung und Smart City erhoffen sich die Befragten vor allem, dass sich ihr Informationszugang und der Verwaltungsservice verbessern sowie insgesamt ihr Lebensalltag erleichtert wird. Den unter 30-Jährigen liegen insbesondere die Themen Umweltschutz und Nachhaltigkeit am Herzen. Darüber hinaus wünschen sich die Bürger*innen etwa, dass die Smart City sie bei der Erfüllung ihrer Aufgaben im Arbeitsalltag unterstützen wird. Sorgen haben hingegen alle Befragten, dass im Zuge der Digitalisierung auch die Internetkriminalität steigen oder die Kontrolle über die eigenen Daten verloren gehen könnte, die Gefahr durch „Fake News“ zunimmt oder Smart City eine zunehmende Überwachung mit sich bringt. Darüber hinaus fürchten vor allem die höheren Altersgruppen eine Veränderung des gesellschaftlichen Wertesystems. Die Befragten sind sich hinsichtlich der Wünsche und Anforderungen an ihre Beteiligung weitestgehend einig: die Zusammenarbeit soll auf Augenhöhe stattfinden, umfassende Informationen bereitgestellt werden und nicht nur der Zeitpunkt, sondern auch die Atmosphäre eines Beteiligungsformates muss stimmen. Ganz besonders wichtig ist den Befragten, dass sich im Anschluss ihrer Beteiligung auch wirklich etwas ändert, sich ihre Beteiligung auch lohnt und Verfahren und Ergebnisse transparent gestaltet werden. Die Ergebnisse beschreiben auch einen gesamtgesellschaftlichen Wandel dazu, wie Bürger*innen beteiligt werden möchten: Über 90 Prozent der Befragten möchten lieber crossmedial mit analogen und digitalen Formaten (49%) oder rein digital (44%) an Beteiligungsverfahren teilnehmen. Die Befragten wünschen sich, regelmäßig informiert zu werden – über die städtischen Kanäle am besten einmal wöchentlich über wolfsburg.de, Instagram oder Facebook. Die Merheit der Befragten hat bereits Informationen zum Thema Smart City aus den Medien erhalten – ein nicht zu vernächlässigender Teil verneint dies aber auch. Hier wird die Stadt Wolfsburg anhand konkreter Anwendungsbeispiele, Projekte und Aktivitäten die Themen rund um Digitalisierung und Stadtentwicklung den Bürger*innen auch zukünftig näherbringen. Das passiert mit den Ergebnissen: Auf Grundlage der aufschlussreichen Ergebnisse werden konkrete Beteiligungsangebote und Partizipationsprojekte auf dem Weg zur Smart City entwickelt. „Mit der Umfrage haben sich schon erste Beteiligungsideen wie Workshops mit Senior*innen ergeben“, so die Projektverantwortliche Melina Kohr vom Bürgerbüro mitWirkung. „Wir möchten diverse Zielgruppen integrieren. Uns freut sehr, dass sich dies auch in den Wünschen der Teilnehmer*innen der Umfrage widerspiegelt.“ Mit innovativen Ideen hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ des Bundes und der KfW beworben und überzeugt. Als eine von bundesweit 13 Regionen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen. Die Umfrage ist eines von mehreren Projekten im Handlungsfeld „Zusammenleben und Mitmachen“. Über alle Beteiligungsformate, weitere Informationen zur Smart City Wolfsburg und dem Bürgerbüro mitWirkung informiert die Stadt Wolfsburg hier und unter wolfsburg.de/leben/buergermitwirkung. Bei Fragen und Hinweisen sowie für weitere Informationen steht das Bürgerbüro mitWirkung gerne unter mitwirkung@stadt.wolfsburg.de zur Verfügung."},{"content":"31.05.2021Stadt Wolfsburg legt Smart City Strategie vor"},{"content":"Die Stadt Wolfsburg hat den Entwurf für die Smart City Strategie für die politische Beratung vorgelegt, die in den letzten Monaten gemeinsam erarbeitet wurde. Bei der Smart City Strategie handelt es sich um eine integrierte Gesamtstrategie, die alle Themenfelder der Stadtentwicklung und Digitalisierung im Sinne der Smart City Charta behandelt. Sie umfasst zum einen den strategischen Rahmen der Smart City Wolfsburg, der sich aus Leitlinien und zehn Handlungsfeldern mit strategischen Zielen zusammensetzt. Zum anderen zeigt das Umsetzungskonzept Projekte auf, um diesen strategischen Rahmen realisieren zu können. Die Erarbeitung der Strategie erfolgte in einem offenen und partizipativen Prozess unter Einbindung der relevanten Stakeholder im Konzern Stadt, der Politik und Öffentlichkeit. „Diese Strategie ist ein Meilenstein auf dem Weg zur Smart City“, sagt Oberbürgermeister Klaus Mohrs. „Wir haben es trotz allen pandemiebedingten Schwierigkeiten geschafft, so viele Menschen mitzunehmen – insbesondere auch die Bürger*innen unserer Stadt, die mit ihren eingereichten Ideen ein Teil der Strategie geworden sind.“ Denn neben den zahlreichen Workshops hat die Stadt auch Ende 2020 ein digitales Beteiligungsformat durchgeführt, bei dem die Wolfsburger*innen Projektideen einreichen und die Schwerpunkte der Strategie gewichten konnten. „Wir sind für alle Ideen dankbar, die uns erreicht haben. Die Beteiligung hat auch uns nochmal wichtige Impulse gegeben, die wir in die Strategie aufnehmen konnten“, erklärt Klaus Mohrs. Die Smart City Strategie dient als strategische Grundlage für sämtliche zukünftige Aktivitäten im Kontext Stadtentwicklung und Digitalisierung der Stadt Wolfsburg. Hierzu wurden in dem Dialogprozess priorisierte Projekte identifiziert, bei denen es sich um die zentralen Projekte der Smart City Wolfsburg handelt. Darüber hinaus bildet die Smart City Strategie die Grundlage für die zweite Phase des Modellprojektes Smart Cities, die im kommenden Jahr startet. Eine erste Bewertung der Projekte hinsichtlich des Potenzials für die Umsetzung über das BMI-Förderprogramm wurde in der Strategie vorgenommen. „Die Smart City Strategie ist der Leitfaden unserer digitalen Projekte in der Zukunft. Die Strategie gibt den Rahmen für unseren weiteren Weg hin zur digitalen Stadt. In unseren nächsten Schritten geht es jetzt darum, diese Projekte weiter zu qualifizieren, über das BMI-Förderprogramm umzusetzen und weitere Fördermittel zu akquirieren“, erklärt Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur. Die Smart City Strategie liegt nun als Entwurfsfassung vor und wird in den politischen Gremien beraten. Beschlossen werden soll sie in der letzten Sitzung des Wolfsburger Stadtrates im Juli vor der Kommunalwahl. Der Entwurf der Strategie ist über das Ratsinformationssystem der Stadt Wolfsburg unter Ratsinformationen Stadt Wolfsburg zu finden."},{"content":"10.05.2021Glasfaser in allen Stadt- und Ortsteilen bis 2023"},{"content":"Wolfsburg bekommt flächendeckend schnelles Internet. Dafür sorgen WOBCOM, Deutsche Glasfaser und ein Förderprogramm des Bundes. Nachdem die WOBCOM bereits 70 Prozent der Wolfsburger Haushalte mit Glasfasertechnik angeschlossen hat, werden nun die verbleibenden 30 Prozent von verschiedenen Anbietenden angegangen. Bis zum Jahr 2023 soll der Ausbau auch in den Stadt- und Ortsteilen begonnen haben, für die es bislang noch keine Lösung gab. In folgenden Stadt- und Ortsteilen startet seitens der WOBCOM demnächst die Vorvermarktungsphase für den Glasfaserausbau: Reislingen Süd/West und Windberg, Neuhaus, Sandkamp und Klieversberg. Steimker Berg und der Hageberg sind bereits in der Vermarktungsphase. In allen genannten Stadt- und Ortsteilen haben die Anwohner*innen den Vorteil, einen kostenlosen Glasfaseranschluss bis ins Haus gelegt zu bekommen, wenn sie sich für ein WOBCOM Produkt entscheiden. Allerdings können in Neuhaus und Sandkamp einige Straßen durch das Förderprogramm des Bundes erschlossen werden. Hier wird die Stadt Wolfsburg Fördermittel beantragen und den Ausbau übernehmen. Die Fördergebiete werden konkret im Rahmen eines Markterkundungsverfahrens festgelegt. Unmittelbar danach werden die Fördermittelanträge gestellt, sodass im noch Herbst 2021 die Ausschreibung erfolgen kann. Nach aktueller Datenlage werden voraussichtlich die Ortsteile Brackstedt, Velstove, Wendschott, Barnstorf, Hehlingen sowie weitere Teilgebiete förderfähig sein. Die Unternehmensgruppe Deutsche Glasfaser plant folgende Gebiete privatwirtschaftlich auszubauen: Hattorf-Heiligendorf, Ehmen-Mörse, Sülfeld, Warmenau, Vorsfelde-Bürgerkämpe, Vorsfelde-Süd sowie Teile von Reislingen, die nicht durch die WOBCOM ausgebaut werden. Um die Netze wirtschaftlich zu betreiben, muss bei den nicht-förderfähigen Gebieten bei beiden Unternehmen eine Anschlussquote von 40 Prozent erreicht werden. In Kürze starten die Vermarktungsaktionen in den Ortsteilen sowie Onlineveranstaltungen, um alle Bürger*innen umfassend über die Projekte zu informieren. Stadtwerke und WOBCOM haben über 65 Millionen Euro in Eigenfinanzierung in die digitale Infrastruktur investiert. Mit der Patronatserklärung ermöglicht die Stadt Wolfsburg den Stadtwerken nun weiteres Kapital für den Ausbau aufzunehmen, wenn keine Fördermittel vom Bund bereitstehen. Oberbürgermeister Klaus Mohrs: „Da immer neue, immer komplexere digitale Angebote entstehen, die enorme Datenmengen produzieren, ist die Schaffung einer leistungsfähigen IT-Infrastruktur die Grundvoraussetzung. Dass wir als digitale Modellstadt bis 2023 allen Wolfsburger*innen ein Glasfaserangebot machen können und somit stadtweit gleiche Rahmenbedingungen schaffen, finde ich ausgezeichnet.“ Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur Dennis Weilmann: „Auf dem Weg hin zu einer Smart City ist eine flächendeckende digitale Infrastruktur die wichtigste Voraussetzung. Vor dem Hintergrund freue ich mich, dass jetzt alle Stadt- und Ortsteile schnell mit Glasfaser versorgt werden.“ Stadtwerke-Vorstand und WOBCOM-Geschäftsführer Dr. Frank Kästner: „Wir freuen uns, jetzt schnell den weiteren Glasfaserausbau umsetzen zu können. Der Ausbau macht die Ortsteile Wolfsburgs noch attraktiver zum Leben und Arbeiten und wir ebnen gemeinsam mit der Stadt den Weg für eine Smart City.“ Stadtwerke-Aufsichtsratsvorsitzender Hans-Georg Bachmann: „Mit den Stadtwerken und der WOBCOM haben wir zahlreiche weitere Ausbaugebiete in die Hand unseres städtischen Partners gelegt und können hier von der jahrzehntelangen Erfahrung im Wolfsburger Glasfaserausbau profitieren. Gerade in Zeiten von Home Office und Home Schooling ist die stabile Glasfaser-Infrastruktur mit höchsten Bandbreiten für Vielnutzer gar nicht mehr wegzudenken.“ Bereichsleiter für kommunale Kooperationen Stephan Klaus, Deutsche Glasfaser: „Gemeinsam mit allen Akteuren, wollen wir Wolfsburg flächendeckend mit Glasfaser für die digitale Zukunft rüsten. Jetzt sind auch die Bürgerinnen und Bürger gefragt, mit einem Vertragsabschluss für einen Glasfaseranschluss, den Netzausbau zu ermöglichen.“"},{"content":"07.05.2021Wolfsburger Smart City-Forum geht in die zweite Runde"},{"content":"Rund 25 Vertreter*innen der Stadt Wolfsburg kamen mit Politik und Expert*innen aus anderen Städten zum zweiten Smart City-Forum zusammen, um sich über den derzeitigen Entwicklungsstand des Förderprogramms „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ auszutauschen. Die Veranstaltung fand im Oktober vergangenen Jahres zum ersten Mal statt und wird auch in Zukunft als eine Reihe von Vernetzungstreffen fortgeführt, um die Smart City Wolfsburg gemeinsam zu entwickeln. Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur, eröffnete die Veranstaltung, die coronabedingt dieses Mal ausschließlich digital durchgeführt wurde. „Seit unserem letzten Treffen hat sich vieles getan. Wir sind in unserer Strategie weiter vorangeschritten, haben Starterprojekte entwickelt und umgesetzt. Das Smart City-Forum ist eine wichtige Plattform des gegenseitigen Austauschs, um eine reibungslose Umsetzung der geplanten Projekte zu ermöglichen und Transparenz zu erzeugen. Wir wollen den Weg Wolfsburgs zur Smart City gemeinsam gehen“, so Dennis Weilmann. Dr. Nadine Kuhla von Bergmann, Gründerin der Creative Climate Cities, die wieder die Moderation der Veranstaltung übernahm, begann mit einer Zusammenfassung der Ergebnisse des letzten Treffens und stellte die Expert*innen vor. Mit dabei waren Ina Homeier von der Stadt Wien, Reiner Gottschlich von der Stadt Köln, Prof. Dr. Peter Daiser vom Niedersächsischen Studieninstitut für kommunale Verwaltung e.V. und Jan Strehmann vom Deutschen Städte- und Gemeindebund. Marcel Hilbig, Leiter des Referats Strategische Planung und Dr. Sascha Hemmen, Leiter des Referats Digitalisierung und Wirtschaft, deren Referate Hand in Hand bei der Entwicklung der Smart City Wolfsburg zusammenarbeiten, stellten wie auch im vorigen Treffen die aktuellen Entwicklungen zur Strategie und den geplanten Starterprojekten vor. Anschließend erfolgte ein Input seitens der Expert*innen und alle Teilnehmenden traten in den gemeinsamen Dialog, um sich u.a. über das Organisationsmanagement in Smart Cities auszutauschen. Im Fokus dieser Diskussion stand vor allem die Frage, wie man einen erfolgreichen Übergang von der Strategie in die Praxis schafft. Moderatorin Dr Nadine Kuhla von Bergmann lobte die Veranstaltung „für eine sehr transparente Darstellung des Strategieprozesses zur Auswahl der Smart City Projekte.“ Das nächste Smart City-Forum, das sich mittlerweile zum größten deutschen Netzwerk für Digitalisierung im urbanen Raum entwickelt hat, ist für den Herbst dieses Jahres geplant."},{"content":"06.05.2021Modellprojekte Smart Cities: Erstes digitales Netzwerktreffen der Modellkommunen"},{"content":"Zu einem ersten digitalen Netzwerktreffen der Modellprojekte Smart Cities (MPSC), dem „MPSC Mashup“, haben sich jetzt die Modellprojektkommunen des Bundesministeriums des Innern, für Bau und Heimat (BMI) getroffen. Auf Einladung der Stadt Wolfsburg, gemeinsam mit den Städten Kaiserslautern und Haßfurt, gab es einen ganztägigen digitalen Erfahrungsaustausch zu den Themen Datenplattformen und Bürger*innenbeteiligung. Am Vormittag haben Vertreter*innen der 13 Städte der ersten MPSC-Staffel, zu denen auch die Stadt Wolfsburg gehört, über interne und externe Kommunikation im MPSC gesprochen und sich über das Thema Datenmanagement ausgetauscht. Am Nachmittag wurde die Runde dann um die 32 Städte, Landkreise und interkommunale Kooperationen aus der zweiten Staffel erweitert und der Austausch intensiviert. „Das „MPSC Mashup“ wurde ins Leben gerufen, um den Austausch innerhalb und außerhalb der Smart Cities zu fördern und von den Impulsen der verschiedenen Expert*innen zu lernen“, sagt Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur der Stadt Wolfsburg. „Es freut mich, dass das MPSC-Netzwerk mit Formaten wie diesem weiter zusammenwächst und die Kommunen den Weg hin zur Smart City gemeinsam gehen.“ Weilmann betont die Wichtigkeit des interkommunalen Austausches: „Die Digitalisierung und der Smart City–Prozess bieten sehr große Chancen für eine Stadt, schaffen aber auch Herausforderungen, die man auf diesem Weg meistern muss. Hierbei gilt es, Synergien zu nutzen und gewisse Schwerpunktthemen wie Datenplattformen und Bürger*innenbeteiligung gemeinsam anzugehen.“"},{"content":"23.04.2021E-Government in der Verwaltung: Die Städte Braunschweig, Salzgitter und Wolfsburg kooperieren mit dem Landkreis Gifhorn Kommunen unterzeichnen Kooperationsvereinbarung Die Themen Digitalisierung und Umsetzung des Onlinezugangsgesetzes (OZG) mit digitaler Bereitstellung aller Verwaltungsdienstleistungen bis 2022 stellen Verwaltungen deutschlandweit vor immense Herausforderungen. Auch die Mitarbeitenden der Verwaltung erwarten heute eine digitale Arbeitsumgebung, mit der sie möglichst einfach ihre Aufgaben erfüllen und untereinander kommunizieren können. Demografische und finanzielle Rahmenbedingungen erfordern, dass die Prozesse optimiert und durch Digitalisierung auch kund*innenorientierter gestaltet werden. Um diese Anforderungen zu bewältigen, Synergien zu schaffen und von gegenseitigen Erfahrungen zu profitieren, arbeiten die kreisfreien Städte Wolfsburg, Braunschweig und Salzgitter bereits seit September 2020 im Rahmen einer interkommunalen Kooperation zusammen. Am heutigen Freitag hat sich der Landkreis Gifhorn als weiterer Kooperationspartner angeschlossen. Der Erste Kreisrat des Landkreises Gifhorn, Dr. Thomas Walter, unterzeichnete die Kooperationsvereinbarung im Beisein der für Digitalisierung zuständigen Dezernenten aus Braunschweig, Salzgitter und Wolfsburg. Die bisherigen Erfahrungen bei der Umsetzung des OZG zeigen, dass ein Zusammenschluss von Kommunen wertvoll ist, um die Stärken zu bündeln und die kommunale Stimme in diesem vom Bund und den Ländern geführten Prozess einzubringen. „Die Digitalisierung von Verwaltungsdienstleistungen ist ein wichtiger Aspekt in unserer Entwicklung zur Smart City. Als Stadt Wolfsburg möchten wir den Bürgerinnen und Bürgern mit digitalisierten Prozessen einen echten Mehrwert bieten. Die Erweiterung der bestehenden Kooperation um den Landkreis Gifhorn wird uns dabei helfen. Jeder einzelne Partner bringt wichtige Erfahrungen und Ideen mit. Synergien lassen sich so optimal nutzen“, so Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur der Stadt Wolfsburg. „Die Digitalisierung stellt die Verwaltung vor große Herausforderungen. Deshalb freue ich mich, dass der Landkreis Gifhorn der Kooperationsvereinbarung beitritt. Der Austausch zu diesem wichtigen Thema ist unerlässlich und ich bin guter Hoffnung, dass wir gemeinsam unsere Verwaltungen und damit den Bürgerservice weiter entwickeln können“, sagt Dr. Thomas Walter, Erster Kreisrat des Landkreises Gifhorn. „Die Umsetzung des OZG ist ein Meilenstein bei der Digitalisierung von Dienstleistungen und stellt einen deutlichen Mehrwert für die Bürgerinnen und Bürger dar. Die betroffenen Prozesse sind gebietskörperschaftsübergreifend die Gleichen, so dass ich es absolut begrüße, dass sich der Landkreis Gifhorn unserer bestehenden Kooperation der Städte Wolfsburg, Salzgitter und Braunschweig anschließt“, so Dr. Thorsten Kornblum, Digitalisierungsdezernent der Stadt Braunschweig. „Gemeinsam lassen sich neue digitale Anwendungen für den Bürger, für Institutionen und die Verwaltungen besser umsetzen. Das Online-Zugangsgesetz stellt uns vor Aufgaben, die wir im Austausch innerhalb unserer Kooperation zielführender zum Nutzen für die Bürgerinnen und Bürger implementieren können“, sagt Jan Erik Bohling, Dezernent für Wirtschaft, Digitales und Kultur der Stadt Salzgitter. Die Kooperationspartner haben einen engen und offenen Austausch der an der Digitalisierung der Verwaltung beteiligten Stellen vereinbart mit dem Ziel, Gemeinsamkeiten in den Bereichen Basisdienste, Online-Dienste, Fachverfahren und Schnittstellen zu identifizieren, Initiativen zu entwickeln und gemeinsam gegenüber anderen Ebenen wie dem Land oder den kommunalen IT-Dienstleistern aufzutreten."},{"content":"16.03.2021Digitale Plattform für Bürger*innen startet im Sommer 2021 Auf dem Weg zur Smart City entwickelt die Stadt Wolfsburg aktuell eine digitale Plattform als Anlauf­stelle für interessierte Wolfsburger*innen, mit Angeboten der Beteiligung, des ehrenamtlichen Engagements und weiterer partizipativer Themenfelder. Der Schwerpunkt liegt auf einer gebündelten und bürger*innenori­entierten Bereitstellung von Informationen in Kombination mit Dialog- und Interaktionsmög­lichkeiten als Ergänzung zum bestehenden städtischen Internetauftritt wolfsburg.de. „Mit diesem zusätzlichen Angebot gelingt uns ein weiterer Schritt zu mehr Transparenz und Partizipation. Die Beteiligung unserer Bürger*innen in vielfältiger Art und Weise ist uns ein sehr wichtiges Anliegen“, sagt Oberbürgermeister Klaus Mohrs. „Über die neue Plattform kann jede*r von überall und zu jeder Zeit mit uns und den ehrenamtlichen Organisationen in den Dialog treten.“ Auf der neuen Internetseite sind unter ande­rem digitale Beteiligungsangebote, ein Suche-Biete-Marktplatz zum Thema Ehrenamt sowie ein integrierter Mängelmelder zu finden. Wei­terhin sind dort Informationen rund um das Thema Demokratie, der Politik in Wolfsburg sowie Möglichkeiten der Teilhabe abgebildet. Ziel ist es, interessierten Bürger*innen wesentliche Inhalte einfach und niedrigschwellig zu vermitteln, sie zum Mitmachen und Engagieren zu motivieren sowie das Interesse für politische Themen zu wecken und zu fördern. Bei der Entwicklung werden bereits stadt­weit etablierte Angebote berücksichtigt, wie zum Beispiel der Veranstaltungskalender „Was-Wann-Wolfsburg“ der WMG. „In Wolfsburg gibt es bereits viele tolle Angebote, auf die wir bei neuen digitalen Entwicklungen wie der Bürger*innenplattform zurückgreifen können. Gleichzeitig berücksichtigen wir mögliche Verknüpfungen zu anderen neuen Produkten, wie zum Beispiel der neuen Wolfsburg-App“, sagt Wolfsburgs Erster Stadtrat Dennis Weilmann. Nach dem Start im Juni 2021 wird die Plattform stetig weiterentwickelt und um weitere Funktionen sowie Inhalte auf Basis der Bedürfnisse der Stadtgesellschaft ergänzt. Die Entwicklung der digitalen Bürger*innen­plattform wird über das Förderprogramm „Modellprojekte Smart Cities: Stadtentwick­lung und Digitalisierung“ des Bundes und der KfW unterstützt, für das sich die Stadt Wolfsburg mit innovativen Ideen beworben hat. Als eine von bundesweit 13 Regionen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen. Die Grundlage für die städtische Digitalisierung hat die Stadt Wolfsburg bereits 2016 mit der Initiative #WolfsburgDigital gelegt. Ziel der gemeinsamen Initiative der Stadt Wolfsburg und Volkswagen ist es, die Stadt zur digitalen Modellstadt zu entwickeln. Mit dem Förderprogramm „Modellprojekte Smart Cities“ geht Wolfsburg nun den nächsten großen Schritt auf dem Weg zur digitalen Stadt. Weitere Informationen zur Smart-City Wolfsburg und zur Initiative #WolfsburgDigital gibt es auf wolfsburg.de/smartcity und auf wolfsburgdigital.org."},{"content":"16.03.2021Neues statistisches Informationsportal Wichtiger Baustein zur weiteren Digitalisierung der Stadtverwaltung Die Statistikstelle der Stadt Wolfsburg hat heute, Dienstag, 16. März, ein neues statistisches Informationsportal für Bürger*innen freigeschaltet. Das neue Portal namens Wolfsburger Online Kommunalstatistik (WOKS), erreichbar unter Statistiken Stadt Wolfsburg , löst den technisch veralteten Vorgänger ab und bietet eine moderne, barrierefreie Oberfläche, komfortable Filter- und Suchfunktionen sowie umfangreiche Download-Optionen. Über die für mobile Endgeräte optimierte Website erhalten alle Bürger*innen Zugang zu einer breiten Palette an Tabellen, Grafiken und Karten für eine Vielzahl an Themenbereichen rund um die Stadt Wolfsburg. Der Zugang ist ohne Login möglich. Das Angebot reicht von der gesamtstädtischen Bevölkerungsentwicklung seit 1938 über detaillierte Informationen zur Bevölkerungsstruktur auf Stadt- und Ortsteilebene, der Entwicklung des Arbeitsmarktes der letzten Jahre bis hin zur Entwicklung des Klimas seit 1961. Des Weiteren erlauben die verwendeten Creative Commons Lizenzen in der Regel eine beliebige Weiterverwendung der Inhalte unter Nennung der Datenquellen. Ausführliche Nutzungshinweise und ein Glossar vereinfachen zudem die Nutzung des WOKS. Ermöglicht wird der Betrieb des WOKS durch die parallele Etablierung einer zentralen Datenhaltung durch die Statistikstelle der Stadt. In einem verwaltungsinternen Data Warehouse werden zahlreiche Datensätze aus der gesamten Verwaltung zentral gesammelt und für statistische Zwecke aufbereitet und so für alle relevanten Nutzer*innen innerhalb der Stadtverwaltung zugänglich und nutzbar gemacht. „Die zentrale Datenhaltung wird künftig eine hervorragende Unterstützung für zunehmend datenbasierte Planungs- und Entscheidungsprozesse innerhalb der Verwaltung sein. Ich freue mich, dass unsere Stadt als eine der ersten Kommunen in Niedersachsen diesen wichtigen Schritt gemacht hat. Durch das neue Informationsportal bzw. die offene Bereitstellung der Daten machen wir unsere Entscheidungsgrundlagen für die Wolfsburger*innen zudem transparenter und nachvollziehbarer“, betont Oberbürgermeister Klaus Mohrs. Das Data Warehouse soll in der Praxis dazu dienen, qualitätsgeprüfte Daten schnell auffindbar, zugänglich und auswertbar zu machen. Eine Auswahl hiervon wird den Bürger*innen im WOKS bereitgestellt. „Das Projekt Data Warehouse und somit auch das zugehörige Informationsportal wurden aus Mitteln des Projektes Smart City unterstützt und sind ein wichtiger Meilenstein auf dem Weg zu einer smarten City. Durch das Informationsportal können Bürger*innen, Politik und Wirtschaft zudem unmittelbar an diesem Fortschritt teilhaben“, ergänzt Erster Stadtrat Dennis Weilmann, Dezernent für Wirtschaft, Digitales und Kultur. Die verwendete Software wurde von der KOSIS-Gemeinschaft, einem Verbund kommunaler Statistikstellen, entwickelt. Die Konzipierung und Umsetzung der zentralen Datenhaltung sowie des WOKS konnte dadurch nahezu kostenneutral durch die Mitarbeitenden der Statistikstelle erfolgen. Auch andere Kommunen werden von den Weiterentwicklungen profitieren, die von der Stadt Wolfsburg vorangetrieben wurden."},{"content":"26.02.2021Stadt Wolfsburg gewinnt Kategorie „Sozialer Zusammenhalt“ beim internationalen Smart City-Ideenwettbewerb Konzept für die App „Hello Again“ überzeugt die Jury Eine digitale Lösung zu entwickeln, mit der ältere Menschen niedrigschwellig mit ihren Angehörigen in Kontakt bleiben können und Vereinsamung verhindert wird – mit diesem Ziel hat sich die Stadt Wolfsburg bei Solutions for Cities, dem internationalen Ideenwettbewerb des Bundesinnenministeriums beworben. Und die Idee hat überzeugt. Mit „Hello Again“ ist ein konkretes Konzept in der Zusammenarbeit mit einem Wolfsburger IT-Unternehmen sowie einer weiteren Smart City-Modellstadt für eine App entstanden, das in der Kategorie sozialer Zusammenhalt den ersten Platz belegte. „Es freut mich, dass wir mit unserem Ansatz zur Lösung eines so wichtigen Themas beitragen können“, sagt Wolfsburgs Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur Dennis Weilmann. „Die Besuchsbeschränkungen in Kliniken und Pflegeheimen durch die Coronavirus-Pandemie haben gezeigt, dass wir eine digitale, aber leicht zu bedienende Möglichkeit zur Kontaktaufnahme brauchen.“ Herausgekommen ist das Konzept einer einfach und sehr intuitiv zu bedienenden App. „Wir haben uns gezielt dafür entschieden, auf alles zu verzichten, was nicht notwendig ist“, sagt Dr. Sascha Hemmen, Leiter des Referats Digitalisierung und Wirtschaft der Stadt. „So sollen nur große Kacheln mit Bild der Angehörigen sowie deren Name zu sehen sein. Auf eine Chatfunktion wird beispielsweise ganz verzichtet.“ Denn klar ist: Digitale Anwendungen sollen dazu beitragen, Menschen miteinander zu verbinden und nicht dazu führen, dass Menschen digital abgehängt werden. „Daher können sich die Angehörigen um alle organisatorischen Anwendungen wie Einstellungen oder Updates kümmern“, ergänzt Dr. Hemmen. „Sie können sich ganz einfach in der erweiterten App einwählen und so alles über ihr eigenes Handy einstellen.“ Im Laufe des Wettbewerbs entwickelte sich eine gemeinsame Kooperation, denn die Stadt Kaiserslautern ging mit einer ähnlichen Fragstellung an den Start. „Für uns war sofort klar, dass wir gemeinsam an einer Lösung arbeiten und unsere Kräfte bündeln wollen“, sagt Dennis Weilmann. „Als Modellkommune im Projekt Smart Cities wollen wir Synergien nutzen, uns mit anderen Städten verbinden und gemeinsam die besten Lösungen erarbeiten.“ Sabine Martin, Mitarbeiterin bei KL.digital, der Digitalisierungsgesellschaft der Stadt Kaiserslautern, ergänzt: „Im Rahmen des Smart City Netzwerks hatten wir als herzlich digitale Stadt Kaiserslautern bereits mehrere Anknüpfungspunkte zu Wolfsburg. Der Ideenwettbewerb und vor allem auch die gemeinsame Motivation, etwas für unsere älteren Mitbürgerinnen und Mitbürger zu bewirken, konnte uns nochmal näher zusammenbringen. Diese Verbindung wird sicher fortbestehen, auch über den Wettbewerb und die Pandemie-Zeit hinaus.“ Während des globalen Ideenwettbewerbs haben sich die teilnehmenden Städte dann auf einem virtuellen Marktplatz mit sogenannten Solution Providern – also Unternehmen, StartUps oder Universitäten – zur konkreten Strategie der Umsetzung ausgetauscht und nach Partner*innen gesucht. Trotz der Internationalität des Wettbewerbs ist daraus eine Zusammenarbeit mit dem Wolfsburger Unternehmen Capalogic entstanden – die im Gewinn des Wettbewerbs mündete. „Dass wir mit unserer Idee für die seniorengerechte App ‚Hello Again‘ gewonnen haben, freut uns sehr“, so Tim Demann, Geschäftsführer von Capalogic. „Diesen Ansatz nun weiter zu entwickeln und speziell eine auf ältere Menschen ausgerichtete App zu fördern, könnte jetzt in Corona-Zeiten, aber auch darüber hinaus, viel Gutes für Familien mit Angehörigen in Pflegeheimen bewirken.“ Das App-Projekt „Hello Again“ fließt nun als Projekt in den Gesamtprozess der Smart City Wolfsburg ein, in dessen Rahmen an einer konkreten Möglichkeit zur Umsetzung der App gearbeitet wird. Mehr Informationen zum Ideenwettbewerb Solutions for Cities gibt es unter https://www.smart-city-dialog.de/solutionsforcities-digital-ideas-competition-2020."},{"content":"02.02.2021Smart City-Beteiligung geht in die nächste Runde Videoaufruf von Oberbürgermeister Klaus Mohrs zur Teilnahme an der Smart City-Umfrage. Hier geht's zum Video auf YouTube. „Der Ideenaufruf hat uns ganz klar gezeigt, wie wichtig die Beteiligung der Öffentlichkeit an der Smart City ist“, sagt Oberbürgermeister Klaus Mohrs. „Sie haben uns viele Hinweise gegeben, welche Projekte eine Smart City für Sie ausmachen.“ Über 100 Ideen haben die Wolfsburger*innen eingereicht, die sich die Stadtverwaltung nun anschaut und in den Gesamtprozess der Strategie einfließen lässt. Neben dem Ideenaufruf konnten die Wolfsburger*innen zudem die aus ihrer Sicht wichtigsten Handlungsfelder auswählen. Den ersten Platz belegte das Handlungsfeld Mobilität, gefolgt von Digitale Verwaltung sowie Digital- und Dateninfrastruktur. Die vollständige Dokumentation der Ergebnisse des Ideenaufrufs gibt es hier. Mit der Umfrage ist nun das zweite Beteiligungsformat zur Smart City gestartet. „Bei der Umfrage liegt der Fokus darauf, wie wir Sie zukünftig noch besser erreichen und beteiligen können“, so Mohrs. Dafür sind nun wieder die Wolfsburger*innen gefragt. Bis zum 01. März kann unter wolfsburg.de/dubistgefragt an der Online-Umfrage teilgenommen werden. Und wer lieber analog teilnehmen oder Unterstützung beim Ausfüllen des Fragebogens möchte, kann sich telefonisch unter 05361 28-1407 oder per E-Mail unter mitwirkung@stadt.wolfsburg.de beim Bürgerbüro mitWirkung der Stadt Wolfsburg melden. „Wir möchten Sie durch neue, smarte, bedarfsorientierte und lebensnahe Möglichkeiten an der Smart City Wolfsburg beteiligen“, sagt Wolfsburgs Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur Dennis Weilmann. „In der Umfrage können Sie uns Ihre Wünsche und Anregungen dafür mitteilen.“ Die Ergebnisse der Umfrage werden zeitnah veröffentlicht und fließen – wie auch schon die Ergebnisse des Ideenaufrufs – in den Gesamtprozess mit ein. Zudem werden sie Teil der Kommunikationsstrategie und sollen in konkreten Beteiligungsformaten und Projektideen münden. Eines ist Oberbürgermeister Klaus Mohrs noch besonders wichtig: „Für uns heißt Smart City zudem, dass wir es schaffen, auch diejenigen zu beteiligen, die wir nicht nur auf digitalem Weg erreichen.“ Um möglichst viele Zielgruppen aktiv einbeziehen zu können, hat die Stadt verschiedenste Multiplikator*innen angesprochen und um die Verbreitung der Umfrage gebeten."},{"content":"05.02.2021Smart City-App wird gemeinsam umgesetzt Stadt Wolfsburg und Stadtwerke unterzeichnen Kooperationsvertrag Die Wolfsburger Smart City-App wird gemeinsam mit den Stadtwerken und der WOBCOM umgesetzt. Das hat der Rat der Stadt in seiner letzten Sitzung vor dem Jahreswechsel beschlossen. Nun haben Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur, und Dr. Frank Kästner, Vorstand der Stadtwerke Wolfsburg AG, auch offiziell den Kooperationsvertrag im Rathaus unterschrieben. „Ich freue mich, dass wir die Smart City-App gemeinsam umsetzen werden“, sagt Dennis Weilmann. „Die Kooperation ist ein großer Meilenstein auf dem Weg zur Verwirklichung der App und mit den Stadtwerken haben wir einen großartigen Partner an unserer Seite.“ Ziel der Smart City-App ist es, Nutzer*innen im Alltag zu unterstützen. Es wird stadtbezogene Dienste wie beispielsweise zur öffentlichen Daseinsvorsorge, zur Mobilität, zum ÖPNV oder auch zur Freizeitgestaltung gebündelt in einer App geben. Auch funktionale Dienste mit Bezahlfunktion, die durch die vorhandene Technik des Mobilgeräts unterstützt werden, sind geplant. Somit ist die App nicht nur für Wolfsburger*innen nützlich, sondern auch für Beispielsweise Pendler*innen oder Besucher*innen der Stadt interessant. „Wir freuen uns, gemeinsam mit der Stadt Wolfsburg den digitalen Weg zur Smart City weiter zu gehen“, sagt Dr. Frank Kästner, Vorstand der Stadtwerke Wolfsburg AG. „Die WOBCOM GmbH ist dabei ein sehr wichtiger Partner, denn sie entwickelt die Wolfsburg App. Die WOBCOM IT-Experten programmieren mit Unterstützung von Dienstleistern speziell nach den Wünschen und Vorgaben der Stadt Wolfsburg – für die Stadt Wolfsburg.“ Die App läuft auf Basis der offenen digitalen Plattform, die im hochmodernen WOBCOM-Rechenzentrum gehostet wird. Die Daten werden zudem über die Infrastruktur der WOBCOM transportiert und bereitgestellt. „So schaffen wir die Basis für die Wolfsburger Smart City-App und sind als verlässlicher Partner an der Seite der Stadt Wolfsburg“, so Dr. Frank Kästner. Neben der lokalen Kooperation mit den Stadtwerken und der WOBCOM, arbeitet die Stadt Wolfsburg auch mit den Städten Solingen und Remscheid zusammen an der Smart City-App."},{"content":"21.12.2020105 smarte Ideen für Wolfsburg Erstes Smart City-Beteiligungsformat abgeschlossen - Umfrage startet im Februar Beim ersten Smart City-Beteiligungsformat hatten die Wolfsburger*innen vier Wochen lang die Möglichkeit, ihre Ideen für die Smart City einzureichen. Auf der eigens für den Ideenaufruf eingerichteten Online-Plattform konnten die Bürger*innen bis zum vergangenen Sonntag ihre Vorschläge hochladen, die Ideen anderer bewerten und kommentieren sowie drei von zehn Smart City-Handlungsfeldern auswählen, die aus ihrer Sicht am wichtigsten sind. \"Auf der Beteiligungsplattform haben wir über 100 Ideen erhalten\", freut sich Oberbürgermeister Klaus Mohrs. \"Wir werden uns nun alle Ideen genau anschauen und prüfen, ob und wie sich die Vorschläge umsetzen lassen.\" Auch bei der Auswahl der wichtigsten Handlungsfelder der Smart City Wolfsburg haben sich viele Wolfsburger*innen beteiligt. Dabei hat das Handlungsfeld Mobilität die meisten Stimmen erhalten, gefolgt von den beiden Handlungsfeldern Digitale Verwaltung und Digital- und Dateninfrastruktur. Auch wenn das erste Online-Beteiligungsformat nun beendet ist, können sich Bürger*innen mit Ideen an die Stadt wenden. \"Natürlich freuen wir uns auch weiterhin über Ihre Vorschläge und Anregungen, die Sie uns mit auf den Weg geben\", so Mohrs. Dabei ist das nächste Smart City-Beteiligungsprojekt schon in der Vorbereitung. Voraussichtlich im Februar wird eine Umfrage zur Teilhabe in der Smart City starten. \"Ich möchte mich bei Ihnen für Ihre eingereichten Ideen bedanken\", sagt Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur. \"Nun sind wir an der Reihe, ihre Vorschläge zu prüfen und idealerweise in neue spannende und innovative Projekte umzusetzen. Die Digitalisierung ist eine große Chance für unsere Stadt und die Smart City Wolfsburg können wir nur gemeinsam umsetzen.\" Die eingereichten Ideen können noch bis Mitte Januar direkt auf der Beteiligungsplattform wolfsburg.de/dubistgefragt eingesehen werden. Die Ergebnisse der Online-Beteiligung werden durch die Stadtverwaltung ausgewertet und in die Smart City-Strategie eingebracht. Über die ausgewerteten Ergebnisse und den weiteren Strategieprozess wird die Stadt Wolfsburg auf dem Laufenden halten."},{"content":"16.12.2020Markthalle wird \"Digitaler Ort Niedersachsen\""},{"content":"Die \"Markhalle – Raum für digitale Ideen\" darf sich nun offiziell \"Digitaler Ort Niedersachsen\" nennen. Diese Auszeichnung der Digitalagentur des Niedersächsischen Ministeriums für Wirtschaft, Arbeit, Verkehr und Digitalisierung überbrachte Stefan Muhle, Niedersächsischer Staatssekretär für Digitalisierung, höchstpersönlich. Stellvertretend für die Markthalle nahmen Dennis Weilmann, Erster Stadtrat und Dezernent für Wirtschaft, Digitales und Kultur der Stadt Wolfsburg, und Max Senges, CEO und Schulleiter der 42Wolfsburg, die Auszeichnung entgegen. \"Mit der Auszeichnung als Digitaler Ort Niedersachsen sollen besondere Projekte, Einrichtungen und Initiativen geehrt werden, die sich mit ihrem Engagement im Kontext der Digitalisierung besonders verdient machen und den digitalen Wandel in Niedersachsen aktiv mitgestalten. Die Markthalle als digitaler Hotspot Wolfsburgs erfüllt genau diese Kriterien\", so Muhle, der sich die Markthalle bereits bei einem Besuch Anfang November persönlich angeschaut hat. Dennis Weilmann zeigte sich hoch erfreut über die Auszeichnung: \"Die Markthalle ist als Projekt von #WolfsburgDigital mit dem Ziel gestartet, die Menschen und andere Institutionen auf dem Weg der Digitalisierung mitzunehmen und zu informieren. Diese Auszeichnung bestätigt unsere bisherige Arbeit. Ich bin überzeugt, dass die Symbiose des CoWorking Space Schiller40 und der 42Wolfsburg hier in der Markthalle sowohl für den weiteren Weg Wolfsburgs zur Smart City als auch für die digitale Entwicklung ganz Niedersachsens eine große Rolle spielen wird.\" Auch 42Wolfsburg-Schulleiter Max Senges war begeistert: \"Ich freue mich, dass wir die Jury in Hannover überzeugen konnten. Für die Markthalle und somit auch für die 42Wolfsburg ist diese Auszeichnung eine große Ehre. Sie verleiht diesem einzigartigen Digital Hub noch einmal ein ganz besonderes Standing weit über die Stadtgrenzen hinaus.\" Initiativen, Projekte und Einrichtungen, die den Titel \"Digitaler Ort Niedersachsen\" tragen, werden öffentlichkeitswirksam dargestellt und erhalten eine besondere Aufmerksamkeit. Schulen, Hochschulen, Forschungseinrichtungen, Start-ups, kleine und mittelständische Unternehmen können sich ebenso wie Industriebetriebe, Handwerksbetriebe, karitative Einrichtungen und andere Institutionen bei der Digitalagentur Niedersachsen um diese Auszeichnung bewerben. Die Entscheidung über die Vergabe der Auszeichnung wird dann von einer Expert*innenjury des Niedersächsischen Ministeriums für Wirtschaft, Arbeit, Verkehr und Digitalisierung getroffen."},{"content":"02.12.2020Wolfsburg entwickelt Smart-City-App"},{"content":"Verträge zur Zusammenarbeit mit städtischen Unternehmen und weiteren Städten sollen geschlossen werden. Im Rahmen des Förderprogramms \"Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung\" des Bundes entwickelt die Stadt Wolfsburg eine Smart-City-App. Diese soll zum Bindeglied der verschiedenen Handlungsfelder werden, indem sie den Kontakt zwischen den Bürger*innen und der Smart City ermöglicht, anonymisierte Daten erzeugt und nutzbar macht sowie plattformbasierte Mobilität unterstützt. Das Vorhaben wurde im Rahmen des Beirats für Digitalisierung am 02. Dezember vorgestellt. Darüber entscheiden wird der Rat der Stadt Wolfsburg in seiner Sitzung am 16. Dezember. Das Ziel der App ist es, Nutzer*innen in ihrem Alltag zu unterstützen und durch die Verwendung Zeit zu sparen. Dazu soll die App stadtbezogene Dienste wie beispielsweise zur öffentlichen Daseinsvorsorge, zur Mobilität, zum ÖPNV oder auch zur Freizeitgestaltung gebündelt in einer App anbieten und zwar nach den Prinzipien Once-Only und One-Stop – also durch einmalige Anmeldung alle Dienste innerhalb einer App nutzen zu können. \"Ziel der Smart-City-App ist es, unterschiedlichste Services für die Nutzer*innen in einer einzigen Applikation zu bündeln und nutzbar zu machen. Wir wollen mit der App funktionale Dienste mit Bezahlfunktion, die durch die vorhandene Technik des Mobilgeräts unterstützt werden, anbieten. Sie wird auf Open Source – Basis entwickelt und soll den Alltag der Nutzer*innen erheblich erleichtern\", erklärt Wolfsburgs Erster Stadtrat und Wirtschaftsdezernent Dennis Weilmann. \"Die Smart-City-App spricht nicht nur Wolfsburger*innen an, sondern auch Menschen, die nach Wolfsburg kommen – zum Beispiel Pendler*innen oder Besucher*innen\", sagt Dr. Sascha Hemmen, Leiter des Referats Digitalisierung und Wirtschaft, das verantwortlich für die Leitung des Projektes ist. \"Um all das zu ermöglichen, wird die App stetig weiterentwickelt, verbessert und um zusätzliche Dienste erweitert.\" Für die Umsetzung des Projekts möchte die Stadt Wolfsburg nun sowohl mit städtischen Unternehmen als auch mit weiteren Städten zusammenarbeiten. Um die Einzelheiten zur Entwicklung und zum Betrieb der Smart-City-App zu vereinbaren, soll ein Kooperationsvertrag mit den Stadtwerken Wolfsburg und der WOBCOM geschlossen werden, die als Partner*innen an der Umsetzung des Projektes mitarbeiten. Finanziert wird die App aus den Fördermitteln des Bundes und der KfW, die im Rahmen des Förderprogramms Modellprojekte Smart Cities zur Verfügung gestellt werden. Die Stadt Wolfsburg plant zusätzlich zum lokalen Kooperationsvertrag eine Implementierungspartnerschaft mit weiteren Städten. Zunächst beteiligen sich neben Wolfsburg die Städte Solingen und Remscheid. Weitere Städte können und sollen folgen. \"Ein Ziel des Förderprogramms Modellprojekte Smart Cities ist der enge Austausch und die Zusammenarbeit mit anderen Kommunen. Bei der Entwicklung einer Smart-City-App stehen viele Städte vor vergleichbaren Aufgaben und Zielsetzungen. Ich bin überzeugt, dass wir durch diese Kooperation viele Synergien bündeln können und so ein Mehrwert für jede*n Einzelne*n entsteht\", so Weilmann."},{"content":"11.11.2020Wolfsburg auf dem Weg zur Smart City Aktueller Stand im Strategieausschuss vorgestellt Im Rahmen der öffentlichen Sitzung des Strategieausschusses heute, 11. November, hat Marcel Hilbig, Leiter des Referats Strategische Planung, Stadtentwicklung und Statistik, den aktuellen Stand zur Entwicklung der Wolfsburger Smart City Strategie vorgestellt. Das Förderprogramm „Modellprojekte Smart Cities“ ist in zwei Phasen unterteilt. Ziel der ersten Phase des Projektes, die eine Laufzeit bis zum Ende des nächsten Jahres hat, ist die Entwicklung einer gesamtstädtischen Smart-City-Strategie und der Umsetzung erster Smart-City-Projekte. Während die Verantwortung für die Strategieentwicklung beim Referat Strategische Planung der Stadt liegt, ist das Referat Digitalisierung und Wirtschaft für die Umsetzung der Smart-City-Projekte federführend. Die beiden Bereiche arbeiten eng verzahnt und die Erkenntnisse bieten beiden Referaten Vorteile bei der weiteren Arbeit. An konkreten Projekten wird aktuell in den drei Handlungsfeldern Mobilität, Daten und Partizipation, mit denen sich die Stadt Wolfsburg für das Projekt beworben hat, gearbeitet. Für die nächsten Schritte auf dem Weg der Strategieentwicklung ist vor allem das Handlungsfeld Partizipation von Bedeutung. Dort werden Formate geschaffen, die Bürger*innen ermöglichen, am Prozess der Strategieentwicklung teilzuhaben und ihre Meinungen in die Strategie einfließen zu lassen. „Letztendlich geht es bei der Smart-City darum, technische Innovation zu nutzen und in den Dienst der Öffentlichkeit zu stellen“, sagt Marcel Hilbig, Leiter des Referats Strategische Planung. „Daher ist es so wichtig, dass wir allen Wolfsburger*innen die Möglichkeit geben, an der Strategie mitzuarbeiten.“ Dafür ist eine Befragung zur Teilhabe an der Smart-City-Wolfsburg in der Vorbereitung, die der Öffentlichkeit auch zeitnah zur Teilnahme zur Verfügung steht. Ebenso sind öffentliche Bürger*innenbeteiligungsformate zur Strategieentwicklung geplant. In diesem Rahmen können Bürger*innen ihre Projektideen einbringen. Der Wunsch der Stadt ist es, möglichst viele Menschen an der Entwicklung der Strategie zur Smart City Wolfsburg mitzunehmen. Nachdem im Sommer bereits Workshops mit Vertreter*innen der Verwaltung und von städtischen Tochterunternehmen stattfanden, sind die nächsten Schritte nun die Beteiligung der Wolfsburger Politik und die Beteiligung der Wolfsburger Bürger*innen. Darüber hinaus arbeitet die Stadt Wolfsburg eng verknüpft in einem bundesweiten Netzwerk und teilweise sogar über die Grenzen Deutschlands hinaus mit Städten und Regionen zusammen. Nicht zuletzt beim ersten Smart-City-Forum im Oktober wurde deutlich, wie wichtig der Austausch in einem großen Netzwerk ist. „Viele Kommunen stehen vor ähnlichen Herausforderungen wie wir. Die Digitalisierung bringt Veränderungen in vielen Lebensbereichen mit sich\", so Dennis Weilmann, Erster Stadtrat und Wirtschaftsdezernent. „Eine enge Zusammenarbeit mit anderen Städten ist dabei für alle Seiten von Vorteil. Es lassen sich viele Synergien nutzen und Projekte können schneller und kostengünstiger umgesetzt werden.“ Daher ist geplant, größere Smart-City-Projekte künftig auch gemeinsam mit anderen Städten anzugehen. Mit innovativen Ideen in den drei Handlungsfeldern Mobilität, Daten und Partizipation hat sich die Stadt Wolfsburg für das Förderprogramm „Modellprojekte Smart Cities: Stadtentwicklung und Digitalisierung“ der Bundesregierung beworben und überzeugt. Als eine von bundesweit 13 Regionen hat Wolfsburg 2019 den Zuschlag in der ersten Welle bekommen. Ziel des Modellprojektes ist es, die Digitalisierung strategisch im Sinne einer integrierten und nachhaltigen Stadtentwicklung zu gestalten. Dabei stehen Projekte im Mittelpunkt, die durch den Einsatz digitaler Technologien Mehrwerte für die Bürger*innen schaffen. Die Grundlage für die städtische Digitalisierung hat die Stadt Wolfsburg bereits 2016 mit der Initiative #WolfsburgDigital gelegt. Ziel der gemeinsamen Initiative der Stadt Wolfsburg und Volkswagen ist es, die Stadt zur digitalen Modellstadt zu entwickeln. Mit dem Förderprogramm „Modellprojekte Smart Cities“ geht Wolfsburg nun den nächsten großen Schritt auf dem Weg zur digitalen Stadt. Weitere Informationen zur Smart-City Wolfsburg und zur Initiative #WolfsburgDigital gibt es auf wolfsburg.de/smartcity und auf wolfsburgdigital.org."},{"content":"Ihr habt Fragen zu der Smart City Wolfsburg?"},{"content":"Meldet Euch gerne unter smart.city@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Smart City Wolfsburg",""]}
