{"headers":["„Seelische Gesundheit im Fokus“",""],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Nina Albrecht"},{"breadcrumbs":["Kontakt"],"content":"Sozialpsychiatrischer Dienst Rosenweg 1a 38446 Wolfsburg"},{"content":"Tel.: 05361 28 2040 E-Mail: spdienst@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Willkommen bei „Seelische Gesundheit im Fokus“ – unserem Vortragsangebot, das sich mit psychischen Erkrankungen auseinandersetzt. Mit unseren Kurzvorträgen möchten wir eine Möglichkeit bieten, in kompakter Form verschiedene Aspekte psychischer Gesundheit zu beleuchten und Verständnis für die oft unsichtbaren Herausforderungen zu entwickeln, die damit einhergehen können."},{"content":"Unser Ziel ist es, Vorurteile abzubauen und das Bewusstsein für psychische Gesundheit in der Gesellschaft zu stärken. Wenn wir gemeinsam eine Atmosphäre des Austauschs schaffen und neue Perspektiven zulassen, können wir dazu beitragen, dass seelische Gesundheit einen höheren Stellenwert in unserer Gesellschaft erhält."},{"content":"In unseren Kurzvorträgen behandeln wir unterschiedliche Themen wie Depressionen, Angststörungen, bipolare Störungen und viele weitere. Inhaltlich geht es neben den medizinischen Aspekten auch um Präventions- und Behandlungsmöglichkeiten sowie mögliche Hilfsangebote."},{"content":"Die Vorträge haben eine Dauer zwischen 30 bis 45 Minuten und sind kostenlos. Sie sollen einen thematischen Einstieg ermöglichen und eignen sich zum Beispiel für Betriebe, Einrichtungen oder Gruppenangebote."},{"content":"Zu folgenden Themen bieten wir Kurzvorträge an:"},{"content":"Darüber hinaus sind weitere Vorträge in Arbeit. Sollten Sie besondere inhaltliche Wünsche haben, sprechen Sie uns gern an."},{"content":"Bitte stellen Sie Ihre Anfrage für einen Kurzvortrag mindestens drei Wochen im Voraus. Bei individuellen Themenwünschen planen Sie bitte mehr zeitlichen Vorlauf ein."},{"content":"Bei Interesse oder Fragen melden Sie sich gern bei uns!"},{"content":"Nina Albrecht"},{"content":"Sozialpsychiatrischer Dienst Rosenweg 1a 38446 Wolfsburg"},{"content":"Tel.: 05361 28 2040 E-Mail: spdienst@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Mental Gesundheit","Depression","psychische Gesundheit","Therapie","Gesundheit","Angststörung"],"links":{"de-DE":"https://www.wolfsburg.de/gesundheit/angebote/seelische-gesundheit-im-fokus"}}
