{"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Geschäftsbereich Gesundheit Kinder- und Jugendzahnärztlicher Dienst Rosenweg 1a 38446 Wolfsburg"},{"content":"Telefon: 05361 28-1698 (Frau Neddermeier) 28-1109 (Frau Hentschel) 28-2041 (Frau Dippold) 28-1423 (Frau Schneider)","breadcrumbs":["Kontakt"]},{"content":"E-Mail: zahngesundheit@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Alle Beteiligten an der Umsetzung der vorbeugenden Maßnahmen – Krankenkassen, Kommune, die Landesarbeitsgemeinschaft für Jugendzahnpflege, Patenzahnarztpraxen, Mitarbeiter*innen in den Schulen und Kindertagesstätten und wir - haben ein gemeinsames Ziel: Die allgemeine Senkung des Kariesvorkommens und gesundheitliche Chancengleichheit, da sozial benachteiligte Kinder häufig auch zu den kariesgefährdeten zählen."},{"content":"Im Team des Zahnärztlichen Dienstes des Gesundheitsamtes Wolfsburg arbeiten eine Zahnärztin und drei zahnmedizinische Fachangestellte zusammen."},{"content":"Die zahnärztliche Untersuchung"},{"content":"Ziel der jährlichen Untersuchung ist es, das generelle Kariesrisiko zur statistischen Auswertung zu erfassen und entsprechende Maßnahmen daraus ableiten zu können, sowie den individuellen Behandlungsbedarf mit Empfehlung des Zahnarztpraxisbesuches zu ermitteln. Zudem wird auch auf Zahnfleischveränderungen und Zahnfehlstellungen geachtet. Die Schuluntersuchung findet einzeln unter Einhaltung der ärztlichen Schweigepflicht statt. Jedes Kind erhält im Anschluss sein Untersuchungsergebnis im geschlossenen Briefumschlag. Die Kindertagesstätten gehen entweder gruppenweise zu ihrer Patenzahnarztpraxis oder werden ebenfalls von uns besucht."},{"content":"Die Erfahrung der Untersuchung aus der Gruppensituation heraus hat einen positiven Effekt auf Besuche in der Zahnarztpraxis, da sie in einem gewohnten Umfeld stattfindet. Sie ist jedoch eine zusätzliche Untersuchung und ersetzt nicht die halbjährlichen Kontrollen in der Zahnarztpraxis."},{"content":"Die Mundgesundheitsaufklärung"},{"content":"Hierbei wird den Kindern altersgerecht die Kariesentstehung vermittelt und die Zusammenhänge mit gesunder Ernährung und Mundhygiene erläutert. Dies findet je nach Alter in Form von Spielen und Geschichten statt und ist für jeden Jahrgang unterschiedlich aufbereitet. In der Schule wird der Inhalt um weitere Themen rund um die Zahngesundheit ergänzt beispielsweise dem Zahnwechsel und Informationen zum Besuch in der Zahnarztpraxis mit Instrumentenkunde."},{"content":"Hin und her, hin und her- Zähneputzen ist nicht schwer"},{"content":"In der Kita mit der Handpuppe Lucy, dem kleinen pinkfarbenen Zahnputzdino mit dem schönen Gebiss, und in der Schule am großen Demonstrationsgebiss, wird den Kindern die altersentsprechende Zahnputztechnik vermittelt. Danach dürfen das soeben Erlernte anwenden und selbst die Zähne putzen."},{"content":"Die Zahnschmelzhärtung"},{"content":"In Einrichtungen mit erhöhtem Kariesrisiko erhalten die Kinder das Angebot, dass zweimal jährlich Fluoridlack auf die Zähne aufgetragen wird. Dafür klären wir die Eltern im Vorfeld schriftlich über diese Maßnahme auf und benötigen das Einverständnis."},{"content":"Zahnprojekte"},{"content":"Des Weiteren unterstützen wir die Kindertagesstätten und Schulen bei Zahnprojekten jederzeit gern mit altersentsprechenden Materialien wie Spielen, Büchern, Malvorlagen, Rätseln und Demonstrationsmodellen sowie bei Fragestellungen rund um das Zähneputzen in den Kindertagesstätten."},{"content":"Wir hoffen, wir konnten Sie mit diesem kleinen Einblick in unsere Arbeit für die Zahngesundheit begeistern und an der ein oder anderen Stelle ein stückweit motivieren. Sollten Sie Fragen oder Anregungen haben, senden Sie uns gern eine E-Mail an zahngesundheit@stadt.wolfsburg.de."},{"content":"Stadt Wolfsburg Geschäftsbereich Gesundheit Kinder- und Jugendzahnärztlicher Dienst Rosenweg 1a 38446 Wolfsburg"},{"content":"Telefon: 05361 28-1698 (Frau Neddermeier) 28-1109 (Frau Hentschel) 28-2041 (Frau Dippold) 28-1423 (Frau Schneider)"},{"content":"E-Mail: zahngesundheit@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/gesundheit/angebote/zahnaerztlicher-dienst"},"headers":["Zahnärztlicher Dienst",""],"keywords":["Zahnvorsorge","Zahnarzt,"]}
