{"keywords":["Sommer","Hitzeperiode"],"blocks":[{"content":"Vermeiden Sie körperliche Aktivität besonders während der heißesten Tageszeit (etwa 11 bis 18 Uhr) und bei hohen Ozonbelastungen.Verlegen Sie z. B. Einkäufe, körperliche Aktivitäten oder Sport in die kühleren Morgenstunden.Lüften Sie nur frühmorgens und nachts. Tagsüber sollten Fenster, Jalousien und Vorhänge geschlossen bleiben. Außenliegende Beschattung an den Fenstern, etwa Rollläden, schützen wirksamer vor Hitze als innenliegende Verschattungen (z. B. Vorhänge)."},{"content":"Kühlen Sie ihren Körper mit einfachen Methoden wie einem kühlenden Fußbad. Auch kühlende Körperlotionen oder ein Thermalwasserspray können Ihnen Linderung verschaffen.Achten Sie darauf, dass Sie selbst und andere sich bei Hitze nicht zu lange in parkenden Autos aufhalten.Verschiedene Medikamente können bei Hitze Probleme verursachen. Wenn Sie regelmäßig Medikamente einnehmen, sollten Sie frühzeitig mit dem Arzt darüber sprechen. Bestimmte Medikamente verlieren in warmer Umgebung ihre Wirksamkeit. Deshalb gilt: kühl lagern!Tragen Sie weite, leichte und atmungsaktive Kleidung. Sie ermöglicht, dass die Luft am Körper zirkuliert. Helle Kleidung reflektiert das Sonnenlicht. Der Körper heizt sich so weniger auf als mit dunkler Kleidung.Sorgen Sie möglichst dafür, dass um Sie herum eine leichte Luftbewegung herrscht.Verwenden Sie gegebenenfalls einen Fächer.Schützen Sie im Freien vor allem den Kopfbereich bzw das Gesicht durch Sonnencreme mit UV-Schutz, mit einer Sonnenbrille und einer Kopfbedeckung, denn das Gehirn ist durch Überhitzung besonders gefährdet.Das Durstgefühl setzt erst ein, wenn bereits viel Flüssigkeit verloren wurde. Daher: stündlich ein Glas Wasser trinken – auch wenn man keinen Durst hat. Empfohlene Getränke bei Hitze: Leitungswasser, Mineralwasser, gekühlter Kräutertee ohne Zuckerzusatz, Tee mit Minze und Zitrone. Wichtig: nicht eiskalt trinken!Nehmen Sie leichtes, frisches und kühles Essen zu sich. Essen Sie mehrere kleine Mahlzeiten mit möglichst hohem Wassergehalt, z. B. Obst, Gemüse und Salat.Meiden Sie stark gezuckerte und alkoholische Getränke (auch Bier!), denn sie entziehen dem Körper Flüssigkeit.Eiweißreiche Nahrungsmittel wie Fleisch, Fisch, Milchprodukte, Hülsenfrüchte und Nüsse sollten ebenfalls gemieden oder reduziert werden, denn Sie erhöhen die Körperwärme."},{"content":"Die Stadt Wolfsburg erarbeitet derzeit einen Hitzeaktionsplan, der die kommunalen Maßnahmen zum Schutz der Bevölkerung und deren Umsetzung bündelt und voranbringt."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/gesundheit/angebote/hitzeknigge"},"headers":["Hitzeknigge",""]}
