{"links":{"de-DE":"https://www.wolfsburg.de/gesundheit/angebote/psychnavi/hilfen_in_akuten_krisen"},"headers":["Hilfen in akuten Krisen","Hilfen für Familien, Kinder und Jugendliche","Notfallnummern bei Krankheit oder Verletzungen","Beratungstelefon und Online-Beratung",""],"blocks":[{"content":"Wenden Sie sich in einer Krisensituation umgehend an Ihren Hausarzt oder (wenn vorhanden) Facharzt für Psychiatrie und Psychotherapie. Es ist wichtig, dass Sie die Dringlichkeit des Problems sehr deutlich schildern, um so schnell wie möglich Hilfe zu bekommen."},{"content":"Telefon: 05361 28-2040"},{"content":"Die Mitarbeitenden können Sie telefonisch beraten, aber auch Gesprächstermine in ihren Räumen oder bei Ihnen zu Hause verabreden. Der Sozialpsychiatrische Dienst ist nicht jederzeit erreichbar."},{"content":"Wenn Sie außerhalb der Dienstzeiten eine Nachricht hinterlassen, rufen Sie die Mitarbeitenden zurück."},{"content":"Öffnungszeiten"},{"content":"Der Sozialpsychiatrische Dienst hat kein Blaulicht! In akuten lebensbedrohlichen Notfällen wie Bewusstlosigkeit, Vergiftungen, akut suizidalen Handlungen oder akut aggressiv gewalttätigem Verhalten, rufen Sie bitte die Feuerwehr oder die Polizei."},{"content":"Telefon: 05353 90-0 oder 05353 90-1030"},{"content":"In akuten Notfällen können Sie sich auch an die Aufnahme der Klinik AWO Psychiatriezentrum wenden. Die Zentrale Aufnahme nimmt rund um die Uhr Patienten im Notfall auf."},{"content":"Adresse: Vor dem Kaiserdom 10, 38154 Königslutter Webseite: www.awo-psychiatriezentrum.de"},{"content":"Telefon: 05361 28-2827"},{"content":"Die Mitarbeitenden der Abteilung Soziale Dienste beraten, unterstützen und vermitteln Hilfen für Familien mit Kindern und Jugendlichen in schwierigen Lebenssituationen. Ebenfalls sind sie Ansprechpartner*innen bei möglichen oder tatsächlichen Kindeswohlgefährdungen. In dringenden Fällen erreichen Sie die Rufbereitschaft der Abteilung Soziale Dienste außerhalb der Servicezeiten an 365 Tagen im Jahr über die Polizei Wolfsburg 05361 46 46 215."},{"content":"Telefon: 0800 1110333 oder 0800 1110222Rund um die Uhr, kostenlos, Beratung auch per Chat, Mail und telefonisch Webseite: www.telefonseelsorge.de"},{"content":"Telefon: 05361 12345"},{"content":"Telefon: 116 111 kostenlos, Beratung auch per Mail Webseite: www.nummergegenkummer.de"},{"content":"Telefon: 0800 1110550 kostenlos, Beratung auch per Mail Webseite: www.nummergegenkummer.de"},{"content":"Telefon: 02287 71002424 Selbsthilfe-Beratung durch Angehörigenverband Bapk Webseite: https://www.bapk.de"},{"content":"Telefon: 0800 116016 Rund um die Uhr, kostenlos, Beratung auch per Chat, Mail und telefonisch in 17 Fremdsprachen Webseite: www.hilfetelefon.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Krisen,Seelsorge,Hilfe,Sorgen,Telefon"]}
