{"keywords":["Förderung,Fördermöglichkeiten,Zuschuss,Zuschüsse,Niederlassung,niederlassen,Ärzte,Arzt,Artz,Ärtzin,Ärtze,Ärztin,Niedersachsen,Deutschland,niederlassungswillig,Assistenzarzt,Assistenzärzte,Assistenzärztin,Praxis,Praxen,ländlich,Region,Nachwuchs,Ärztenachwuchs,Studierende,Studenten,Studentinnen,studentisch,Arztpraxis,Weiterbildung,Emden,Facharzt,Fachärztin,Medizin,Medizinstudierende,Medizinstudium,niedergelassen,Gesundheit,Patient,Patientenversorgung,Praxisinhaber,kassenärztlich,Kassenarzt,Arztberuf,Arztwahl,Vereinigung,Arztregister,Approbation,Facharztausbildung,Versorgungsauftrag,Sprechstunde,Teilzulassung,Vollzulassung,Vertragsarzt,Vertragsarztsitz,Belegarztzulassung,Belegarzt,Praxisgründung,Gründung,Praxisübernahme,Förderprorgamm,Geld,Ärztemangel,Strukturfonds,Krankenkasse,Investitionskostenzuschüsse,Investitionskosten,Investitionskostenzuschuss,Startphase,Unterversorgung,Fachgruppendurchschnitt,Zweigpraxen,Zweigpraxis,Weiterbildungsassistent,Weiterbildungszeit,Hausarzt,Hausarztsitz,KV,junge,Praxismanagement,Allgemeinmedizin,Medizin,Landarzt,Landarztquote,Bedarfsplanung,Niederlassungsförderung,Bundesland,Norddeutschland,Norden,ärztl.,Neuniederlassung,Gründungszuschuss,Gründungszuschüsse,praktisch,Jahr,PJ,niederlassungsförderung"],"links":{"en":"https://www.wolfsburg.de/en/gesundheit/angebote/foerderung-aerztlicher-versorgung","de-DE":"https://www.wolfsburg.de/gesundheit/angebote/foerderung-aerztlicher-versorgung","x-default":"https://www.wolfsburg.de/en/gesundheit/angebote/foerderung-aerztlicher-versorgung"},"headers":["Förderung ärztlicher Versorgung","Aktuelles:",""],"blocks":[{"breadcrumbs":["Medizinstudierende"],"content":"Attraktive Famulaturplätze stehen im Klinikum Wolfsburg sowie in zahlreichen Praxen im Stadtgebiet zur Verfügung."},{"content":"Ebenso können Sie Ihr Praktisches Jahr oder auch nur ein oder zwei Tertiale im Klinikum Wolfsburg oder in einer für Sie interessanten Wolfsburger Praxis absolvieren Bei der Suche nach dem für Sie perfekten Platz helfen wir Ihnen gern!","breadcrumbs":["Medizinstudierende"]},{"content":"FamulaturenAnsprechpartner*in Klinikum Wolfsburg Maximilian Müller Telefon: 05361 80-1994 E-Mail: maximilian.mueller@klinikum.wolfsburg.deAnsprechpartner*in Gesundheitsamt Dr. Michael Brabant Telefon: 05361 28-2032 E-Mail: michael.brabant@stadt.wolfsburg.deDr. Volker Heimeshoff Telefon: 05361 28-2020 E-Mail: gesundheitsamt@stadt.wolfsburg.de Praktisches Jahr Ansprechpartner*in Klinikum Wolfsburg PJ-Beauftragter Prof. Dr. med. Tomislav Stojanovic Telefon 05361 80-1588 E-Mail: gch@klinikum.wolfsburg.de","breadcrumbs":["Kontakt","Medizinstudierende"]},{"breadcrumbs":["Kontakt","Medizinstudierende"],"content":"Ansprechpartner*in Klinikum Wolfsburg Maximilian Müller Telefon: 05361 80-1994 E-Mail: maximilian.mueller@klinikum.wolfsburg.de"},{"breadcrumbs":["Kontakt","Medizinstudierende"],"content":"Ansprechpartner*in Gesundheitsamt Dr. Michael Brabant Telefon: 05361 28-2032 E-Mail: michael.brabant@stadt.wolfsburg.de"},{"content":"Dr. Volker Heimeshoff Telefon: 05361 28-2020 E-Mail: gesundheitsamt@stadt.wolfsburg.de","breadcrumbs":["Kontakt","Medizinstudierende"]},{"breadcrumbs":["Ärzt*innen"],"content":"Sie sind auf der Suche nach einer Stelle als Ärztin*Arzt und möchten gerne im Klinikum Wolfsburg arbeiten? Dann steht Ihnen Maximilian Müller, Personal- und Sozialwesen, als Ansprechpartner*in gern zur Verfügung oder informieren Sie sich hier über offene Stellen im Klinikum Wolfsburg."},{"content":"Weitere interessante Informationen zum Klinikum finden Sie auch im Abschnitt Klinikum Wolfsburg.","breadcrumbs":["Ärzt*innen"]},{"breadcrumbs":["Ärzt*innen"],"content":"Klinikum WolfsburgMaximilian Müller Sauerbruchstraße 7 38440 Wolfsburg Telefoin: 05361 80-1994 E-Mail: maximilian.mueller@klinikum.wolfsburg.de"},{"breadcrumbs":["Ärzt*innen"],"content":"Werden Sie Teil des Klinikums und lernen Sie Wolfsburg kennen!"},{"breadcrumbs":["Ärzt*innen"],"content":"Während Ihrer Zeit am Klinikum steht Ihnen auch Bernd-Michael Hilbig von der Stadtverwaltung für alle Fragen rund um Ihre berufliche Zukunft in Wolfsburg zur Verfügung"},{"content":"Stadt Wolfsburg Geschäftsbereich Gesundheit Bernd-Michael Hilbig (Projektleiter Ärzteförderung) Rosenweg 1a 38446 Wolfsburg","breadcrumbs":["Ärzt*innen"]},{"breadcrumbs":["Ärzt*innen"],"content":"Telefon: 0175-5575173 oder 05361 28-5144 E-Mail: bernd-michael.hilbig@stadt.wolfsburg.de"},{"breadcrumbs":["Niederlassung und Förderung"],"content":"Ob Einzelpraxis, Gemeinschaftspraxis oder Anstellung als Ärzt*in, in Wolfsburg finden Sie verschiedenste Praxisformen. Vielleicht sind moderne Alternativen wie das Wolfsburger Modell „flexidoc“ genau das Richtige für Sie."},{"breadcrumbs":["Niederlassung und Förderung"],"content":"Wir beraten Sie bei allen Fragen rund um eine Niederlassung oder Anstellung. Wir möchten, dass Sie sich uneingeschränkt in guten Händen wissen, stellen wichtige Kontakte her und ebnen den Weg zu einer Niederlassung. Darüber hinaus halten wir ein attraktives Förderprogramm bereit. Für ärztliche Fachbereiche, die von einer Unterversorgung bedroht sind, gewähren wir einen Zuschuss in Höhe von maximal 50.000 Euro. Diese Förderung für Ärzt*innen ebnet Ihren Weg in den beruflichen Neustart in Wolfsburg."},{"breadcrumbs":["Niederlassung und Förderung"],"content":"Zusätzlich helfen wir Ihnen bei der Suche nach einem geeigneten Praxisstandort, Wohnort, Kindertagesstätten- und Schulplatz und vielem mehr. Sie sind in Wolfsburg herzlich willkommen. Herr Hilbig steht Ihnen für Fragen zur Verfügung."},{"content":"Welche Möglichkeiten die vertragsärztliche Versorgung konkret für Sie in Wolfsburg bereithält, erfahren Sie auch von den Mitarbeitern der Kassenärztlichen Vereinigung Niedersachsen (KVN), Bezirksstelle Braunschweig. Dort freuen sich die Kollegen mit Ihnen die Themen Zulassung, Anstellung, Praxisgestaltung et cetera zu besprechen und gemeinsam mit Ihnen die beste Lösung für Sie zu finden.","breadcrumbs":["Niederlassung und Förderung"]},{"content":"Auch wenn Ihr Interesse dem flexidoc-Projekt gilt, finden Sie dort mit der Projektleitung die richtige Ansprechpartnerin.","breadcrumbs":["Niederlassung und Förderung"]},{"content":"KVN","breadcrumbs":["Niederlassung und Förderung"]},{"content":"Sonja Bäckert Telefon: 0531 2414-218 E-Mail: sonja.baeckert@kvn.de","breadcrumbs":["Niederlassung und Förderung"]},{"content":"Wolfsburg ist","breadcrumbs":["Leben und Wirken in Wolfsburg"]},{"content":"Wolfsburg hat","breadcrumbs":["Leben und Wirken in Wolfsburg"]},{"breadcrumbs":["Leben und Wirken in Wolfsburg"],"content":"Wolfsburg bietet"},{"content":"Wolfsburg - beeindruckend jung!","breadcrumbs":["Leben und Wirken in Wolfsburg"]},{"breadcrumbs":["Klinikum Wolfsburg"],"content":"Das Klinikum Wolfsburg ist ein Krankenhaus der Schwerpunktversorgung und mit dem MedizinCampus Wolfsburg (MCW) klinischer Ausbildungsstandort der Universitätsmedizin Göttingen. Wir verfügen über 547 Planbetten in 20 Kliniken und Instituten sowie eigener Pflegeschule für die Ausbildung von Pflegefachfrauen und Pflegefachmännern sowie Gesundheits- und Kinderkrankenpfleger*innen und versorgen die Stadt Wolfsburg mit rund 125.000 Einwohnern*innen sowie zahlreiche Patient*innen aus der Region."},{"content":"Nach mehreren Jahren war die Stadt Wolfsburg wieder bei der Jobmesse Medizin und Pflege in Prag vertreten. Der Messestand war sehr stark frequentiert, da viele die Stadt Wolfsburg vom Namen her kannten und hier auch Tschechisch und Englisch gesprochen wurde. Das lag an der im Gesundheitsamt tätigen Ärztin Zuzana Kratochvilova, die selbst aus Tschechien stammt. Neben Ihr war auch der Projektleiter Niederlassungsförderung bei der Stadt Wolfsburg Bernd-Michael Hilbig am Stand. Beide konnten sich über viele Messebesucher freuen, die sich über ein Praktikum, eine Weiterbildung oder eine Tätigkeit erkundigten. Es waren wohl mehr als 100 Gespräche, die geführt worden sind. Mit einem Rucksack voller Kontaktbögen ging es nach zwei Tagen Jobmesse zurück mit der Erkenntnis „Es war gut, dass wir die Stadt Wolfsburg und das Klinikum Wolfsburg präsentiert haben. Jetzt gilt es aus den Kontakten interessierter Studentinnen, Studenten, Ärztinnen und Ärzten sowie Pflegekräften diesen ein interessantes Angebot für Praktikum oder eine Tätigkeit zu unterbreiten“, so der für den Geschäftsbereich Gesundheit zuständige Stadtrat Andreas Bauer.","breadcrumbs":["Fazit der Prager Jobmesse: Viele Gespräche, zahlreiche Kontakte, zufriedene Organisatoren und Aussteller"]},{"content":"Statt einer Sanierung des vorhandenen zentralen Operationsbereiches im Klinikum Wolfsburg soll nunmehr ein gänzlicher Neubau errichtet werden, in dem noch weitere Bereiche wie zum Beispiel die urologische Klinik und die Radiologie untergebracht werden sollen. Für 14 Millionen Euro soll der Anbau am Klinikum nun geplant werden. Das hat der Rat der Stadt Wolfsburg in seiner Sitzung im September 2024 beschlossen. Insgesamt wird mit Baukosten in Höhe von 120 Millionen Euro gerechnet. Das Land Niedersachsen wird sich mit einer finanziellen Förderung an den Kosten beteiligen. Das Klinikum Wolfsburg wird damit für die nächsten Jahrzehnte zukunftssicher aufgestellt und die medizinische Versorgung der Patienten gesichert.","breadcrumbs":["Planung für Anbau am Klinikum kann beginnen"]},{"breadcrumbs":["Mehr als 250 Besucher bei Berliner Jobmesse „Operation Karriere“"],"content":"Zum dritten Male nach 2015 und 2016 präsentierte sich die Stadt Wolfsburg auf der medizinischen Jobmesse „Operation Karriere“ in Berlin. Im dbb-Forum konnten interessierte Studierende und Ärzt*innen am Vortag des zweiten Advents von 9.00 bis 16.00 Uhr bei den Ausstellenden viel über die und von den verschiedenen Arbeitgeber*innen erfahren. Insgesamt 28 Kliniken, Bundesverbände und –organisationen sowie als einzige Kommune die Stadt Wolfsburg präsentierten sich in der großen Empfangshalle. Mehr als 250 Personen nutzen das Angebot. Sie kamen – wie wir aus verschiedenen Gesprächen erfuhren - nicht nur aus Berlin, sondern auch aus Sachsen, Hessen und Brandenburg."},{"breadcrumbs":["Mehr als 250 Besucher bei Berliner Jobmesse „Operation Karriere“"],"content":"Abgerundet wurde das Angebot der Messe durch kostenlose professionelle Bewerbungsfotos und insgesamt 21 Vorträge zu fachlichen und organisatorischen Karriereinformationen. So gab der Projektleiter Ärzteförderung Bernd-Michael Hilbig in einem Vortrag mit dem Thema „Niederlassen – warum gerade in Wolfsburg“ Einblicke in die Unterstützung von niederlassungswilligen Ärzt*innen. Ein Jobboard in der Messe zeigte den Interessierten diverse Stellenangebote auf einem Blick. Die Besucherinnen und Besucher haben viel über Möglichkeiten des weiteren beruflichen Werdegangs erfahren. Und da dürfte bei der einen oder dem anderen auch die Stadt Wolfsburg mit ihrem Förderprogramm im Gedächtnis geblieben sein"},{"content":"Kooperationsvereinbarung unterzeichnet","breadcrumbs":["Meldung vom 17. Mai 2022: Kliniken in Wolfenbüttel, Wolfsburg und Braunschweig wollen Zusammenarbeit ausbauen"]},{"breadcrumbs":["Meldung vom 17. Mai 2022: Kliniken in Wolfenbüttel, Wolfsburg und Braunschweig wollen Zusammenarbeit ausbauen"],"content":"Die Kliniken der Städte Wolfenbüttel, Wolfsburg und Braunschweig wollen ihre Zusammenarbeit weiter ausbauen. Am Dienstag, 17. Mai, unterzeichneten Wolfenbüttels Bürgermeister Ivica Lukanic, Wolfsburgs Oberbürgermeister Dennis Weilmann und Oberbürgermeister Dr. Thorsten Kornblum gemeinsam mit den Geschäftsführern der drei Kliniken Axel Burghardt (Städtisches Klinikum Wolfenbüttel), Wilken Köster (Klinikum Wolfsburg) und Dr. Andreas Goepfert (Städtisches Klinikum Braunschweig) im Braunschweiger Rathaus eine Kooperationsvereinbarung."},{"breadcrumbs":["Meldung vom 17. Mai 2022: Kliniken in Wolfenbüttel, Wolfsburg und Braunschweig wollen Zusammenarbeit ausbauen"],"content":"Mit der Vereinbarung soll die bisherige Zusammenarbeit intensiviert werden. Konkrete Ziele sind die Schaffung eines gemeinsam genutzten Diagnostikzentrums, die Stärkung des Studienstandorts Ost-Niedersachsen und die Verstärkung der Aktivitäten zur Sicherstellung der Versorgung der Kliniken mit Fachpersonal. Außerdem sollen gemeinsam genutzte Einrichtungen – unter anderem ein Dienstleistungszentrum – geprüft werden. Geplant ist auch die Schaffung eines gemeinsam genutzten Hebammen-Studiengangs als viertem Studienstandort in Niedersachsen."},{"breadcrumbs":["Meldung vom 17. Mai 2022: Kliniken in Wolfenbüttel, Wolfsburg und Braunschweig wollen Zusammenarbeit ausbauen"],"content":"Darüber hinaus wollen die Klinikleitungen hinsichtlich wichtiger Themen und Interessen gegenüber Dritten und in der Öffentlichkeit stärker gemeinsam auftreten. Vereinbart werden regelmäßigere Treffen und Austausche der Klinikleitungen. Außerdem kommen die Aufsichtsratsvorsitzenden künftig mindestens halbjährlich zusammen."},{"breadcrumbs":["Meldung vom 17. Mai 2022: Kliniken in Wolfenbüttel, Wolfsburg und Braunschweig wollen Zusammenarbeit ausbauen"],"content":"„Mit der heute unterzeichneten Vereinbarung erklären die Kliniken, dass sie angesichts der großen Herausforderungen der kommenden Jahre noch stärker als bisher zusammenarbeiten und gemeinsam ihre Interessen vertreten wollen“, sagte Oberbürgermeister Dr. Thorsten Kornblum. „Mir ist wichtig, dass wir den Studienstandort Ost-Niedersachsen gemeinsam stärken und weiterentwickeln.“"},{"content":"Dennis Weilmann, Oberbürgermeister der Stadt Wolfsburg, ergänzt: „Die interkommunale Zusammenarbeit ist ein wichtiger Faktor für eine erfolgreiche Region, von der wir letztlich alle profitieren. Das zeigt sich jetzt einmal mehr mit dem Ausbau der Kooperation im Gesundheitsbereich durch unsere Kliniken. Deswegen freue ich mich sehr, für die Stadt Wolfsburg diese Kooperationsvereinbarung unterzeichnen zu dürfen. In Zukunft hier in vielen Bereichen und konkreten Projekten gemeinsam zu handeln und sich gegenseitig zu unterstützen, ist absolut der richtige Weg. Das haben nicht zuletzt die großen Herausforderungen beim Thema Gesundheit während der Pandemie gezeigt.“","breadcrumbs":["Meldung vom 17. Mai 2022: Kliniken in Wolfenbüttel, Wolfsburg und Braunschweig wollen Zusammenarbeit ausbauen"]},{"content":"„Die Zusammenarbeit ist für die Krankenhäuser in kommunaler Trägerschaft von Vorteil für alle“, betont Wolfenbüttels Bürgermeister Ivica Lukanic. „Die heute unterzeichnete Vereinbarung der kommunalen Kliniken von drei bedeutenden Städten ist ein deutliches Signal, wie wichtig uns die optimale medizinische Versorgung unserer Bürgerinnen und Bürger ist. Die Stärkung des Studienstandortes Ost-Niedersachsen trägt zur Sicherung einer dauerhaft ausreichenden ärztlichen Versorgung in unserer Region bei und wir Kommunalen sind hierbei die treibende Kraft.“","breadcrumbs":["Meldung vom 17. Mai 2022: Kliniken in Wolfenbüttel, Wolfsburg und Braunschweig wollen Zusammenarbeit ausbauen"]},{"content":"Stadt WolfsburgGeschäftsbereich Gesundheit Bernd-Michael Hilbig (Projektleiter Ärzteförderung) Rosenweg 1a 38446 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 0175 5575173 oder 05361 28-5144 E-Mail: bernd-michael.hilbig@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Sie überlegen, wo Sie Ihre Famulatur und Ihr praktisches Jahr absolvieren? Sie suchen einen geeigneten Ort für Ihre Facharztweiterbildung? Sie möchten sich im Haus- oder Facharztbereich niederlassen und sind deshalb auf der Suche nach einem Standort für eine eigene Praxis oder Anstellungsmöglichkeiten?"},{"content":"Dann ist Wolfsburg als familienfreundliche, grüne und dynamische Stadt mit attraktiven Rahmenbedingungen sowie vielseitigen Unterstützungsleistungen das richtige Ziel für Sie."},{"content":"UNSER VERSPRECHEN LAUTET:"},{"content":"Der Rat der Stadt Wolfsburg hat am 04.09.2024 eine grundlegende Erweiterung der Förderung zur Gewinnung ärztlicher Fachkräfte beschlossen. Neben der Verlängerung der in 2013 begonnenen Förderung der Niederlassung von Ärztinnen und Ärzten (mit einem maximalen Zuschuss von 50.000,00 Euro) wurden weitere Maßnahmen ab dem 01.01.2025 beschlossen."},{"content":"Die neuen Fördermaßnahmen erlauben jetzt auch eine Förderung von Studierenden. Damit sollten diese schon frühzeitig die medizinischen Strukturen und Akteur*innen in Wolfsburg kennenlernen und das Interesse für eine spätere Tätigkeit erhöht werden. Dieses erfolgt mit folgenden Maßnahmen:"},{"content":"Darüber hinaus soll ein Mentoringprogramm Studierende während des Studiums begleiten."},{"content":"Als neues Element neben der Förderung der Niederlassung von Ärztinnen und Ärzten wird die Förderung innovativer Ansätze in der hausärztlichen Versorgung eingeführt. Förder-fähige Innovationen können in folgenden Feldern vorgenommen werden:"},{"content":"Die Innovationsförderung liegt bei maximal 50.000,00 Euro je Innovationsfeld, höchstens jedoch bei 150.000,00 Euro."},{"content":"Außerdem besteht bei Vorliegen eines besonderen Grundes die Möglichkeit eines Zuschusses für die Anmietung und Inanspruchnahme einer Immobilie, eines technischen Gerätes oder ähnliches."},{"content":"Näheres ist aus den beigefügten Richtlinien ersichtlich."},{"content":"Mit dem Newsletter immer auf dem Laufenden bleiben!"},{"content":"Anmeldung zum Newsletter per E-Mail an newsletter.aerztefoerderung@stadt.wolfsburg.de"},{"content":"Attraktive Famulaturplätze stehen im Klinikum Wolfsburg sowie in zahlreichen Praxen im Stadtgebiet zur Verfügung."},{"content":"Ebenso können Sie Ihr Praktisches Jahr oder auch nur ein oder zwei Tertiale im Klinikum Wolfsburg oder in einer für Sie interessanten Wolfsburger Praxis absolvieren Bei der Suche nach dem für Sie perfekten Platz helfen wir Ihnen gern!"},{"content":"FamulaturenAnsprechpartner*in Klinikum Wolfsburg Maximilian Müller Telefon: 05361 80-1994 E-Mail: maximilian.mueller@klinikum.wolfsburg.deAnsprechpartner*in Gesundheitsamt Dr. Michael Brabant Telefon: 05361 28-2032 E-Mail: michael.brabant@stadt.wolfsburg.deDr. Volker Heimeshoff Telefon: 05361 28-2020 E-Mail: gesundheitsamt@stadt.wolfsburg.de Praktisches Jahr Ansprechpartner*in Klinikum Wolfsburg PJ-Beauftragter Prof. Dr. med. Tomislav Stojanovic Telefon 05361 80-1588 E-Mail: gch@klinikum.wolfsburg.de"},{"content":"Ansprechpartner*in Klinikum Wolfsburg Maximilian Müller Telefon: 05361 80-1994 E-Mail: maximilian.mueller@klinikum.wolfsburg.de"},{"content":"Ansprechpartner*in Gesundheitsamt Dr. Michael Brabant Telefon: 05361 28-2032 E-Mail: michael.brabant@stadt.wolfsburg.de"},{"content":"Dr. Volker Heimeshoff Telefon: 05361 28-2020 E-Mail: gesundheitsamt@stadt.wolfsburg.de"},{"content":"Sie sind auf der Suche nach einer Stelle als Ärztin*Arzt und möchten gerne im Klinikum Wolfsburg arbeiten? Dann steht Ihnen Maximilian Müller, Personal- und Sozialwesen, als Ansprechpartner*in gern zur Verfügung oder informieren Sie sich hier über offene Stellen im Klinikum Wolfsburg."},{"content":"Weitere interessante Informationen zum Klinikum finden Sie auch im Abschnitt Klinikum Wolfsburg."},{"content":"Klinikum WolfsburgMaximilian Müller Sauerbruchstraße 7 38440 Wolfsburg Telefoin: 05361 80-1994 E-Mail: maximilian.mueller@klinikum.wolfsburg.de"},{"content":"Werden Sie Teil des Klinikums und lernen Sie Wolfsburg kennen!"},{"content":"Während Ihrer Zeit am Klinikum steht Ihnen auch Bernd-Michael Hilbig von der Stadtverwaltung für alle Fragen rund um Ihre berufliche Zukunft in Wolfsburg zur Verfügung"},{"content":"Stadt Wolfsburg Geschäftsbereich Gesundheit Bernd-Michael Hilbig (Projektleiter Ärzteförderung) Rosenweg 1a 38446 Wolfsburg"},{"content":"Telefon: 0175-5575173 oder 05361 28-5144 E-Mail: bernd-michael.hilbig@stadt.wolfsburg.de"},{"content":"Ob Einzelpraxis, Gemeinschaftspraxis oder Anstellung als Ärzt*in, in Wolfsburg finden Sie verschiedenste Praxisformen. Vielleicht sind moderne Alternativen wie das Wolfsburger Modell „flexidoc“ genau das Richtige für Sie."},{"content":"Wir beraten Sie bei allen Fragen rund um eine Niederlassung oder Anstellung. Wir möchten, dass Sie sich uneingeschränkt in guten Händen wissen, stellen wichtige Kontakte her und ebnen den Weg zu einer Niederlassung. Darüber hinaus halten wir ein attraktives Förderprogramm bereit. Für ärztliche Fachbereiche, die von einer Unterversorgung bedroht sind, gewähren wir einen Zuschuss in Höhe von maximal 50.000 Euro. Diese Förderung für Ärzt*innen ebnet Ihren Weg in den beruflichen Neustart in Wolfsburg."},{"content":"Zusätzlich helfen wir Ihnen bei der Suche nach einem geeigneten Praxisstandort, Wohnort, Kindertagesstätten- und Schulplatz und vielem mehr. Sie sind in Wolfsburg herzlich willkommen. Herr Hilbig steht Ihnen für Fragen zur Verfügung."},{"content":"Welche Möglichkeiten die vertragsärztliche Versorgung konkret für Sie in Wolfsburg bereithält, erfahren Sie auch von den Mitarbeitern der Kassenärztlichen Vereinigung Niedersachsen (KVN), Bezirksstelle Braunschweig. Dort freuen sich die Kollegen mit Ihnen die Themen Zulassung, Anstellung, Praxisgestaltung et cetera zu besprechen und gemeinsam mit Ihnen die beste Lösung für Sie zu finden."},{"content":"Auch wenn Ihr Interesse dem flexidoc-Projekt gilt, finden Sie dort mit der Projektleitung die richtige Ansprechpartnerin."},{"content":"KVN"},{"content":"Sonja Bäckert Telefon: 0531 2414-218 E-Mail: sonja.baeckert@kvn.de"},{"content":"Wolfsburg glänzt durch ein umfassendes, attraktives Angebot in allen Lebensbereichen. Werden Sie Teil dieser dynamischen Stadt."},{"content":"Wolfsburg ist"},{"content":"Wolfsburg hat"},{"content":"Wolfsburg bietet"},{"content":"Wolfsburg - beeindruckend jung!"},{"content":"Das Klinikum Wolfsburg ist ein Krankenhaus der Schwerpunktversorgung und mit dem MedizinCampus Wolfsburg (MCW) klinischer Ausbildungsstandort der Universitätsmedizin Göttingen. Wir verfügen über 547 Planbetten in 20 Kliniken und Instituten sowie eigener Pflegeschule für die Ausbildung von Pflegefachfrauen und Pflegefachmännern sowie Gesundheits- und Kinderkrankenpfleger*innen und versorgen die Stadt Wolfsburg mit rund 125.000 Einwohnern*innen sowie zahlreiche Patient*innen aus der Region."},{"content":"Nach mehreren Jahren war die Stadt Wolfsburg wieder bei der Jobmesse Medizin und Pflege in Prag vertreten. Der Messestand war sehr stark frequentiert, da viele die Stadt Wolfsburg vom Namen her kannten und hier auch Tschechisch und Englisch gesprochen wurde. Das lag an der im Gesundheitsamt tätigen Ärztin Zuzana Kratochvilova, die selbst aus Tschechien stammt. Neben Ihr war auch der Projektleiter Niederlassungsförderung bei der Stadt Wolfsburg Bernd-Michael Hilbig am Stand. Beide konnten sich über viele Messebesucher freuen, die sich über ein Praktikum, eine Weiterbildung oder eine Tätigkeit erkundigten. Es waren wohl mehr als 100 Gespräche, die geführt worden sind. Mit einem Rucksack voller Kontaktbögen ging es nach zwei Tagen Jobmesse zurück mit der Erkenntnis „Es war gut, dass wir die Stadt Wolfsburg und das Klinikum Wolfsburg präsentiert haben. Jetzt gilt es aus den Kontakten interessierter Studentinnen, Studenten, Ärztinnen und Ärzten sowie Pflegekräften diesen ein interessantes Angebot für Praktikum oder eine Tätigkeit zu unterbreiten“, so der für den Geschäftsbereich Gesundheit zuständige Stadtrat Andreas Bauer."},{"content":"Statt einer Sanierung des vorhandenen zentralen Operationsbereiches im Klinikum Wolfsburg soll nunmehr ein gänzlicher Neubau errichtet werden, in dem noch weitere Bereiche wie zum Beispiel die urologische Klinik und die Radiologie untergebracht werden sollen. Für 14 Millionen Euro soll der Anbau am Klinikum nun geplant werden. Das hat der Rat der Stadt Wolfsburg in seiner Sitzung im September 2024 beschlossen. Insgesamt wird mit Baukosten in Höhe von 120 Millionen Euro gerechnet. Das Land Niedersachsen wird sich mit einer finanziellen Förderung an den Kosten beteiligen. Das Klinikum Wolfsburg wird damit für die nächsten Jahrzehnte zukunftssicher aufgestellt und die medizinische Versorgung der Patienten gesichert."},{"content":"Zum dritten Male nach 2015 und 2016 präsentierte sich die Stadt Wolfsburg auf der medizinischen Jobmesse „Operation Karriere“ in Berlin. Im dbb-Forum konnten interessierte Studierende und Ärzt*innen am Vortag des zweiten Advents von 9.00 bis 16.00 Uhr bei den Ausstellenden viel über die und von den verschiedenen Arbeitgeber*innen erfahren. Insgesamt 28 Kliniken, Bundesverbände und –organisationen sowie als einzige Kommune die Stadt Wolfsburg präsentierten sich in der großen Empfangshalle. Mehr als 250 Personen nutzen das Angebot. Sie kamen – wie wir aus verschiedenen Gesprächen erfuhren - nicht nur aus Berlin, sondern auch aus Sachsen, Hessen und Brandenburg."},{"content":"Abgerundet wurde das Angebot der Messe durch kostenlose professionelle Bewerbungsfotos und insgesamt 21 Vorträge zu fachlichen und organisatorischen Karriereinformationen. So gab der Projektleiter Ärzteförderung Bernd-Michael Hilbig in einem Vortrag mit dem Thema „Niederlassen – warum gerade in Wolfsburg“ Einblicke in die Unterstützung von niederlassungswilligen Ärzt*innen. Ein Jobboard in der Messe zeigte den Interessierten diverse Stellenangebote auf einem Blick. Die Besucherinnen und Besucher haben viel über Möglichkeiten des weiteren beruflichen Werdegangs erfahren. Und da dürfte bei der einen oder dem anderen auch die Stadt Wolfsburg mit ihrem Förderprogramm im Gedächtnis geblieben sein"},{"content":"Kooperationsvereinbarung unterzeichnet"},{"content":"Die Kliniken der Städte Wolfenbüttel, Wolfsburg und Braunschweig wollen ihre Zusammenarbeit weiter ausbauen. Am Dienstag, 17. Mai, unterzeichneten Wolfenbüttels Bürgermeister Ivica Lukanic, Wolfsburgs Oberbürgermeister Dennis Weilmann und Oberbürgermeister Dr. Thorsten Kornblum gemeinsam mit den Geschäftsführern der drei Kliniken Axel Burghardt (Städtisches Klinikum Wolfenbüttel), Wilken Köster (Klinikum Wolfsburg) und Dr. Andreas Goepfert (Städtisches Klinikum Braunschweig) im Braunschweiger Rathaus eine Kooperationsvereinbarung."},{"content":"Mit der Vereinbarung soll die bisherige Zusammenarbeit intensiviert werden. Konkrete Ziele sind die Schaffung eines gemeinsam genutzten Diagnostikzentrums, die Stärkung des Studienstandorts Ost-Niedersachsen und die Verstärkung der Aktivitäten zur Sicherstellung der Versorgung der Kliniken mit Fachpersonal. Außerdem sollen gemeinsam genutzte Einrichtungen – unter anderem ein Dienstleistungszentrum – geprüft werden. Geplant ist auch die Schaffung eines gemeinsam genutzten Hebammen-Studiengangs als viertem Studienstandort in Niedersachsen."},{"content":"Darüber hinaus wollen die Klinikleitungen hinsichtlich wichtiger Themen und Interessen gegenüber Dritten und in der Öffentlichkeit stärker gemeinsam auftreten. Vereinbart werden regelmäßigere Treffen und Austausche der Klinikleitungen. Außerdem kommen die Aufsichtsratsvorsitzenden künftig mindestens halbjährlich zusammen."},{"content":"„Mit der heute unterzeichneten Vereinbarung erklären die Kliniken, dass sie angesichts der großen Herausforderungen der kommenden Jahre noch stärker als bisher zusammenarbeiten und gemeinsam ihre Interessen vertreten wollen“, sagte Oberbürgermeister Dr. Thorsten Kornblum. „Mir ist wichtig, dass wir den Studienstandort Ost-Niedersachsen gemeinsam stärken und weiterentwickeln.“"},{"content":"Dennis Weilmann, Oberbürgermeister der Stadt Wolfsburg, ergänzt: „Die interkommunale Zusammenarbeit ist ein wichtiger Faktor für eine erfolgreiche Region, von der wir letztlich alle profitieren. Das zeigt sich jetzt einmal mehr mit dem Ausbau der Kooperation im Gesundheitsbereich durch unsere Kliniken. Deswegen freue ich mich sehr, für die Stadt Wolfsburg diese Kooperationsvereinbarung unterzeichnen zu dürfen. In Zukunft hier in vielen Bereichen und konkreten Projekten gemeinsam zu handeln und sich gegenseitig zu unterstützen, ist absolut der richtige Weg. Das haben nicht zuletzt die großen Herausforderungen beim Thema Gesundheit während der Pandemie gezeigt.“"},{"content":"„Die Zusammenarbeit ist für die Krankenhäuser in kommunaler Trägerschaft von Vorteil für alle“, betont Wolfenbüttels Bürgermeister Ivica Lukanic. „Die heute unterzeichnete Vereinbarung der kommunalen Kliniken von drei bedeutenden Städten ist ein deutliches Signal, wie wichtig uns die optimale medizinische Versorgung unserer Bürgerinnen und Bürger ist. Die Stärkung des Studienstandortes Ost-Niedersachsen trägt zur Sicherung einer dauerhaft ausreichenden ärztlichen Versorgung in unserer Region bei und wir Kommunalen sind hierbei die treibende Kraft.“"},{"content":"Stadt WolfsburgGeschäftsbereich Gesundheit Bernd-Michael Hilbig (Projektleiter Ärzteförderung) Rosenweg 1a 38446 Wolfsburg"},{"content":"Telefon: 0175 5575173 oder 05361 28-5144 E-Mail: bernd-michael.hilbig@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
