{"headers":["Ausbildung & Duales Studium","Aktuelle Ausbildungs- und Studienangebote","Deine Vorteile:","Ausbildung oder Studium gesucht?","Du hast weitere Fragen? Dann kontaktiere uns gerne!",""],"keywords":[],"blocks":[{"content":"Du möchtest in Wolfsburg etwas bewegen und suchst eine abwechslungsreiche Ausbildung oder ein praxisnahes Studium? Zugleich möchtest Du sehr gute Zukunftschancen haben und Dich durch vielfältige Fortbildungsmöglichkeiten weiterentwickeln? Als einer der größten Ausbildungsbetriebe in der Region bieten wir jedes Jahr zahlreiche Optionen für deinen Einstieg ins Berufsleben. Im Büro, im Grünen, in der IT, im Handwerk – bei uns ist alles möglich!"},{"content":"Du möchtest in Wolfsburg etwas bewegen und suchst eine abwechslungsreiche Ausbildung oder ein praxisnahes Studium? Zugleich möchtest Du sehr gute Zukunftschancen haben und Dich durch vielfältige Fortbildungsmöglichkeiten weiterentwickeln?"},{"content":"Du möchtest Dich beruflich orientieren? Du möchtest Gutes tun? Du möchtest Wartezeiten bis zu Deinem nächsten Schritt überbrücken? Genau dies kannst Du im Rahmen eines Freiwilligen Dienstes erreichen."},{"content":"Du möchtest erste Praxisluft schnuppern und einen Einblick in die Arbeit der Stadtverwaltung erlangen? Dann bist du bei uns genau richtig. Wir bieten dir verschiedenste Praktika in unterschiedlichen Aufgabenbereichen an und ermöglichen dir so Praxiserfahrungen"},{"content":"Wir bieten dir einen sicheren Ausbildungsplatz mit vielfältigen Einsatzmöglichkeiten in unseren Geschäftsbereichen und Referaten."},{"content":"Für jeden etwas dabei: in verschiedenen Tätigkeitsfeldern kannst du deine Talente und Fähigkeiten bestmöglich einbringen und früh selbständig Aufgaben übernehmen."},{"content":"Unsere erfahrenen Ausbilder*innen vermitteln dir alle praktischen Inhalte der Ausbildung in deinen Praxiseinsätzen sowie in Zusammenarbeit mit den Berufsschulen, Hochschulen und Studieninstituten."},{"content":"Und nach der Ausbildung? Hast Du bei uns gute Übernahmechancen sowie vielfältige Karrierechancen und Entwicklungsperspektiven."},{"content":"Wann geht es los? Ausbildungsbeginn ist in der Regel am 01.08. eines Jahres. Der Bewerbungszeitraum erstreckt sich über den Sommer und Herbst des Vorjahres und endet zum 31.10. Alle Nachrichten zum Stand des Verfahrens werden an deine angegebene E-Mail-Adresse gesandt. Vergiss also nicht, deine Nachrichten regelmäßig abzurufen."},{"content":"Das Team der Ausbildungsleitung:"},{"content":"Frau Jenny Geile 05361 28-2934 Frau Lynn Pieper 05361 28-2308Email an die Ausbildungsleitung"},{"content":"Herr Niklas Standop 05361 28-1697"},{"content":"Frau Heike Tiss 05362 28-1074"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/karriere/ausbildung-und-duales-studium"}}
