{"keywords":[],"blocks":[{"content":"Bei der Stadt Wolfsburg hast du vielfältige Möglichkeiten, dich im Rahmen eines Freiwilligendienstes aktiv einzubringen. Ob im sozialen Bereich, in der Kultur, im Umwelt- oder Naturschutz – hier kannst du wertvolle Erfahrungen sammeln und einen echten Unterschied machen. Im Freiwilligendienst hast du die Chance, neue Perspektiven zu gewinnen, dich persönlich weiterzuentwickeln und dein Engagement in einem unterstützenden Umfeld zu erleben. Werde Teil einer starken Gemeinschaft und setze dich für das Wohl unserer Stadt ein! Informiere dich jetzt über die verschiedenen Angebote und finde den passenden Dienst für dich."},{"content":"Dein Freiwilligen Dienst wird pädagogisch begleitet und beinhaltet auch den Besuch von Seminaren."},{"content":"In der Regel dauert der Freiwilligen Dienst zwölf Monate. In Ausnahmefällen bieten wir Dir den Freiwilligendienst auch für sechs, achtzehn oder vierundzwanzig Monate."},{"content":"Du erhältst ein monatliches Taschengeld und du wirst durch uns sozialversichert."},{"content":"Soziale Berufe in der Praxis erleben und sich für andere Menschen engagieren - das bietet das Freiwillige Soziale Jahr. Starttermin für das FSJ ist immer der 01.09. eines Jahres."},{"content":"Das Freiwillige Soziale Jahr kann in folgenden Bereichen der Stadt Wolfsburg absolviert werden:"},{"content":"Mehr zu den Rahmenbedingungen des FSJ findest du beim niedersächsischen Landesamt für Soziales, Jugend und Familie."},{"content":"Kulturelle oder politische Berufe in der Praxis erleben und sich für die Gesellschaft einsetzen – das bietet dir das Freiwillige Soziale Jahr – Kultur und Politik. Es beginnt zum 01.08. oder 01.09. eines jeden Jahres."},{"content":"Folgende Stellen für ein FSJ –Kultur und Politik bietet die Stadt Wolfsburg:"},{"content":"Hier läuft der Bewerbungsprozess etwas anders: Du bewirbst dich über den LKJ Niedersachsen (Freiwilligendienst Kultur und Bildung) auf unsere FSJ – Kultur und Politik Stellen."},{"content":"Hier (Freiwilligendienst Kultur und Bildung) erfährst du auch mehr zu den organisatorischen Facts ;-)"},{"content":"Die Naturerkundungsstation NEST bietet die Möglichkeit, ein Freiwilliges Ökologisches Jahr (FÖJ) zu absolvieren. Das FÖK kannst du direkt im NEST verbringen und dort tägliche Besuche von Kindergärten und Schulklassen (Jg. 1-12) zu vielen verschiedenen ökologischen Themen unterstützen (Start immer am 01.09.). Alternativ kannst du das FÖJ auch an den Ganztagsschulen machen, wo du u.a. eine AG leitest (Start immer am 1.8.)."},{"content":"Bewerben kannst du dich für unsere FÖJ-Stellen über die Alfred Toepfer Akademie für Naturschutz. Mehr zu den Rahmenbedingungen des FÖJ findest du hier."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Freiwilligendienste - Engagiere dich für deine Stadt","Deine Vorteile","Dein Freiwilliges Soziales Jahr","Dein Freiwilliges Soziales Jahr - Kultur und Politik","Dein Freiwilliges Ökologisches Jahr",""],"links":{"de-DE":"https://www.wolfsburg.de/karriere/freiwilligendienste"}}
