{"keywords":[],"links":{"de-DE":"https://www.wolfsburg.de/karriere/angebote-und-benefits"},"blocks":[{"content":"Die Stadt Wolfsburg bietet Ihnen einen zukunfts- und standortsicheren Arbeitsplatz. Als Angestellte*r werden Sie nach dem Tarifvertrag des öffentlichen Dienstes (TVÖD-VKA) bezahlt und erhalten darüber hinaus eine zusätzliche betriebliche Altersversorgung sowie eine jährliche Sonderzahlung. Für Beamtinnen und Beamte gilt das Niedersächsische Besoldungsgesetz. Durch Aufstiege in den Erfahrungsstufen und Tarifanpassungen beziehungsweise Anpassungen des niedersächsischen Besoldungsgesetzes profitieren unsere Mitarbeitenden von regelmäßigen Gehaltserhöhungen. Profitieren auch Sie von einem zukunfts- und standortsicheren Arbeitsplatz."},{"content":"Ein positives Betriebsklima ist für uns von besonderer Bedeutung. Wertschätzung und Toleranz sowie eine weitreichende Partizipation der Mitarbeiterinnen und Mitarbeiter nehmen dabei einen hohen Stellenwert ein. Freuen Sie sich auf eine positive Teamkultur, Verantwortung sowie Raum zur Mitgestaltung."},{"content":"Chancengleichheit und Diversität haben bei uns einen sehr wichtigen Stellenwert. Daher begrüßen wir Bewerbungen aus allen Altersgruppen, unabhängig von Geschlecht, sexueller Orientierung, kultureller und sozialer Herkunft, Behinderung, Religion und Weltanschauung. Werden Sie Teil unserer bunt gemischten Teams."},{"content":"Flexible und individuelle Arbeitszeitmodelle sind für uns seit Jahren selbstverständlich, passend zu den vielfältigen Lebensentwürfen unserer Mitarbeitenden. Hybrides Arbeiten (Arbeiten im Rathaus oder mobil), ist je nach Tätigkeit bei uns möglich. Auf Sie warten 30 Tage Urlaub, zusätzlich sind der 24.12 und 31.12. dienstfrei. Sie haben Lust auf eine berufliche Auszeit? Bei uns haben Sie die Möglichkeit ein Sabbatical zu planen."},{"content":"Im Rahmen unseres Betrieblichen Gesundheitsmanagements können unsere Mitarbeiterinnen und Mitarbeiter ein umfangreiches Angebot an Gesundheitskursen und Fitnessangeboten wahrnehmen. Ob Betriebssportgruppen und Fitnesskurse, Massageangebote oder Firmenfitness mit WELLPASS, hier kann jede*r etwas Passendes für sich finden. Genießen Sie zukünftig auch unsere höhenverstellbaren Schreibtische."},{"content":"Bei uns erwartet Sie ein breites Spektrum an Einsatz- und Fortbildungsmöglichkeiten in den unterschiedlichsten Aufgabengebieten der Stadtverwaltung. Unsere Mitarbeiter*innen haben die Möglichkeit, die Fort- und Weiterbildungen des internen Qualifizierungsprogramms und die weiteren Angebote der Personalentwicklung zu nutzen. Ob Führungskräfteförderung, Kommunikation und Arbeitsmethoden, Digitalisierung oder Teamentwicklung - bei uns steht neben der beruflichen, natürlich auch die persönliche Weiterentwicklung im Fokus."},{"content":"Wolfsburg ist ein großer Wirtschaftsstandort in Deutschland und durch Volkswagen und die Automobilindustrie weltweit bekannt. Wolfsburg widmet sich spannenden Mobilitätsfragen, bietet Wissenschaft zum Anfassen und ist Smart City. Als eine der innovativsten und wirtschaftsstärksten Städte, gehört Wolfsburg zu den Top-Ten-Städten Deutschlands mit besten Zukunftschancen. Hier herrscht hohe Lebens- und Freizeitqualität. Dazu tragen vor allem die familienfreundlichen Rahmenbedingungen, eine breite Bildungslandschaft, hochwertige Kunst- und Kulturangebote sowie die vielseitigen Freizeit- und Erholungsangebote bei. Als eine der grünsten Städte Deutschlands bietet Wolfsburg mit zahlreichen Gärten, Parks, Seen und Wäldern, wie dem zentralen Stadtwald, die idealen Voraussetzungen für sportliche Aktivitäten und Entspannung mitten in der Stadt.Einfach: Kurze Wege. Alles da!"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Angebote und Benefits","Verdienstmöglichkeiten in der Ausbildung","Verdienstmöglichkeiten im Beruf","Leben in Wolfsburg - vielseitig, offen, dynamisch",""]}
