{"keywords":[],"links":{"de-DE":"https://www.wolfsburg.de/karriere/feuerwehr"},"headers":["Feuerwehr","Ihre Vorteile","Aktuelle Stellenangebote:","Erfahre mehr über die Feuerwehr Wolfsburg:",""],"blocks":[{"content":"Haben Sie schon als Kind davon geträumt, einmal bei der Feuerwehr zu arbeiten? Oder ist Ihr Interesse an der Berufsfeuerwehr erst vor Kurzem geweckt worden? Ein Arbeitsplatz bei der Berufsfeuerwehr Wolfsburg ist kein Job wie jeder andere. Wer etwas wirklich Sinnvolles tun will, nicht nur am Schreibtisch sitzen möchte und in jeder Hinsicht fit ist, findet hier einen tollen Beruf. Er verbindet den Einsatz von moderner Technik in besonderer Weise mit der Arbeit für und mit Menschen und ist spannend und erfüllend zugleich. Wir sind ein echtes Team und tragen gemeinsam Verantwortung für andere und füreinander. Wir sind immer auf der Suche nach Kolleginnen und Kollegen, die mit Feuereifer bei der Sache sind, wenn schnelle Hilfe gefragt ist. Wir laden Sie ein mehr über Ihren Einstieg in Berufsfeuerwehr zu erfahren und freuen uns auf den Kontakt mit Ihnen."},{"content":"Arbeitsumfeld mit modernster Technik in den Bereichen Rettungsdienst, Hilfeleistungs- und Brandeinsatz."},{"content":"Um neueste moderne Arbeitsstandards zu setzen, sind wir stolz auf unseren Neubau der Feuerwache."},{"content":"Eigenverantwortliche Dienstplanung mit den Kolleginnen und Kollegen der Wachabteilung sowie regelmäßige Feedback-Gespräche mit der Geschäftsbereichsleitung."},{"content":"Ausbildung und Dienstsport sind fest im Dienstplan verankert."},{"content":"Aufarbeitung belastender Einsätze unter professioneller Anleitung und regelmäßiges Training für einen professionellen Umgang mit Stresssituationen."},{"content":"Möglichkeit zum Aufstieg aus der Laufbahngruppe 1 in die Laufbahngruppe 2, 1. Einstiegsamt."},{"content":"Unkomplizierte Arztbesuche mit der Freien Heilfürsorge und Erwerb dienstlich erforderlicher Fahrerlaubnisse in der Behördenfahrschule."},{"content":"Copyright 2025 Wolfsburg"}]}
