{"blocks":[{"content":"In einer Vielfalt an Berufsbildern bieten wir den mehr als 127.000 Wolfsburger*innen umfangreiche und serviceorientierte Dienstleistungen an. Wolfsburg zur digitalen Stadt machen, die Wohnbauoffensive vorantreiben, die Bildungslandschaft verbessern – für diese und weitere Aufgabenbereiche benötigen wir motivierte und engagierte Mitarbeiter*innen mit den unterschiedlichsten Qualifikationen."},{"content":"Ob Praktikum, Ausbildungsplatz, duales Studium, Direkteinstieg für Absolventen oder eine Stelle für Berufserfahrene, die Stadt Wolfsburg bietet attraktive berufliche Perspektiven."},{"content":"Mit unseren Ideen und Engagement gestalten und verwalten wir Wolfsburg und somit das Zusammenleben in unserer Stadt. So vielfältig wie Wolfsburg selbst, so ist auch die Arbeit in der Stadtverwaltung."},{"content":"Du möchtest in Wolfsburg etwas bewegen und suchst eine abwechslungsreiche Ausbildung oder ein praxisnahes Studium? Zugleich möchtest Du sehr gute Zukunftschancen haben und Dich durch vielfältige Fortbildungsmöglichkeiten weiterentwickeln?"},{"content":"Wir kümmern uns mit viel Leidenschaft um Kinder, Jugendliche, Familien, Kranke und Pflegebedürftige – so haben wir viel Kontakt zu Wolfsburgs Bürger*innen. Wir räumen dieser gesellschaftlichen Verantwortung einen hohen Stellenwert ein."},{"content":"Digitalisierung ist Ihr Ding? Sie haben Lust an vielfältigen und interessanten IT-Projekten innerhalb der Stadtverwaltung mitzuwirken? Dann werden Sie Teil des Teams und helfen Sie mit, die digitale Zukunft Wolfsburgs innovativ und sicher weiterzuentwickeln."},{"content":"Haben Sie schon als Kind davon geträumt, einmal bei der Feuerwehr zu arbeiten? Oder ist Ihr Interesse an der Berufsfeuerwehr erst vor Kurzem geweckt worden?"},{"content":"Wir haben das Wohlergehen aller Wolfsburger Bürger*innen im Blick und schützen in einem interdisziplinären Team die Gesundheit der Bevölkerung. Der Fokus liegt dabei auf Gesundheitsschutz, Gesundheitshilfen, Prävention und Gesundheitsförderung."},{"content":"Wir schaffen grüne Lebensqualität in Wolfsburg. Wir kümmern uns um 10.050.000 Quadratmeter Pflegeflächen, die neben den städtischen Park – und Grünflächen auch beispielsweise Spielplätze, Schulhöfe oder großflächige Blühwiesen umfassen."},{"content":"Die tägliche Arbeit einer kommunalen Bauverwaltung ist von großer gesellschaftlicher Bedeutung. Wir stellen hier wichtige Weichen für die Qualität des Lebensumfeldes der Menschen in ihrer Stadt und bieten alle Dienstleistungen von der Planung über den Bau von Gebäuden bis zur Instandhaltung und Facility Management an."},{"content":"Wir unterstützen die Wolfsburger Kultur- und Sportlandschaft: ob Theatergruppe oder Kulturverein, Studenten- oder Szenekultur, der Freizeit- und Breitensport als auch der Leistungs- und Spitzensport."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/karriere/einstiegsmoeglichkeiten"},"headers":["Berufsbilder und Einstiegsmöglichkeiten",""],"keywords":[]}
