{"keywords":["Kunstgeschichte Wolfsburg","KIS"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/engels"},"blocks":[{"content":"Kaum ein anderer Künstler ist im Wolfsburger Stadtraum mit seinen Arbeiten so zahlreich vertreten wie Horus Engels. Ob mit dem Widder-Kopf, so die umgangssprachliche Bezeichnung der Brunnenplastik im städtischen VW-Bad, der Wandgestaltung Der Postbote auf der Fassade des ehemaligen Postgebäudes am Brandenburger Platz oder den Märchenbildern, einem zehnteiligem Zyklus mit Darstellungen unterschiedlicher Märchen aus der Gedankenwelt der Brüder Grimm in der Leonardo-Da-Vinci-Gesamtschule – seine Werke sind meist an zentralen Stellen des Stadtraums sichtbar. Für die Bürgerinnen und Bürger seit der Schließung des Ratskellers nicht mehr zu sehen ist dagegen eine seiner Wandmalereien im Keller des Wolfsburger Rathauses. Dies ist insofern fatal, als Horus Engels’ Ratsgremium aus dem Jahr 1958 aus stadtgeschichtlicher Perspektive als eines seiner wichtigsten Werke gedeutet werden kann (Abb. 1). Wie Engels zu diesem Auftrag kam, ist allerdings nicht überliefert."},{"content":"Richard Engels, nach der gleichnamigen Figur aus Bertha Eckstein-Dieners Roman Die Kegelschnitte Gottes „Horus“ genannt,[1] zählt zu den herausragenden Persönlichkeiten der noch jungen Wolfsburger Kunstgeschichte. Nachdem der Maler und Bildhauer im Jahr 1948 aus siebenjähriger sowjetischer Kriegsgefangenschaft nach Deutschland zurückgekehrt war, machte der 1914 in London als Sohn eines Amerikaners und einer Deutschen geborene Horst Arndt Karl Ludwig Engels die junge Stadt Wolfsburg zu seiner Wahlheimat. Hatte er die vorherigen Jahre als Wehrmachtssoldat und Kriegsgefangener verlebt, wagte er inmitten des Nachkriegschaos der niedersächsischen „Barackenstadt“ einen Neustart als freischaffender Künstler. Doch die Vorzeichen dafür standen keinesfalls gut, war Engels seinerzeit doch weder in der Kunst etabliert, noch konnte er eine künstlerische Vorbildung nachweisen. Dennoch avancierte er in den kommenden vierzig Jahren zu einem der gefragtesten Künstler Wolfsburgs. Seine Werke zieren Häuserfronten, sind in Schulen ausgestellt und erreichten auch über die Grenzen Wolfsburgs hinaus Bekanntheit. Dabei zählen Märchenbilder und Fantasiewelten zu seinen häufigsten Motiven. Demnach nimmt es nicht Wunder, dass der Maler großer Bewunderer der Sagenwelt J.R.R. Tolkiens war. Nach dessen eindringlicher Lektüre schrieb er begeistert über die Wirkung des Werkes Tolkiens: „Wolfsburg wurde verzaubert. Die großen Wälder belebten sich mit Tolkiens Gestalten. Hinter den großen Eichen des Nordwaldes lugten Elfen hervor, Bilbo Baggins schien in einem gemütlichen niedersächsischen Dorf zu wohnen, und der nahe Harz mit seinen Felsklippen erinnerte an die drohenden Nebelberge.“ [2] Fasziniert von Tolkiens Schriften setzte sich Engels für eine Übersetzung von The Hobbit ins Deutsche ein, für die er die Illustrationen beisteuern wollte. J.R.R. Tolkien schien jedoch nicht allzu sehr von Engels Entwürfen überzeugt gewesen zu sein, wie ein Brief aus dem Jahr 1946 an den britischen Verleger Sir Stanley Unwin zeigt, bei dem neben The Hobbit auch der Romanzyklus The Lord of the Rings (1954/55) erscheinen sollte:„Ich bekomme weiterhin Briefe von dem armen Horus Engels wegen einer deutschen Übersetzung. […] Er hat mir ein paar Illustrationen geschickt […], denen trotz mancher Vorzüge, wie man sie von einem Deutschen erwarten kann, leider für meinen Geschmack zu viel [‚Disney-haftigkeit‘] eignet: Bilbo mit Triefnase und Gandalf als ordinäre Witzfigur, statt als der odinhafte Wanderer, an den ich denke…“ [3] Engels Beharrlichkeit zahlte sich nichtsdestotrotz aus. Im Jahr 1957 erschien Kleiner Hobbit und der große Zauberer in Walter Scherfs deutscher Erstübersetzung gemeinsam mit den Illustrationen von Horus Engels im Recklinghausener Paulus Verlag. Dem Zauberer Gandalf gar nicht so unähnlich, wählte auch Engels ein Leben in Abgeschiedenheit und der Nähe zur Natur: „Ich brauche die stillen Wälder, das verträumte niedersächsische Land, unser Pferdchen Tassilo und die vielen guten Freunde. Ich bin glücklich in dem poetischen Haus am romantischen Neuhäuser Burgteich, gleich neben dem großen Rhododendron.“ Während die Künstlergruppe Schlossstraße 8 um Peter Szaif und Rudolf Mauke das künstlerische Geschehen in der Öffentlichkeit mitbestimmte und formte, zog Horus Engels scheinbar losgelöst von alledem allein seine Kreise. In Wolfsburg war der Künstler denn auch als der „Eremit von der Wasserburg“ bekannt. Zurückgezogen lebte er im Wolfsburger Stadtteil Neuhaus auf dem Wehmann’schen Hof, wo sich auch seine Galerie und sein Ausstellungsort „Hühnerstall“ befand. Seine Werke, überwiegend Malerei, fanden eine breite Käuferschaft. Ende der 1980er Jahre sollten die Arbeiten in Teilen auf einer Ausstellung in der Wolfsburger Bürgerhalle erneut zusammenfinden. Während der ausgehenden 1950er Jahre galt Wolfsburg als „Stadt ohne Tradition“, [4] war zugleich jedoch darum bestrebt, eine ebensolche zu begründen. [5] Die Arbeiterstadt sehnte sich geradezu nach kulturellem Prestige. Der Maler griff offenbar jene städtische Diskussion um ihre Traditionslosigkeit auf und bemalte noch vor der Fertigstellung des Rathauses eine Wand im dortigen Ratskeller mit einer einem mittelalterlichen Bankett gleichenden Szene. [6] Mit seinem Ratsgremium schuf er ein fantasievolles Abbild des Wolfsburger Stadtrates samt Verwaltungsspitzen der Jahre 1952 bis 1956. „König“ Heinrich Nordhoff, [7] den Generaldirektor des Volkswagenwerkes, der allein seines inoffiziellen Titels wegen vermutlich eine vortreffliche Figur in Engels Gemälde abgegeben hätte, sucht man darin allerdings vergebens. Auf einer Fläche von 370 auf 160 Zentimetern malte Engels eine sich durch die gesamte Bildspanne erstreckende Festtafel (Abb. 2), an der sich zahlreiche Personen beiderlei Geschlechts im lebhaften Austausch miteinander befinden. Nicht weniger als 16 Männer aus der obersten Etage der Kommunalpolitik lassen sich unter ihnen identifizieren. Den Vorsitz jenes grotesk anmutenden Ratsgremiums hat jedoch nicht etwa der damals amtierende Oberbürgermeister Arthur Bransch, der zentral im oberen Drittel in mittelalterlicher Magistratsrobe samt angedeuteter Amtskette abgebildet ist und von Stadtbaurat Peter Koller, deutlich an seiner hohen Stirn und wallenden Haarpracht erkennbar, Senator Günter Schoefer und Oberstadtdirektor Wolfgang Hesse sowie etwas abseits der Gruppe Ratsherr Fritz Hesse umringt ist. Kein geringerer als Thietmar von Merseburg,[8] Bischof zu Zeiten der ottonischen Herrschaft im 11. Jahrhundert, hatte hier offenbar zur Tafel gebeten. Er nimmt die Position des erheiterten Beobachters ein. In ein weißes Gewand mit goldenem Saum gehüllt, ein Glas Wein in der Hand und ein Stück Fleisch vor sich auf dem Teller, blickt der Geistliche amüsiert in die Runde des Wolfsburger who-is-who der Kommunalpolitik, das sich um den reichlich gedeckten Tisch tummelt."},{"content":"Ganz offenbar bewunderte Engels jenen bedeutsamen Chronisten der sächsischen Kaiserzeit, und augenscheinlich sah sich auch er als Erzähler seiner Gegenwart. Während der Bischof aus dem Hochmittelalter die Geschichte der Stadt Merseburg mit besonderem Fokus auf die Könige Sachsens in acht umfangreichen Bänden dokumentierte, griff der Wolfsburger Künstler für sein Gemälde Ratsgremium zum Pinsel und arrangierte die in Wolfsburg herrschende, durch das ‚Wirtschaftswunder‘ befeuerte Aufbruchsstimmung der 1950er Jahre. Neben weiteren Politikern wie Bürgermeister Uwe-Jens Nissen oder Oberstadtdirektor Wolfgang Hesse durfte dem Festessen auch der alte preußische Landadel nicht fernbleiben: Günter Graf von der Schulenburg, offenbar gemäß seiner Leidenschaft für das Reiten als „Araber“ stilisiert, befindet sich am rechten Rand des Gemäldes in Gesellschaft einer Miniaturausgabe des als Bäckermeister gekleideten Ratsherren Peter Cadera und dem einstigen Marineoffizier Ratsherr Friedrich Spies, [9] der in der Uniform eines ebensolchen aus der Zeit der Befreiungskriege abgebildet ist, und somit optisch besonders hervorsticht. Horus Engels verewigte sich zudem selbst in seinem Gemälde: Pfeife rauchend, ausgerüstet mit Zettel und Stift, versteckt sich der Maler zu den Füßen der Gesellschaft unter der reichgedeckten Rats-Tafel. Den Zauber, der Engels an der Herr-der-Ringe-Saga so sehr faszinierte, suchte der Maler in seiner Darstellung des Ratsgremiums zu konservieren. Zauberhafte Momente in Tolkiens Werk waren vielmals die Feste, denkt man doch vor allem an Bilbos große Geburtstagsfeier. Das Fest als Ort, an dem Bündnisse geschmiedet werden, ist in den Geschichten von Frodo und dem Ring ein wiederkehrendes Motiv und inspirierte den Künstler offenbar dazu, die Wolfsburger Akteure aus der Politik in eine scheinbar zeitlose Fantasiewelt zurückzuversetzen, in der das Mittelalter, die Neuzeit sowie die Moderne aufeinanderprallen. Wo sonst sollte so etwas möglich sein, wenn nicht in der „Stadt ohne Geschichte“ am Mittellandkanal?"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Ratsgremium, Horus Engels (1958)","Quellen",""]}
