{"blocks":[{"content":"Ab 17. Juli 2014 Nach einer Reihe von künstlerischen Projekten mit Fotografie, Wandzeichnung und Wandmalerei werden nun in der Kunst-Station im Hauptbahnhof Wolfsburg zwei monumentale Wandschnitte des jungen Berliner Künstlers Maximilian Thiel unter dem Titel „Mausoleum II 2014 Petrograffiti“ zu sehen sein."},{"content":"Von traditionellen Drucktechniken, wie beispielsweise dem Kupferstich oder der Kaltnadelradierung abgeleitet, entwickelte der Künstler diese druckgrafischen Verfahren weiter und überträgt diese nun auf das raumgreifende Medium der Wand. In einem intensiven Arbeitsprozess sind im Hauptbahnhof Wolfsburg so zwei opulente Wandradierungen entstanden, die in einem antagonistischen Dialog zu der minimalistischen Bodenarbeit von Daniel Buren stehen."},{"content":"Hatte Albrecht Dürer im 16. Jahrhundert noch Zeichenstift und Kaltnadel als Werkzeuge gebraucht, mit deren Hilfe es galt, wie mit einem Seziermesser, jedes feinste und noch so kleine Detail der Wirklichkeit herauszuarbeiten und freizulegen, so greift der 1984 in Berlin geborene Maximilian Thiel, der in Berlin und Mexiko lebt und arbeitet, heute zu maschinellen Trenn- und Winkelschleifern, Rund- und Flachraspeln sowie unterschiedlichen Stech- und Schneidewerkzeugen. Mit diesen ritzt und sticht, feilt und schleift der Künstler in die Wände des Wartebereichs des Hauptbahnhofs. Dabei schreibt sich Maximilian Thiel nicht nur zeitlich und physisch in diesen Raum ein. Zugleich legt er in diesem Prozess - Schicht um Schicht - des zuvor mühevoll aufgetragenen farbigen Gipsmateriales wieder frei."},{"content":"Dieser originäre Prozess der Bildfindung, der bei Maximilian Thiel ein hohes Maß an Gegenständlichkeit bzw. Wiedererkennbarkeit aufweist und mit unterschiedlichen Spielarten der Figuration spielt, zielt indes nicht primär auf die künstlerische Darstellung des Realen oder Wirklichen. Vielmehr interessiert den Künstler das Untergründige, das Verborgene: all das, was sich unter der wahrnehmbaren Oberfläche des Sichtbaren bewegt und in alten Riten, traditionellen Ritualen sowie überlieferten Mythen wieder zutage tritt, seinen Ausdruck sucht und in neuen Formen wieder in Erscheinung tritt."},{"content":"Im Jahr 2012 nutzte der Künstler die Möglichkeit mit Restauratoren der UNAM (Nationale Autonome Universität von Mexiko) die Wandmalerei von Bonampak, eine der wichtigsten Kultstätte der Maya in Chiapas an der Grenze zu Guatemala, zu besichtigen und zu studieren. Vor dem Hintergrund der intensiven, künstlerischen Auseinandersetzung mit dieser traditionellen Formsprache, der Verschmelzung von Geschichte und Gegenwart in dem Schlüsselmedium der zeitgenössischen Wandmalerei in Mexiko und den hieraus resultierenden Fragen zur eigenen Identität in einem fremden Kulturkreis, sind die Wandschnitte von Maximilian Thiel am Hauptbahnhof Wolfsburg entstanden und zu sehen."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Galerie,Kunst,Ausstellung"],"headers":["Maximilian Thiel",""],"links":{"de-DE":"https://www.wolfsburg.de/kultur/kunst/vergangene-ausstellungen/maximilian-thiel","en":"https://www.wolfsburg.de/en/kultur/kunst/vergangene-ausstellungen/maximilian-thiel","x-default":"https://www.wolfsburg.de/en/kultur/kunst/vergangene-ausstellungen/maximilian-thiel"}}
