{"blocks":[{"content":"Christine Bartlitz, Violetta Rudolf und Julia Wolrab, past[at]present. Geschichte im Format Berlin (www.past-at-present.de)Durchführung und Organisation: Aleksandar Nedelkovski, Institut für Zeitgeschichte und Stadtpräsentation Wolfsburg; Christoph Röthig, Eichendorffschule WolfsburgBeteiligte Schüler/innen der Eichendorffschule Wolfsburg: Miriam Buchhauser, Connor Fast, Luis Gerich, Christian Giemsa, Felix Göthe, Nicole Günther, Daria Häfner, Jona Hölter, Daniel Knor, Roman Köhler, Chiara Meister, Mel-Morin Moser, Jamie Mrugalla, Lea Rösel, Nele Schömers, Chantal Staus, Jan-Hendrik Staus, Jonas Trabandt, Til UlrichInterviewpartner/innen: Murat B., Hani Hawile, Mohamed Ibrahim, ein italienischer „Gastarbeiter“ (anonym), ein tunesischer „Gastarbeiter“ (anonym), Giovanni Lazzara, Aleksandar Nedelkovski, Florentine Schmidtmann, VW-Arbeiterinnen und ArbeiterSprecherin und Sprecher: Salome Dastmalchi, Nadim Jarrar Tonaufnahmen: Joep Hegger (The Vocal Coach)Tonschnitt: Hanna Klinger (Hörstücke 2-10, 22), Violetta Rudolf, Julia WolrabTöne aus den Datenbanken (Geräusche und Sounds): Audioyou (https://www.audiyou.de/), Hörspielbox (http://www.hoerspielbox.de/), Salami (http://www.salamisound.de/). Der Datenversand erfolgte durch WeTransfer (https://wetransfer.com/)","breadcrumbs":["Mitwirkende und Quellen"]},{"breadcrumbs":["Transkript der Audiodatei \"Einleitung\""],"content":"Verschiedene junge Sprecher*innen: Gastarbeiter. Emigranten. Vertragsarbeiter. Boatpeople. Exilanten. Umsiedler. Geflüchtete. Migranten. Refugees. Flüchtlinge. Asylanten. Fremdarbeiter. Vertriebene. Übersiedler. Ausländer. Zwangsarbeiter. Aussiedler. Menschen. Sprecherin 1: 19 Schülerinnen und Schüler des neunten Jahrgangs des Gymnasiums der Eichendorffschule Wolfsburg haben im Profilkurs Geschichte in Zusammenarbeit mit dem Institut für Zeitgeschichte und Stadtpräsentation Wolfsburg und drei Historikerinnen von Pass at Present aus Berlin einen Audio Walk zum Thema Migration in Wolfsburg entwickelt. Sprecher 1: Jeder, der Lust dazu hat, kann sich vor Ort in Wolfsburg nach einem digitalen Stadtplan bewegen und Hörstücke zu unterschiedlichen Migrationsgeschichten anhören. Ob am Bahnhof, in der Innenstadt, am großen Schillerteich oder vor der Volkswagenarena. Geschichte ist durch dieses Projekt an vielen Orten erhörbar. Sprecherin 2: Im Unterricht haben sich die Schülerinnen und Schüler nicht nur mit der Geschichte Wolfsburgs beschäftigt, sie haben auch nach Gründen gesucht, weshalb die Menschen in der Vergangenheit in die Stadt gekommen sind. Und warum sie es heute tun. Sie haben sich unter anderem die Fragen gestellt. Sprecher 2: Wie viele Menschen mussten während des Zweiten Weltkriegs Zwangsarbeit in Wolfsburg verrichten und warum? Wie war es für die Italiener oder Tunesier in den frühen Jahren der Bundesrepublik, als sogenannte Gastarbeiter nach Wolfsburg zu kommen. Sind auch Menschen aus der DDR oder aus anderen deutschsprachigen Regionen nach Wolfsburg geflüchtet? Wie ergeht es den Menschen, die heute nach Wolfsburg kommen? Zum Beispiel, weil sie vor Krieg und Terror fliehen mussten. Hören Sie selbst und machen Sie sich auf die Suche nach den Menschen, den Orten und ihren Geschichten. Bis gleich."},{"breadcrumbs":["Transkript der Audiodatei \"Migration: Interview mit Aleksandar Nedelkovski\""],"content":"Gemurmel im Hintergrund Sprecherin 1: Die Geschichte der Menschheit ist eine Geschichte der Migration. Wolfsburg ist bis heute eine Stadt der Zuwanderung geblieben. Daher lässt sich die Geschichte Wolfsburgs gar nicht ohne den Faktor Migration erzählen. Wer kam nach Wolfsburg und warum? Alexander Nedelkovski vom Institut für Zeitgeschichte und Stadtpräsentation Wolfsburg nennt vier große Gruppen. Sprecher Alexander Nedelkovski: Also wenn man wenn man große Gruppen identifizieren müssen, müssen wir natürlich die Zwangsarbeiter, ist das ein, wenn man das als einen Block sehen möchte und dann kamen eben die Flüchtlinge und Vertriebenen. Dann die Gastarbeiter. Vor allem die Italiener und die Tunesier. Und dann die Spätaussiedler. Sprecherin 1: Die Entstehungsgeschichte der Stadt hängt unmittelbar mit dem Volkswagenwerk zusammen. Grundsteinlegung für das Werk war am 26. Mai 1938 in Anwesenheit von Adolf Hitler. Gründung der Stadt des KdF-Wagens bei Fallersleben, wie Wolfsburg bis 1945 hieß. Der 1. Juli 1938. Für den Aufbau des Werks wurden sehr viele Arbeitskräfte benötigt. Sprecher Alexander Nedelkovski: Kennzeichen für Aufbau von Stadt und Werk war von Beginn an der Mangel an Ressourcen und an Arbeitskräften. Und um diesen Mangel zu beheben, hat man dann 1938 mit Italien schon Abkommen geschlossen, das dann eben 2400 junge Männer aus Italien hierher geschickt hat. Deutsche aus dem Deutschen Reich und die Italiener, das waren die ersten Arbeitskräfte hier in der Stadt des KdF-Wagens. Man hat dann natürlich 1939, als der Krieg ausgebrochen ist, dann man in Europa die verschiedenen Länder besetzt hat, hat man nämlich aus den besetzten Ländern eben auch Arbeitskräfte hierher in die Stadt geholt. Das waren die Niederlande, Belgien, Frankreich und dann eben auch aus Osteuropa. Das ging ab 1940 los und endete dann eben1945 mit Zwangsarbeitern. Sprecherin 1: Wurden auch KZ-Häftlinge im Volkswagen Werk eingesetzt? Sprecher Alexander Nedelkovski: Ja. Es gab für einen kurzen Augenblick auf dem Gelände des Werkes 1942 ein KZ- Arbeitsdorf zum Aufbau einer Leichtmetallgießerei. Aber dieses KZ-Arbeitsdorf bestand nur für kurze Zeit. Ab 1944 gab es auf dem Gelände der heutigen Stadt auf dem Laagberg eine Außenstelle des Konzentrationslagers Neuengamme. Zu diese Konzentrationslager gehörte auch eine Gruppe ungarischer Jüdinnen, die aber nicht in diesem Lager untergebracht waren, sondern im VW-Werk unten in den Bunkern. Sprecherin 1: Wie stellte sich die Situation bei Kriegsende 1945 dar. Sprecher Alexander Nedelkovski: Ende 19444 kamen die ersten Flüchtlinge und Vertriebene aus den ehemaligen Ostgebieten. Und das hat sich natürlich bis Kriegsende fortgesetzt. Und das war eben dann eben die größte Gruppe, die hierher kam, und die dann auch letztendlich - nicht alle - aber der größte Teil ist dann eben auch hier in der Stadt geblieben. Da die Briten quasi dafür gesorgt haben, dass das Volkswagenwerk nicht demontiert wird, konnte man relativ schnell wieder die Produktion aufbauen. Und 1955 ist schon der einmillionste Käfer vom Band gelaufen. Dann hat ja eigentlich schon das sogenannte deutsche Wirtschaftswunder eingesetzt. Man hatte dann eben hier Arbeit und die Leute haben dann ihre Heimat hier gefunden. Sprecherin 1: Und wann kamen die ersten Gastarbeiter nach Wolfsburg? Sprecher Alexander Nedelkovski: Ab dem Wirtschaftswunder kamen dann ab 1962 die ersten italienischen Gastarbeiter hierher in die Stadt Wolfsburg. Und dass ist bis heute die größte Gruppe an Migranten. Sprecherin 1: Die Bundesrepublik schloss von 1955 bis 1968, ja Anwerbeabkommen mit mehreren Staaten ab. Durch sie wurde der zeitlich befristete Arbeitsaufenthalt von ausländischen Arbeitern in Deutschland geregelt, daher auch der Name Gastarbeiter. Wer kam außer den Italienern noch nach Wolfsburg? Sprecher Alexander Nedelkovski: Später in den 70er Jahren die Tunesier. Es war dann die zweite große Gruppe an Gastarbeitern, die man jetzt hier so mehr wahrnimmt. Sprecherin 1: Es gab noch eine große Gruppe, die ihre Heimat in Wolfsburg gefunden hat? Sprecher Alexander Nedelkovski: Ab den 70er Jahren eben die Spätaussiedler. Die Russlanddeutschen, die dann eben zu großen Teilen auch hierher in die Stadt gekommen sind. Sprechein 1: Wie sieht es heute aus? Sprecher Alexander Nedelkovski: Syrer ja, aber ich denke, es unterscheidet sich nicht großartig von anderen Städten. Was interessant hier ist vielleicht, weil Volkswagen ja global aufgestellt ist, dass wirklich aus den Ländern, in denen Volkswagen ja eben Produktionsstätten hat, das auch eben Mexikaner hierherkommen, Inder und so weiter und sofort und. Gemurmel im Hintergrund."},{"content":"Gemurmel im Hintergrund Sprecher 1: Sag mal, kannst du dir eigentlich vorstellen, was das bedeutet, Zwangsarbeit während des Nazi-Regimes? Ich habe gehört, dass hier überall Lager gewesen sein sollen, wo mehr als 20.000 Menschen leben mussten. Viele von ihnen waren noch ganz jung, gerade einmal 16 oder 17 Jahre alt. Warum hat man sie mit Gewalt in unsere Stadt gebracht? Hier wie Sklaven behandelt. Sprecherin 1: Im Zweiten Weltkrieg überfiel die deutsche Wehrmacht viele Länder in Europa und besetzte sie. Anfangs wurde die einheimische Bevölkerung noch mit falschen Versprechungen für die Arbeit in Deutschland angeworben, später aber direkt von der Straße weg verhaftet oder aus den Wohnungen geholt und nach Deutschland geschafft. Das ist fast nicht zu glauben. Über 20 Millionen Menschen mussten für das nationalsozialistische Deutschland arbeiten. Eingesetzt wurden ausländische Zivilarbeitskräfte, Zwangsarbeiter, Kriegsgefangene und KZ-Häftlinge. Gemurmel im Hintergrund Sprecher 1: Und was war mit Volkswagen? Die haben besonders viele Menschen als Zwangsarbeiter beschäftigt. Sprecherin 1: Ja, das stimmt. Da das Werk erst aufgebaut wurde, gab es keine Stammbelegschaft. Zuerst arbeiteten hier Deutsche und italienische sogenannte Fremdarbeiter. Volkswagen gehörte dann zu den ersten Unternehmen in Deutschland, die Zwangsarbeiter anforderten, sie quasi bestellten, damit sie Kriegsfahrzeuge, Waffen, Flugzeugteile herstellten. Die ersten Zwangsarbeiter kamen 1940. Am höchsten war ihre Zahlen 1943/44 mit über 11.000 Menschen. Sprecher 1: Woher kamen die Menschen? Sprecherin 1: Die Zwangsarbeiter kamen aus den von Deutschland überfallenen Ländern. 13 Nationalitäten waren im Werk vertreten. Zuerst wurden polnische Zwangsarbeiterinnen und Kriegsgefangene ins Werk gebracht, dann französische Kriegsgefangene und schließlich ab 1942 in großer Zahl die sogenannten Ostarbeiter aus den besetzten Gebieten in der Sowjetunion, aber auch Tschechen, Belgier, Niederländer, Italiener, Polen, Ungarn, Ukrainer und viele mehr. Sprecher 1: Was muss die zukünftigen Zwangsarbeiter auf dem Weg hierher durchmachen? Im Hintergrund das Geräusch eine Dampflokomotive Sprecherin 1: Die meisten von ihnen kamen mit dem Zug. Vielfach fanden in den besetzten Ländern richtige Menschenjagden statt. Die Deutschen umstellten ein Areal, zum Beispiel einen Bahnhof, und jüngere Personen wurden festgenommen und auf Lastwagen zur Sammelstelle gebracht. Das Ganze lief unter lautem Geschrei und Gewalt in solch kurzer Zeit ab, dass viele der verschleppten Menschen gar nicht verstanden, was mit ihnen geschah. Anschließend ging es direkt mit dem Zug nach Deutschland in das zugewiesene Gebiet. In unserem Fall das heutige Wolfsburg. Sprecher 1: Was geschah zu Kriegsende mit den Zwangsarbeitern? Wie ging es für sie weiter? Sprecherin 1: Das Ende des Zweiten Weltkriegs brachte Millionen von Menschen die Freiheit. Seit Anfang April 1945 wurde im Volkswagen Werk nicht mehr gearbeitet. Die KZ-Häftlinge wurden auf sogenannte Todesmärsche geschickt. Die verbliebenen Zwangsarbeiter am 11. April von amerikanischen Truppen befreit. Nach ihrer Befreiung organisierten viele selbst die Reise zurück in die Heimat. Andere lebten als Displaced Persons, kurz DP, weiterhin in den Lagern in Wolfsburg. Die meisten Menschen haben ihr Leben lang schwer unter den Folgen der Zwangsarbeit gelitten. Viele von ihnen lebten in großer Armut. Sprecher 1: Haben Sie denn wenigstens eine Entschädigung von Deutschland beziehungsweise von den Unternehmen bekommen? Sprecherin 1: Die deutsche Regierung und die Betriebe lehnten lange Zeit, von wenigen Ausnahmen abgesehen, jegliche Übernahme von Verantwortung ab. Erst 1998 mehr als 50 Jahre später richtete Volkswagen eine Stiftung von 20 Millionen Mark ein. Lediglich 2151 der ursprünglich 20.000 ehemaligen VW-Zwangsarbeiter erhielten davon eine Entschädigung. Die anderen waren zu diesem Zeitpunkt bereits gestorben. Im Werk in Wolfsburg befindet sich heute eine Erinnerungsstätte an die Zwangsarbeit auf dem Gelände des Volkswagenwerks.","breadcrumbs":["Transkript der Audiodatei \"Zwangsarbeit\""]},{"content":"Musik","breadcrumbs":["Transkript der Audiodatei \"Olga und Piet\""]},{"content":"Sprecher 1: Olga und Piet begegneten sich im Herbst 1943 im Volkswagen Werk in der Stadt des KdF-Wagens, wie Wolfsburg damals hieß. Der 22 jährige Piet Albert Witt stammte aus der Nähe von Amsterdam. Olga Puppowa war es 16 jährige Schülerin, von den Deutschen verschleppt und als Zwangsarbeiterin in das Werk gebracht worden. Sie gehörte zu den knapp 3 Millionen sogenannten Ostarbeitern, die häufig mit Gewalt aus der Sowjetunion als billige Arbeitskräfte nach Deutschland geschafft worden waren. 5000 dieser Frauen und Männer wurden allein im Volkswagenwerk eingesetzt. Nach der NS-Ideologie galten sie als rassisch minderwertig. Olga musste das diskriminierende Ost Zeichen an ihrer Kleidung anbringen und wurde ständig überwacht. Sie hatte nicht genügend Kleidung und viel zu wenig zu essen. Sie lebte in einer engen Baracke in einem Lager, das mit Stacheldraht umzäunt war und rund um die Uhr bewacht wurde. Frühmorgens um 7 Uhr wurde sie ins Werk gebracht. Und am Abend um 19 Uhr wieder zurück ins Lager. Während eines Luftalarms im Werksbunker kamen sich Olga und Piet näher. Zwischen den beiden entwickelte sich eine Liebesbeziehung. Die erste große Liebe. Heimlich schrieben sie sich Briefe. Sprecherin 1: Lieber Piet, ich glaube, das ist interessant für dich ist zu wissen, was ich gerade tue. Die Lage ist schlecht. Meine Gesundheit steht es sehr schlecht. Ich hab mich wahrscheinlich im Waschraum erkältet, und du bist nicht da. Und noch einmal, was ist das für ein Leben? Ich glaube, dass der Krieg nie zu Ende gehen wird. Ich glaube, wir werden ewig Sklaven sein. Eine Zukunft wird nicht möglich sein. Man muss weiter warten. Und die Gegenwart ist so widerlich und schlecht. Der Meister ist ein Idiot. Er schreit mich an. Wenn du hier wärst, würde ich mich besser fühlen, und wieder Piet ist es Frühling. Wie fröhlich waren wir immer im Frühling. Und nun erinnert mich diese frische angenehme Luft nur noch an irgendeine Freude. Und von der frischen Luft bekomme ich wenig mit. Ich bin immer in der Fabrik im Benzin-Gestank in einem ewigen Gefängnis. Sprecher 1: Im April 1945 wurden Olga und Piet durch amerikanische Truppen befreit. Konnte es eine gemeinsame Zukunft für sie geben? Zuerst einmal, so beschlossen sie, sollte jeder in die Heimat zu den Eltern zurückkehren. 3 Jahre später, am 15. 1948, Olgas Geburtstag, verabredeten sie ein Treffen auf den roten Platz in Moskau. Doch Olga wartete vergeblich auf Piet. Auch in den darauffolgenden Jahren kam er nicht. Er hatte kein Visum erhalten. Schließlich gründeten beide eigene Familien in den Niederlanden und in Russland. Aber vergessen konnten sie sich nicht. Erst 1989 gelang es mithilfe des Stadtarchivs Wolfsburg Olga und Piet nach 44 Jahren des Schweigens und der Ungewissheit wieder miteinander in Kontakt zu bringen. Fast dein ganzes Leben war vergangen.","breadcrumbs":["Transkript der Audiodatei \"Olga und Piet\""]},{"content":"Sprecher 1: Hier am Bahnhof kam Eudokia damals an. Sie kam nicht freiwillig. Sprecherin 1: Im August 1943 wurde ich zwangsweise nach Deutschland verschleppt, uns in einen Güterzug geladen und zur Zwangsarbeit geschickt an der polnischen und an der deutschen Grenze gab es eine medizinische Untersuchung. Sprecher 1: Berichtet Eudokia P. Sie wurde 1943 aus der Ukraine deputiert und musste in der Rüstungsproduktion des Volkswagenwerks Zwangsarbeit leisten. Die Sankt Christopherus Gemeinde in Wolfsburg hat vor einigen Jahren mit ihren weiteren Frauen und Männer aus der Ukraine per Fragebogen Kontakt aufgenommen, um zu erfahren, was damals geschehen ist, schildert die Ankunft in der Stadt des KdF-Wagens. Sprecherin 1: Im September 1943 sind wir in einer deutschen Stadt angekommen, die 180 Kilometer von Berlin entfernt war. Auf dem Gelände des Werks sind wir ausgestiegen. Auf dem Platz vor dem Werk haben wir uns aufgestellt. Und der Dolmetscher sagte: Sprecher 2: Nun von jetzt anhabt ihr keine Namen, sondern nur Nummern. Sprecherin 1: Meine Nummer habe ich leider vergessen. Das Werk war sehr schön und sehr groß. Es lag am Ufer eines Kanals. Über diesen Kanal gab es zwei Brücken, einer aus Eisen und einer aus Holz. Dann haben Sie uns ins Lager geführt. Das Lager war 10 bis 15 Minuten Gehweg vom Werk entfernt. Um das Lager herum war Stacheldraht. An jeder Ecke stand ein Wachturm. Auf dem Gelände des Lagers standen Holzbaracken. In jeder Baracke gab es einige Zimmer, in jedem Zimmer wohnten circa 20 Menschen. Im Zimmer gab es nur eiserne Etagenbetten und Nachtschränke. Wir haben Decken, Bettlaken, Kissenbezüge und Matratzenstoff bekommen. Die Kissenbezüge und den Matratzenstoff haben wir mit Stroh gefüllt. Uns hat man grau grüne Arbeitskleidung, Schuhe mit Holzsohlen und den Ostaufnäher gegeben. Den Ostaufnäher sollten wir auf die Jacke nähen. Am zweiten Tag führten sie uns unter Geleit in das Werk.","breadcrumbs":["Transkript der Audiodatei \"Eudokia: Verschleppt nach Wolfsburg\""]},{"breadcrumbs":["Transkript der Audiodatei \"Arbeitsfähig: Zwangsarbeit bei VW\""],"content":"Sprecher 1: Was bedeutete damals eigentlich das Wort “arbeitsfähig” für die Zwangsarbeiterinnen und Zwangsarbeiter während der NS-Zeit im Volkswagenwerk? Sprecherin 1: In dem Lager übernahm ich das Amt einer praktischen Ärztin. Wegen der vielen Arbeit in dem Lager war es mir nicht möglich, damit fertig zu werden, und ich bat um Unterstützung. Direktor A wies uns einen deutschen Arzt zu, den die SS-Wächterin als Pferdedoktor bezeichneten. Er untersuchte die Mädchen und erklärte sie für arbeitsfähig. Sprecher 1: Erzählt eine zur Zwangsarbeit herangezogene KZ-Insassen von der Situation in der Halle 1. Eine von 20.000 Menschen, die im Volkswagen Werk während der NS-Zeit beschäftigt waren. Sie litten sehr unter den entwürdigenden und lebensbedrohenden Bedingungen. Sprecherin 1: Die Nahrung, die die im Werk arbeitenden Mädchen erhielten, reichte kaum aus, um sie bei harter Arbeit bei Kräften zu halten. Die Nahrung war so schlecht, dass ich als Ärztin, die keine körperliche Arbeit verrichtete, nicht fähig war, meine eigenen Pflichten wegen der Unterernährung ordentlich zu erfüllen. Es gab keine Medikamente in diesem Lager und folglich litten die Mädchen an Fieber und Krankheiten und wir waren nicht in der Lage, ihnen zu helfen. Die einzigen Medikamente, die zur Verfügung standen, stammten von einem italienischen Arzt, der sie gestohlen und ins Lager gebracht hatte. Wenn sie bei der Arbeit zusammenbrachen, wurden sie nach Hause geschickt. Dennoch wurden sie bei 39 Grad Fieber nach einem Ruhetag wieder zur Arbeit geschickt. Sie lebten in einem Keller, in dem das Wasser von der Decke tropfte und sich Wasserlachen auf dem Fußboden bildeten. Viele bekamen Tuberkulose und mehrere starben. Die Mädchen, die draußen arbeiteten, waren gezwungen, ohne Mäntel Strümpfe und Schutz vor der Kälte zu arbeiten und kamen zu mir wegen Papier für die Sohlen ihrer Schuhe. Alle Todesfälle in diesem Lager waren eine direkte Folge der unzureichenden Nahrung und der Unterernährung, und hätten durch eine Verbesserung der Ernährung, ordentliche Kleidung für die Mädchen, und richtige medizinische Behandlung vermieden werden können. Ich hatte nur begrenzte Möglichkeiten, meine Patienten zu behandeln."},{"content":"Sprecher 1: Wir stehen hier auf dem Sara-Frenkel-Platz neben der Markthalle an der Poststraße. Warum befindet sich das Mahnmal für die Zwangsarbeiterinnen und Zwangsarbeiter eigentlich an dieser Stelle? Sprecherin 1: Man kann es sich nicht mehr vorstellen. Hier befanden sich in der Nazizeit unzählige Barackenlager. Mehr als 20.000 Menschen mussten bis 1945 Zwangsarbeit in unserer Stadt leisten. Sie machten die Mehrzahl der Einwohner aus, und lebten in den Lagern mitten in der Stadt. Vielleicht könnten wir heute noch Überreste finden, ein Stück Stacheldraht vielleicht, wenn wir genau hier tief genug graben würden. So viele Menschen aus so vielen Ländern, so viele Sprachen, so viele Geschichten. Doch nur die wenigsten waren freiwillig hier. Die überwiegende Mehrzahl war unter Zwang und mit Gewalt in die Stadt geschafft worden. Kriegsgefangene, Zwangsarbeiter, KZ, Häftlinge. Sprecher 1: 1937 gab es hier nur grüne Wiesen und Ackerland. Am 1. Juli 1938 wurde die Stadt des KdF-Wagens bei Fallersleben gegründet. Doch mussten die Menschen, die die Stadt und das Volkswagenwerk aufbauen sollten, ja erst einmal untergebracht werden. Für sie wurde das sogenannte Gemeinschaftslager errichtet, eine Barackenstadt, die unmittelbar an die Bahnlinie Berlin, Hannover und den Mittellandkanal anschloss. Zuerst lebten hier deutsche und italienische Arbeiter, dann kamen französische, belgische und niederländische Zivilarbeiter beziehungsweise Kriegsgefangene hinzu. Neben den Gemeinschaftslager gab es das streng bewachte, mit Stacheldrahtzäunen abgeschlossene Ostlager, in denen Zwangsarbeiter aus Osteuropa untergebracht wurden. Am Westrand wurde im April 1944 das Lageberglager als Außenstelle des Konzentrationslagers Neuengamme errichtet. Sprecherin 1: Die Erinnerungen der beiden Polen Stephan Djoravic und Julian Banasch stehen stellvertretend für viele Menschen aus einer Vielzahl von Ländern, die unter Zwang hier leben mussten. Ein furchtbares und sehr trauriges Kapitel der Wolfsburger Migrationsgeschichte. Geräusch einer abfahrenden Lokomotive Sprecher 1: Als wir am Bahnhof ankamen, wurden wir zu den Baracken geführt, die mit Stacheldraht umzäunt waren. Soweit das Auge reichte, gab es Baracken für die verschiedenen Nationalitäten, die durch das Dritte Reich besiegt worden waren, und in der Fabrik arbeiteten, von der ich erzähle. In der Fabrik arbeiteten circa 25.000 Ausländer, Zivilisten und Kriegsgefangene wie Franzosen, Belgier, Dänen, Griechen, Russen sowie Italiener, und noch viele andere Nationalitäten. Die Fabrik hieß Volkswagen Werk (Stefan Djoravic). Im Lager und in der Fabrik war das Verhältnis der Arbeiter untereinander gut. Uns Ausländer zeichnete damals eine sehr große Solidarität aus. Es machte keinen Unterschied, wer welche Nationalität hatte. Die Sprache, derer sich alle bedienten, war ein Lagerdeutsch, aber man konnte sich wenigstens mit den verschiedenen Nationen verständigen (Julian Banasch)","breadcrumbs":["Transkript der Audiodatei \"Lagerstadt Wolfsburg\""]},{"breadcrumbs":["Transkript der Audiodatei \"Zwangsarbeiter-Denkmal\""],"content":"Sprecher 1:Sehen Sie sich um. Hinter Ihnen eine Cocktaillounge. Vorne an der Ecke der Jugendtreffpunkt Haltestelle. Dazwischen viel grauer Beton. Mittendrin eine Art Baumstumpf, der golden schimmert. Was steht dort geschrieben? Lassen Sie uns etwas näher herangehen.Sprecherin 1:Während der nationalsozialistischen Gewaltherrschaft wurden mehr als 20.000 Menschen verschiedener Nationen gegen ihren Willen der Heimat und Familie entrissen und in die Stadt des KdF-Wagens verschleppt. Erinnern wir uns Ihrer. Sie mussten im Volkswagen Werk, in öffentlichen Einrichtungen, bei Bauern und Privatpersonen Zwangsarbeit leisten. Männer, Frauen und Kinder erlitten Ausbeutung, Hunger, Gewalt und Erniedrigungen. Hunderte starben. Die Zeichen des Baumes mahnen uns, nicht zu vergessen. Wir versprechen, das zu achten und zu verteidigen, was ihnen verwehrt blieb: Freiheit, Frieden, Demokratie, Rechtsstaatlichkeit und Menschenwürde. Den Opfern gewidmet, auf Zukunft gerichtet. Die Bürgerinnen und Bürger der Stadt Wolfsburg.Sprecher 1:Das Mahnmal für die Zwangsarbeiterinnen, Zwangsarbeiter und KZ-Häftlinge besteht aus einem in Bronze gegossenen Baumstamm, in dem unter anderem kyrillische Einritzungen zu sehen sind. Zur Erinnerung an die russische Jugend 29.05.1944, Eduard, 18 Jahre. Diesen Baumstamm gab es wirklich. Ein junger russischer Zwangsarbeiter, Eduard hatte 1944 diese Worte in den Stamm einer Buche auf den Klieversberg eingeritzt. Was wohl aus ihm geworden ist?"},{"content":"Sprecher 1:","breadcrumbs":["Transkript der Audiodatei \"Zwangsarbeiter-Denkmal\""]},{"content":"Sehen Sie sich um. Hinter Ihnen eine Cocktaillounge. Vorne an der Ecke der Jugendtreffpunkt Haltestelle. Dazwischen viel grauer Beton. Mittendrin eine Art Baumstumpf, der golden schimmert. Was steht dort geschrieben? Lassen Sie uns etwas näher herangehen.","breadcrumbs":["Transkript der Audiodatei \"Zwangsarbeiter-Denkmal\""]},{"breadcrumbs":["Transkript der Audiodatei \"Zwangsarbeiter-Denkmal\""],"content":"Sprecherin 1:"},{"content":"Während der nationalsozialistischen Gewaltherrschaft wurden mehr als 20.000 Menschen verschiedener Nationen gegen ihren Willen der Heimat und Familie entrissen und in die Stadt des KdF-Wagens verschleppt. Erinnern wir uns Ihrer. Sie mussten im Volkswagen Werk, in öffentlichen Einrichtungen, bei Bauern und Privatpersonen Zwangsarbeit leisten. Männer, Frauen und Kinder erlitten Ausbeutung, Hunger, Gewalt und Erniedrigungen. Hunderte starben. Die Zeichen des Baumes mahnen uns, nicht zu vergessen. Wir versprechen, das zu achten und zu verteidigen, was ihnen verwehrt blieb: Freiheit, Frieden, Demokratie, Rechtsstaatlichkeit und Menschenwürde. Den Opfern gewidmet, auf Zukunft gerichtet. Die Bürgerinnen und Bürger der Stadt Wolfsburg.","breadcrumbs":["Transkript der Audiodatei \"Zwangsarbeiter-Denkmal\""]},{"content":"Sprecher 1:","breadcrumbs":["Transkript der Audiodatei \"Zwangsarbeiter-Denkmal\""]},{"breadcrumbs":["Transkript der Audiodatei \"Zwangsarbeiter-Denkmal\""],"content":"Das Mahnmal für die Zwangsarbeiterinnen, Zwangsarbeiter und KZ-Häftlinge besteht aus einem in Bronze gegossenen Baumstamm, in dem unter anderem kyrillische Einritzungen zu sehen sind. Zur Erinnerung an die russische Jugend 29.05.1944, Eduard, 18 Jahre. Diesen Baumstamm gab es wirklich. Ein junger russischer Zwangsarbeiter, Eduard hatte 1944 diese Worte in den Stamm einer Buche auf den Klieversberg eingeritzt. Was wohl aus ihm geworden ist?"},{"breadcrumbs":["Transkript der Audiodatei \"Sara Frenkel\""],"content":"Sprecherin 1: Benannt worden ist dieser Platz, auf dem sie jetzt stehen, nach der polnisch-jüdischen Zwangsarbeiterin Sara Frenkel, die in der Stadt des KdF-Wagens als Krankenschwester arbeitete und hautnah das Elend der Zwangsarbeiterinnen und das ihrer Kinder im sogenannten Kinderheim des Volkswagenwerks erlebte. Denn unmittelbar nach der Geburt nahm man den Frauen ihre Neugeborenen weg und brachte die Säuglinge in ein nahe dem Werk gelegenes Heim, wo bis Kriegsende viele der Kinder an den Folgen von unzureichender Versorgung sterben sollten. Sara Frenkel hat sich sehr dafür eingesetzt, dass diese Kinder nicht vergessen werden."},{"content":"Sprecherin 1: Man schneide 3 alte Brötchen in Scheiben, streue 30 Gramm Zucker darüber und übergieße das Ganze mit einem halben Liter Milch. Die übrige Milch wird mit Mohn, Zucker, Rosinen, Mandeln, Nüssen, Vanillinzucker und Honig 10 Minuten lang aufgekocht. Anschließend die eingeweichte Brötchenmasse abwechselnd mit der Milch-Mohn-Masse in einer Schüssel schichten. Mindestens 4 Stunden kaltstellen, am besten aber über Nacht. Und fertig sind die Schlesische Mohnkließla. Sprecher 2: Bis 1949 kamen 1,8 Millionen Deutsche aus den ehemaligen Ostgebieten nach Niedersachsen. Ein Viertel der niedersächsischen Gesamtbevölkerung. Zeitweise betrug der Flüchtlingsanteil in Wolfsburg mehr als 50 % Prozent. In den Schulen saßen mehr Flüchtlingskinder als Einheimische. Viele von ihnen kamen aus Schlesien. Sie fanden in Wolfsburg eine neue Heimat. So wie Edith Rabert, die aus einem kleinen schlesischen Dorf bei Breslau stammte. Sprecherin 3: “Meine Schwester, mein Schwager haben 1935 hier schon gewohnt. Mein Schwager war Vorzeichner im Werk und da hat uns die Schwester angefordert. Erst war mein Vater, der konnte gleich im Werk anfangen zu arbeiten, als Schuhmacher. Das war 1946. Ich war 4 Jahre im Volkswagenwerk, 1947 ins Werk gekommen. Da habe ich eine große Stanze gehabt und die Sohlen, die in die Schuhe kommen, alle gestanzt. Ja, dann lernte ich meinen Schatz kennen und dann haben wir geheiratet und dann bin ich raus aus dem Werk.” Sprecher 2: In den ersten Jahren hatte die Stadt erhebliche Schwierigkeiten bei der Flüchtlingsbetreuung. Freiwillige Sammelaktion von Kleidungsstücken und Schuhen brachte nicht das gewünschte Ergebnis. Ende April 1946 lagen der Stadtverwaltung Wolfsburg 3.788 Anträge für Männerschuhe, 1.325 für Frauenschuhe und 1.210 für Kinderschuhe vor. 803 Menschen hatten einen Antrag gestellt, um ein paar Hausschuhe zu erhalten. Die Neuankömmlinge wohnten im Lager. Wolfsburg hatte sich schon längst an den Beinamen “Barackenstadt” gewöhnt. Edith Rabert erzählt. Sprecherin 3: “Also im Werk war es ja so, wo wir 1946, da sind wir die erste Zeit so als zweite Klasse angesehen worden, nicht von den Einheimischen. Wer schon im Gemeinschaftslager gewohnt hat, der war schon hinten durch. Das hat sich dann alles so eingespielt. Viele waren dann ja auch vom Gemeinschaftslager auch da im Werk beschäftigt.” Sprecher 2: Und am Sonntag duftete es manchmal zwischen den Baracken nach Mohnkließla, Patschkauer Dohlen oder Schlesischem Himmelreich?","breadcrumbs":["Transkript der Audiodatei \"Flüchtlinge ab 1945\""]},{"breadcrumbs":["Transkript der Audiodatei \"Innerdeutsche Migration\""],"content":"Geräusche im Hintergrund Sprecher 1: Hier, vor dem Wolfsburger Rathaus, gibt es einiges zu entdecken. In einer Steinmauer ganz in der Nähe befindet sich eine Gedenkplatte, auf der es steht: “Deutschland ist unteilbar”. Haben Sie die schon entdeckt? Die Platte geht auf eine Aktion des Ortskuratoriums “Unteilbares Deutschland” zurück. Schon mal davon gehört? Sprecherin 1: Das Kuratorium “Unteilbares Deutschland” wurde 1954 gegründet von wichtigen Honoratioren, also vielen Politikern, zum Beispiel, mit dem Ziel, die deutsche Wiedervereinigung voranzubringen. Das Ortskuratorium ist dann dementsprechend eine Ortsgruppe und davon gab es ziemlich viele. Also es war wirklich eine große Vereinigung, die 10 Jahre lang, also ungefähr 10 Jahre lang auch sehr einflussreich war. Es gab verschiedene Aktionen. Also diese Gedenkplatte, vor der ihr steht, was auch sehr sehr bekannt ist, sind die Kerzen im Fenster. Also das ist eine Aktion, da wird sich, wenn sich viele Leute dran erinnern, dass man an Weihnachten in der dunklen Jahreszeit Kerzen ins Fenster stellte und damit eben wirklich diesen Menschen im Osten, also in der DDR gedachte. Denen es so schlecht ging und die vom System unterdruckt sind. Sprecher 1: Florentine Schmidtmann ist Doktorandin am Zentrum für Zeithistorische Forschung in Potsdam und arbeitet zur Geschichte der DDR. In ihrer Forschungsarbeit geht es vor allem um DDR-Bürger, die in den Westen gekommen sind. Über 41 Jahre war Deutschland geteilt in die Bundesrepublik und die Deutsche Demokratische Republik. Am 9. November1989 aber wurde plötzlich alles anders. Jubel im Hintergrund Sprecherin 1: Der 9. November 1989 kam für alle sehr überraschend und als dann plötzlich diese Reisefreiheit gelockert wurde, saßen die Menschen vor den TV-Geräten und waren fassungslos. Wolfsburg ist jetzt natürlich sehr nah an der Grenze, also der nächste Grenzübergang war ja in Helmstedt ist auch einer der wichtigsten Grenzübergangsstellen für den Autoverkehr, so dass in kürzester Zeit hunderte, Tausende wahrscheinlich auch Trabis diesen Grenzübergang benutzt haben und plötzlich in Wolfsburg waren. Also ich hab mit vielen Leuten gesprochen und die sagen eigentlich immer wieder so Trabi, das war das Erste plötzlich auch dieser Gestank, denn Trabis sind ja Trabanten, sind ja Zweitakter, das heißt die verbreiten unglaublich viele Abgase und diese Aufnahmegesellschaft war sehr sehr freudig. Also, ich glaube, dass sich sehr viele Menschen wirklich gefreut haben, dass es ja, dass es eine Euphorie gab. Sprecher 1: Wie war es denn für die Menschen aus der DDR, in Wolfsburg anzukommen? Sprecherin 1: Ich glaube, dass man sich das so vorstellen kann, wie wenn du oder ich jetzt in einer anderen, in einem anderen Land, in einer anderen Stadt ankommst und erstmal von vorne anfangen musst. Also die DDR-Bürger hatten einen ganz großen Vorteil gegenüber zum Beispiel heutigen Migranten. Das ist, dass sie mit dem Betreten der Bundesrepublik sofort, ja, Bundesbürger waren. Also sie hatten sofort die deutsche Staatsbürgerschaft, weil der Westen, also die Bundesrepublik die DDR, ja nie anerkannt hat. Für Sie waren alle Deutschen, auch die DDR-Bürger, Deutsche. Insofern konnten dann die DDR-Bürger, die im Westen waren, auch sofort wählen. Sie haben sofort Arbeitslosengeld oder Sozialunterstützung bekommen und konnten natürlich auch die Sprache. Das ist ein unglaublicher Vorteil. Insofern würde ich sagen das ist auch so ein bisschen das, was ich in meiner Arbeit versuche herauszufinden. Das ist eigentlich so eine Art geräuschloser Integration. Sie haben nicht viel Aufhebens darum gemacht. Sie haben nicht große Probleme verursacht, aber trotzdem glaube ich, dass es sehr, sehr schwierig war, weil alles anders war. So je später, je länger die Zeit verstreicht, desto länger haben die Menschen auch in einem vom Sozialismus geprägten Land gelebt. Sie sind in der DDR aufgewachsen und wenn wir jetzt in die 80er Jahre zum Beispiel gehen, ja, da ist es eine ganz andere Situation als in den 60er Jahren."},{"breadcrumbs":["Transkript der Audiodatei \"Gastarbeiterabkommen und Italiener-Dorf\""],"content":"Sprecherin 1: Am 11. November 1961 verkündete Heinrich Nordhoff, der Generaldirektor des Volkswagenwerkes, seiner Belegschaft, dass er gegen seinen Willen und seine Hoffnung gezwungen sei, ausländische Arbeitskräfte anzuwerben. Sprecher 2: “Sie werden Mitte Januar kommen und uns helfen, unser Programm zu fahren, mit dem wir durch die Nachlässigkeit der Bummelanten sehr in Rückstand gekommen sind.” Sprecherin 1: Die Rede ist hier von der Anwerbung sogenannter Gastarbeiter, die von der Bundesregierung Mitte der 1950er Jahre beschlossen wurde. Das erste Anwerbeabkommen wurde 1955 mit Italien geschlossen. Es folgten Abkommen mit Spanien, Griechenland, der Türkei, Marokko, Portugal, Tunesien und Jugoslawien. Der Grund waren keine langsam arbeitenden Bummelanten, die die Produktionskraft eines Unternehmens hemmten, wie Heinrich Nordhoff anführte, sondern eine florierende Wirtschaft bei gleichzeitigem Mangel an Arbeitskräften. Sprecher 2: Die Überlegung hinter den Anwerbeabkommen war folgende: Man wollte Arbeiter ins Land holen und von ihrer Arbeitskraft profitieren. Nach kurzer Zeit in Deutschland sollten sie zurückkehren in ihre Heimatländer. Dieser Plan allerdings ging nicht auf. Viele der Gastarbeiter schlugen Wurzeln in Deutschland und holten ihre Familie nach. Somit ist der Begriff Gastarbeiter eigentlich anachronistisch und heute eher problematisch in der Verwendung. Sprecherin 1: Nur 2 Monate nach Heinrich Nordhoffs Ankündigung traf der erste Zug mit italienischen Arbeitern in Wolfsburg ein. Da die Verantwortlichen bei VW davon ausgingen, dass die Anwerbung ausländischer Arbeitskräfte eine Übergangslösung sei, sollten die Unterkünfte schnell und billig gefertigt werden. Im Januar 1962 entstanden drei zweigeschossige Holzhäuser, die für die ersten 100 Arbeiter eingerichtet wurden. Bereits im November 1962 lebten knapp 4.000 Italiener in 48 Holzhäusern. Heinrich Nordhoff selbst bezeichnete die Holzhäuser als Baracken und das sogenannte Italiener Dorf als Lager. Aber die Betriebsabteilungen des Werkes wies er an. Sprecher 2: “Nicht von Baracken und Lagern zu sprechen und zu schreiben. Das Wort Lager könnte Assoziationen hervorrufen, die im allseitigen Interesse vermeiden möchten. Die Bezeichnung “Unterkünfte Berliner Brücke” dürfte allen Erfordernissen gerecht werden.” Sprecherin 1: Giovanni Lazara kam 1963 nach Wolfsburg. Er erzählt von seiner Ankunft in der Berliner Brücke. Sprecher 2: “Berliner Brücke, und da haben wir doch einen Topf gekriegt, 2 Teller, eine Tasse, eine Untertasse, Besteck. Sämtliches Geschirr war mit dem VW-Zeichen bezeichnet. Die Ganze, die Löffeln, alles, alles. Wir haben das genommen. Decke stand da auch drauf Volkswagenwerk. Und dann sehen wir doch, bin ich auch in in in Berliner Brücke gegangen. In einem Zimmer, 9 Quadratmeter Zimmer, waren 3 Betten drin und da haben wir gewohnt. Mit den Menschen wahrscheinlich die man nie gekannt hat, aber lieber Landesleute von uns. Also das ist klar ne. Und da manchmal hat man, wenn man nicht mit den Menschen gut auskommen konnte. Das war nicht ein normales Leben, weil wer keine Toleranz gehabt hat, könnte nicht mit 2 verschiedene oder 2 fremde Leute in einem Zimmer wohnen. Und das war ein bisschen, bisschen schwer. Aber man guckt sich um und sagt, ja, was will ich denn? Also die Zeiten werden vorbeigehen, aber die Arbeit habe ich doch erst mal und das war wichtig für ein oder den anderen”. Sprecherin 1: Die als Notlösung geplante Unterkunft war 9 Jahre lang der Ort, an dem die italienischen Arbeiter wohnten und lebten. Erst 1970 wurde von Werksleitung und Betriebsrat ein neues Wohnbauprojekt gestartet."},{"breadcrumbs":["Transkript der Audiodatei „Ankunft in Wolfsburg“"],"content":"Sprecherin:"},{"breadcrumbs":["Transkript der Audiodatei „Ankunft in Wolfsburg“"],"content":"Sehen Sie die Bronzestatue auf dem Willy-Brandt-Platz vor dem Hauptbahnhof, den Mann mit dem kleinen Koffer unter dem Arm. Die Plastik heißt \"L'Emigrante\" (Der Auswanderer) und ist ein Denkmal für die italienischen Gastarbeiter. Gestaltet hat sie der Künstler Quinto Provenziani, der selbst seit 1962 in Wolfsburg lebt. Die Statue steht symbolisch für die Ankommenden der Stadt, aber auch für ihre Empfindungen, Hoffnungen, Sehnsüchte und Erwartungen. Stellen Sie sich eine Weile zu der Statue und schauen Sie sie genauer an. Welche Gedanken mögen den Menschen wohl durch den Kopf gegangen sein, als sie aus dem Zug stiegen? Welche Erwartungen hatten sie an unsere Stadt?"},{"breadcrumbs":["Transkript der Audiodatei „Ankunft in Wolfsburg“"],"content":"Die ersten 100 italienischen Gastarbeiter trafen in der Nacht des 17. Januar 1962 in Wolfsburg ein. Ihnen sollten bald sehr viele folgen. Bereits Ende des Jahres 1962 arbeiteten über 3.100 Italiener im Volkswagenwerk, die meisten von ihnen kamen ohne Sprachkenntnisse und Familie nach Deutschland. Sie lebten in einfachen Holzhäusern in dem eigens für die Arbeiter errichteten sogenannten italienischen Dorf. Rocco Artale war einer dieser Männer, der als italienischer Gastarbeiter nach Wolfsburg kam und einer, der blieb und in Wolfsburg seine Heimat fand und sich bis heute in das gesellschaftliche Leben einbringt. Als Gewerkschaftssekretär, Vizeortsbürgermeister seiner Wohngemeinde und Stadtrat etwa. 2012 wurde ihm die Ehrenbürgerschaft der Stadt Wolfsburg verliehen. In einem Interview erzählt er, wie es war, in unsere Stadt zu kommen."},{"content":"Sprecher Rocco Artale:","breadcrumbs":["Transkript der Audiodatei „Ankunft in Wolfsburg“"]},{"breadcrumbs":["Transkript der Audiodatei „Ankunft in Wolfsburg“"],"content":"Am Bahnhof wurden wir mit dem Bus zu den Unterkünften gebracht. Auf dem Gelände standen 48 Baracken für je 68 Personen. Ein Zimmer war ungefähr 13 Quadratmeter groß und war für 4 Personen bestimmt. Ich fühlte mich eingeschränkt, obwohl ich das Gelände jederzeit verlassen konnte. Das Gelände war von Stacheldrahtzäunen umgeben und man wurde beim ein und ausgehen kontrolliert. Es gab ein Kino und eine Kneipe, die Italienisch orientiert waren. Viele wollten auch etwas anderes machen, zum Beispiel in eine Disco gehen. Viele Disco Besitzer schrieben aber an die Tür: “Ausländer nicht erwünscht, da es öfter zu Auseinandersetzungen kam”. Dies kam aber selten vor. Im ersten Jahr versuchte ich, die Stadt besser kennenzulernen. Dabei halfen mir auch meine Deutschkenntnisse, welche ich mir durch einen Deutschkurs unter der Woche aneignete. Dadurch lernte ich auf der Arbeit Deutsche Freunde kennen. Ich fuhr auch manchmal mit ihnen nach Hause, wodurch ich meine Frau kennenlernte. Der Gastgeber war ihr Bruder. Ich bekam mit ihr 2 Kinder. Ich zog 1963 in ein möbliertes Zimmer im Sandkamp. Ich bildete mich weiter und hörte im Jahre 1973 auf, bei VW zu arbeiten, um Anfang 1974 bei der IG Metall Ortsverwaltung anzufangen."},{"content":"Sprecher 1: Wolfsburg Anfang Juli 1962. Hochbetrieb in Wolfsburger Hauptbahnhof. Nach monatelanger Arbeit brechen 850 italienische Gastarbeiter zu ihrem Heimaturlaub nach Italien auf. Durchsage am Bahnhof. Sprecher 1: Die Wolfsburger Nachrichten berichten. Sprecherin 1: Da auch die im Volkswagenwerk tätigen italienischen Gastarbeiter mit den anderen Werksangehörigen in Urlaub gehen, hat sich ein großer Teil der Italiener entschlossen für die Dauer der Ferien in die Heimat zu fahren. Zu diesem Zweck hat das Volkswagenwerk bei der Bundesbahn einen Sonderzug angefordert, der am Sonnabend früh um 07:08 Uhr 850 Italiener nach Süditalien bringen wird. Der Sonderzug wird am Sonntagmittag gegen 13:00 Uhr nach etwa 30 Stunden Fahrzeit in Neapel eintreffen. Mehr als die Hälfte, der jetzt in Wolfsburg untergebrachten italienischen Gastarbeiter hat sich dafür entschieden während des Werksurlaubs in Deutschland zu bleiben. Sprecher 1: Doch für viele, die die lange Reise auf sich nehmen, hat der Urlaub eine besondere Bedeutung. Heimaturlaube sind das Fenster zum zukünftigen Leben in Italien. Denn die Arbeiter haben das Ziel, bald für immer in ihre Heimat zurückzukehren. Viele Ehen entstehen in diesen wenigen Wochen. Häuser werden gebaut. Die Männer unterstützen ihre Familien bei der Ernte. Endlich sind wieder alle zusammen. Auf diese Zeit im Jahr freuen sich gerade auch die zurückgebliebenen Familienmitglieder. Berichte über das wohlhabende Deutschland und teure Geschenke führen nicht selten dazu, dass sich weitere Freunde und Verwandte entscheiden mit nach Deutschland zu fahren und dort Geld zu verdienen. Durchsage am Bahnhof: Achtung auf Gleis 3. Es fährt ein ein Sonderzug aus Neapel. Sprecherin 1: Nach dem Urlaub der Arbeiter, schreiben die Wolfsburger Nachrichten am 30. Juli 1962: “Die Stimmung unter den zurückkehrenden sei ausgezeichnet gewesen.” Für viele allerdings, die ihre Familien in Italien zurücklassen mussten, bedeutete die Ankunft in Wolfsburg zugleich eine Rückkehr in ein abgeschottetes, von Arbeit und Heimweh geprägtes Leben. Sie konzentrierten sich darauf, in kurzer Zeit möglichst viel Geld nach Hause schicken zu können. Sie lernten kaum Deutsch und nahmen am geselligen Leben nicht teil. Stattdessen warteten sie auf den nächsten Heimaturlaub und auf ihr zukünftiges Leben in Italien. Nach der Arbeit bei Volkswagen. Ein ehemaliger VW-Mitarbeiter erzählt. Sprecher 1: Viele Kollegen zogen sich in die Einsamkeit zurück. Sie gingen nicht aus, blieben immer in der Wohnung eingeschlossen. Ein ganzes Leben haben sie so verbracht, wie sie das geschafft haben, weiß ich nicht. Sprecherin 1: In den 1960er Jahren kehrten etwa 89% der Italiener aus Wolfsburg zurück in ihre Heimat. Ungefähr 60.000 haben seit 1962 in Wolfsburg Station gemacht. Unter den 125.000 Einwohnern leben heute etwa 5.500 Italienerinnen und Italiener.","breadcrumbs":["Transkript der Audiodatei „Heimaturlaub“"]},{"breadcrumbs":["Transkript der Audiodatei „Volkshochschule“"],"content":"Sprecher 1: Sind Sie in den Hugo-Junkers-Weg eingebogen und stehen nun vor der Hausnummer 5? In diesem Gebäude befindet sich heute die Volkshochschule. Vor rund 40 Jahren hatte sie noch ihren Sitz im Alvar-Aalto-Kulturhaus, in dem heute unsere Stadtbibliothek ist. Die Volkshochschule bot Italienern damals die Möglichkeit, hier in Wolfsburg ihren italienischen Schulabschluss nachzuholen. Die Wolfsburger Nachrichten berichten am 25 Mai 1976. Sprecherin 2: Mehr als 40 erwachsene Italiener, die in den meisten Fällen schon seit einigen Jahren in Wolfsburg leben und überwiegend im Volkswagenwerk beschäftigt sind, haben in der Volkshochschule Wolfsburg einen 2 Jahres Kursus absolviert, um den italienischen Schulabschluss nachzuholen. Er entspricht etwa dem deutschen Hochschulabschluss und eröffnet dem Absolventen bessere Berufsaussichten. Die Prüfung, die insgesamt 8 Tage dauert, hat in der vergangenen Woche im Kulturzentrum mit den schriftlichen Arbeiten begonnen. Zurzeit wird den Kursus Teilnehmern mündlich auf den Zahn gefühlt. Die diplomatische Vertretung Italiens in der Bundesrepublik misst solchen Lehrgängen große Bedeutung bei. Sollten sich genügend Teilnehmer finden, dann soll im kommenden Herbst ein weiterer Kursus beginnen. Sprecher 1: Auch heute kommen viele Menschen unterschiedlicher Kulturen im Wolfsburg an. Auf die aktuellen Migrationsbewegungen reagiert die Volkshochschule mit Sprachkursen, Integrationskursen und interkulturellen Bildungsangeboten für Geflüchtete. Offen und interessiert auf andere Menschen und Kulturen zugehen und sich näher kennenzulernen, zum Beispiel beim Kochkurs “Falafel begegnet Frikadelle” – das soll gefördert werden."},{"content":"Lupo, Lupo, Lupo, Lupo, Lupo. Sprecher 1: Hier vor der heutigen Volkswagen Arena befanden sich einst die Unterkünfte für die italienischen Gastarbeiter von VW. Und hier stand auch das Stadion des ersten ausländischen Fußballvereins der Bundesrepublik Deutschland – das Stadion des ISC Lupo. Fußballbegeisterte italienische Werksangehörige gründeten 1962 mit der Unterstützung des VW-Werks und des Fußballkreises den ersten italienischen Sportclub. Ziel des Vereins war neben sportlichen Erfolgen und dem Spaß am Sport auch die bessere Integration der neu Wolfsburger. Sport, der verbindet. Sprecher 2: Das wird auch am Vereinsnamen deutlich. Man nannte sich ganz im Zeichen des neuen Zuhauses – Lupo, also zu Deutsch Wolf. Im Jahr 1970, mittlerweile lebten 12.000 Italiener in Wolfsburg, kam es zur Gründung eines zweiten italienischen Sportvereins, dem US Martini. Da war die Konkurrenz vor allem bei den Derbys natürlich groß. 1981 fusionierte der US Martini aber mit dem ESC Lupo und entstanden ist die Unione Sportiva Italiana Lupo Martini Wolfsburg. Ganz schön langer Name, oder? Heute zählt der USI Lupo Martini 350 Mitglieder und spielt in der Oberliga Niedersachsen. Er verfügt über eigene Sportanlagen im Schulzentrum Kreuzheide und bietet neben einer Herrenmannschaft auch eine sehr aktive Jugendabteilung an. Und kommen sie denn Lupo bald anfeuern? Lupo, Lupo, Lupo, Lupo, Lupo.","breadcrumbs":["Transkript der Audiodatei „Lupo Martini Wolfsburg“"]},{"breadcrumbs":["Transkript der Audiodatei „Lupo Martini Wolfsburg“"],"content":"Lupo, Lupo, Lupo, Lupo, Lupo. Sprecher 1: Hier vor der heutigen Volkswagen Arena befanden sich einst die Unterkünfte für die italienischen Gastarbeiter von VW. Und hier stand auch das Stadion des ersten ausländischen Fußballvereins der Bundesrepublik Deutschland – das Stadion des ISC Lupo. Fußballbegeisterte italienische Werksangehörige gründeten 1962 mit der Unterstützung des VW-Werks und des Fußballkreises den ersten italienischen Sportclub. Ziel des Vereins war neben sportlichen Erfolgen und dem Spaß am Sport auch die bessere Integration der neu Wolfsburger. Sport, der verbindet. Sprecher 2: Das wird auch am Vereinsnamen deutlich. Man nannte sich ganz im Zeichen des neuen Zuhauses – Lupo, also zu Deutsch Wolf. Im Jahr 1970, mittlerweile lebten 12.000 Italiener in Wolfsburg, kam es zur Gründung eines zweiten italienischen Sportvereins, dem US Martini. Da war die Konkurrenz vor allem bei den Derbys natürlich groß. 1981 fusionierte der US Martini aber mit dem ESC Lupo und entstanden ist die Unione Sportiva Italiana Lupo Martini Wolfsburg. Ganz schön langer Name, oder? Heute zählt der USI Lupo Martini 350 Mitglieder und spielt in der Oberliga Niedersachsen. Er verfügt über eigene Sportanlagen im Schulzentrum Kreuzheide und bietet neben einer Herrenmannschaft auch eine sehr aktive Jugendabteilung an. Und kommen sie denn Lupo bald anfeuern? Lupo, Lupo, Lupo, Lupo, Lupo."},{"breadcrumbs":["Transkript der Audiodatei \"Italien in Wolfsburg\""],"content":"Sprecher 1: Haben sie Lust auf einen Cappuccino, Espresso oder vielleicht doch lieber eine Pizza gegen den Hunger? Dann sind sie jetzt genau in der richtigen Station des Audi Walks angelangt. Hier in der Heßlinger Straße finden Sie gleich 2 italienische Kneipen mit der Hausnummer 7 die Azzurri Ristorante Bar und mit der Hausnummer 9 die Bar Trinacria. Haben Sie sie gefunden? 2 Schüler des Profilkurses Geschichte haben sich dort umgehört und Menschen getroffen, die als sogenannte Gastarbeiter einst aus Italien nach Wolfsburg kamen, um Geld zu verdienen. Rund 5.500 Italienerinnen und Italiener sind in Wolfsburg geblieben. Sie und Zehntausende Italiener, die temporären Wolfsburg lebten und arbeiteten, haben Wolfsburg mit ihrer Kultur geprägt. Von der Piazza Italia über italienischen Fußball bei Lupo bis hinzu kulinarischen Köstlichkeiten. Nehmen sie sich einen Moment Zeit und begleiten sie die Jugendlichen bei ihrem Gespräch über das Leben und die Arbeit, die italienische Kultur und über die Gefühle von Heimat in Wolfsburg. Sprecherin 1: Wo haben Sie damals gelebt? In Wolfsburg? Sprecher 2: Ja, ich habe hier Wolfsburg gelebt, da wo jetzt das Fußballer Stadion Arena ist. Früher war da ein italienisches Dorf, da war mehr, hieß es Berliner Brücke. Sprecherin 1: Und Sie haben auch in einer Baracke gelebt? Sprecherin 2: Vor 47 Jahren ist der Gast aus der italienischen Kneipe nach Wolfsburg gekommen, um zu arbeiten und Geld zu verdienen. Die ersten Jahre lebte er wie so viele italienische Arbeiter in der Unterkunft Berliner Brücke. Dann zog er um und gründete eine Familie. Sprecher 2: 1973 in dem Jahr haben sie in Kästorf diese Gebäude gebaut. Da habe ich gewohnt und eine materielle Frau kennengelernt. Nochmal geheiratet, eine Wohnung Sprecher 1: Früher verbrachte der ehemalige VW Mitarbeiter jeden Urlaub in Italien. Doch das änderte sich im Laufe der Jahre. Sprecherin 2: Und sind sie heute immer noch in Italien, oder gar nicht? Sprecher 2: Naja, bei Gelegenheit. Weil die Eltern leben wohl nicht mehr. Ich habe da noch 2 Familien, mein Sohn ist auch schon alt geworden. Jetzt fährt er nicht mehr so gerne. Immerhin sind es jetzt schon 47 Jahre hier in Wolfsburg. Die ganze Bekanntschaft ist meistens auch alles hier. Sprecherin 2: Heute verbringt der Rentner am liebsten die Zeit in seinem Garten. Und früher? Sprecher 2: Wir haben Fußball gespielt, Sport betrieben, also aktiv. Sprecherin 2: Sind Sie Fan eines Fußballclubs? An welchem Verein wenn ich fragen darf? Auch VfL wie ich. Sprecherin 1: Sport verbindet Nationen und Generationen. Und nun stellt sich abschließend noch eine sehr wichtige Frage. Sprecherin 2: Ist Wolfsburg für Sie zur Heimat geworden? Sprecher 2: Na ja, das würde ich gerade sagen, ist auch meine Heimat. Wenn ich in den Urlaub fahren will, was weiß ich, da kennst Du fast niemand. Die alten, also die Hälfte der Kollegen, der eine ist nicht mehr da, der andere lebt nicht mehr oder ist woanders hin. Und die Jugend ist jetzt groß. Tja, warum? Wo Sie sagen, Ihre erste Heimat. Weil hier bist du zu Hause. Sprecherin 2: Das war nicht immer so. Sprecher 2: Naja gut, ich habe eine ganze Menge erlebt. Damals war eine andere politische Situation mit Skinheads, mit Ausländerfeindlichkeit und so. Wir haben uns da schon mal durchgesetzt. Sprecherin 1: In der alten Heimat Italien hat sich für ihn viel verändert. Vor allem die Menschen, die für ihn Heimat bedeuteten, sind selbst weggezogen oder schon verstorben. In Wolfsburg ist sein Lebensmittelpunkt, hier leben Freunde und Familie. Hier ist der Garten, hier hat sein Leben seit 47 Jahren stattgefunden. Wolfsburg ist zum neuen zu Hause geworden."},{"breadcrumbs":["Transkript der Audiodatei \"Irgendwie hatte ich mich hier eingelebt\""],"content":"Durchsage: Meine Damen und Herren am Gleis 19 A bis C. Bitte beachten Sie ICE 810 nach Dortmund Hauptbahnhof über Frankfurt am Main Flughafen Bahnhof. Sprecherin 1: Wann kamen Sie nach Wolfsburg und warum? Sprecher 2: Ich kam 1973 nach Wolfsburg, weil es hier viel gut bezahlte Jobs gab. Damals war ich 29 Jahre alt. Sprecherin 1: Sind Sie damals hier am Bahnhof angekommen? Sprecher 2: Ja, ein paar andere junge Männer und ich kamen mit dem Zug nach Wolfsburg. Das war zwar eine lange Fahrt, aber man hat sich dabei untereinander besser kennengelernt und auch ein paar Freundschaften geschlossen. Sprecherin 1: Wollten Sie für immer hier bleiben? Sprecher 2: Nee, eigentlich nicht. Ich wollte schnell wieder zurück, aber mir ging es hier relativ gut und irgendwie hatte ich mich hier auch eingelebt. Sprecherin 1: Der Hauptbahnhof und die Gegend rund um den ZOB, den Zentralen Omnibusbahnhof, sind wahrscheinlich das Erste, was er von Wolfsburg gesehen hat. Damals, als er vor über 40 Jahren hier ankam. Mit ihm kamen viele andere Tunesier nach Wolfsburg. Die ersten kamen 1970 als Gastarbeiter. Sie suchten nach Arbeit und wurden aufgenommen, da deutsche Betriebe dringend Mitarbeiter benötigten. Dazu hatte die Bundesrepublik ein Anwerbeabkommen mit Tunesien geschlossen, das die rechtliche Grundlage bildete. Sie sollten für einen gewissen Zeitraum in Deutschland leben und arbeiten. Meist waren sie in der Produktion bei Volkswagen tätig. Für immer bleiben, das wollten sie eigentlich nicht. Nur ein wenig Geld verdienen und dann wieder zurück in die Heimat. Doch oft kam es anders. Die Menschen lebten sich ein, lernten die deutsche Sprache und wurden mehr und mehr zu Wolfsburgern. Nach und nach kamen auch die Familien der Arbeiter nach Wolfsburg. Gemeinsam gründeten sie Vereine, bauten mit anderen Menschen muslimischen Glaubens eine Moschee, um ihren Glauben leben zu können und wurden zum aktiven Teil der Stadtgesellschaft. Rückblickend betrachtet war es für viele wohl eine gute Entscheidung, in Wolfsburg zu bleiben."},{"content":"Durchsage: Meine Damen und Herren am Gleis 19 A bis C. Bitte beachten Sie ICE 810 nach Dortmund Hauptbahnhof über Frankfurt am Main Flughafen Bahnhof. Sprecherin 1: Wann kamen Sie nach Wolfsburg und warum? Sprecher 2: Ich kam 1973 nach Wolfsburg, weil es hier viel gut bezahlte Jobs gab. Damals war ich 29 Jahre alt. Sprecherin 1: Sind Sie damals hier am Bahnhof angekommen? Sprecher 2: Ja, ein paar andere junge Männer und ich kamen mit dem Zug nach Wolfsburg. Das war zwar eine lange Fahrt, aber man hat sich dabei untereinander besser kennengelernt und auch ein paar Freundschaften geschlossen. Sprecherin 1: Wollten Sie für immer hier bleiben? Sprecher 2: Nee, eigentlich nicht. Ich wollte schnell wieder zurück, aber mir ging es hier relativ gut und irgendwie hatte ich mich hier auch eingelebt. Sprecherin 1: Der Hauptbahnhof und die Gegend rund um den ZOB, den Zentralen Omnibusbahnhof, sind wahrscheinlich das Erste, was er von Wolfsburg gesehen hat. Damals, als er vor über 40 Jahren hier ankam. Mit ihm kamen viele andere Tunesier nach Wolfsburg. Die ersten kamen 1970 als Gastarbeiter. Sie suchten nach Arbeit und wurden aufgenommen, da deutsche Betriebe dringend Mitarbeiter benötigten. Dazu hatte die Bundesrepublik ein Anwerbeabkommen mit Tunesien geschlossen, das die rechtliche Grundlage bildete. Sie sollten für einen gewissen Zeitraum in Deutschland leben und arbeiten. Meist waren sie in der Produktion bei Volkswagen tätig. Für immer bleiben, das wollten sie eigentlich nicht. Nur ein wenig Geld verdienen und dann wieder zurück in die Heimat. Doch oft kam es anders. Die Menschen lebten sich ein, lernten die deutsche Sprache und wurden mehr und mehr zu Wolfsburgern. Nach und nach kamen auch die Familien der Arbeiter nach Wolfsburg. Gemeinsam gründeten sie Vereine, bauten mit anderen Menschen muslimischen Glaubens eine Moschee, um ihren Glauben leben zu können und wurden zum aktiven Teil der Stadtgesellschaft. Rückblickend betrachtet war es für viele wohl eine gute Entscheidung, in Wolfsburg zu bleiben.","breadcrumbs":["Transkript der Audiodatei \"Irgendwie hatte ich mich hier eingelebt\""]},{"content":"Sprecher 1: Hier mitten im Grünen und ganz in der Nähe des großen Schillerteichs, steht ein besonderes Gebäude. Sie erkennen es an seinem grünen Dach und der Kuppel, auf der ein goldener Halbmond thront. Es ist das islamische Kulturzentrum von Wolfsburg, dessen wichtigster Teil die Moschee ist. Was meinen Sie? Wie sieht die Moschee wohl von innen aus? Sprecher 2: “Was auffällt bei uns, in unserer Moschee, ist die Schlichtheit und Einfachheit und auch die die Ruhe, die die Offenheit, die Transparenz. Die Lichtverhältnisse sind sehr schön und haben, was Farben angeht, dezente Farben, weiß, hellgrün. Ist alles ruhig und beruhigend. Und meine Erfahrung ist, die alle Menschen, die uns hier besuchen, die sagen gleich, es ist sehr schön hier” Sprecher 1: Mohammed Ibrahim, Geschäftsführer des Islamischen Kulturzentrums Wolfsburg. Besucher der Moschee sind jederzeit herzlich willkommen. Doch bevor sie gleich hineingehen, lauschen sie noch ein wenig Herrn Ibrahim. Sprecher 2: “Also das islamische Kulturzentrum ist auf der einen Seite natürlich eine religiöse Heimstätte für die Muslime in Wolfsburg und Umgebung, und entsprechend kommen die Muslime ins Zentrum, vor allem in die Moschee, um ihre täglichen Gebete zum Beispiel zu verrichten oder eben an Veranstaltungen teilzunehmen, an Unterricht teilzunehmen, sich beraten zu lassen in verschiedenen Bereichen, in verschiedenen Angelegenheiten. Der andere Bereich ist der, dass das islamische Kulturzentrum sich als Begegnungsstätte für Muslime und nicht Muslime ansieht und entsprechend sich da auch engagiert. Und entsprechend vergeht kaum eine Woche, ohne dass eine Gruppe oder mehrere Personen das islamische Kulturzentrum besuchen kommen und sich informieren lassen. Und so kommt man auch miteinander ins Gespräch.” Sprecher 1: Doch das war nicht immer so. Sprecher 2: “Bevor man das islamische Kulturzentrum hier eröffnet hat, waren die Muslime hier in Wolfsburg an verschiedenen Standorten. Und dann hat man immer wieder Räume gesucht, an denen man sich getroffen hat. Vor allem für das Freitagsgebet und am Wochenende, wo man Verschiedenes für die Kinder, aber auch Freizeitangebote für alle versucht hat anzubieten. Man hatte dann die ganze Zeit den Wunsch oder die Vorstellung gehabt, hier in Wolfsburg eine Moschee, ein islamisches Kulturzentrum, zu bauen und 2004 hat man das Grundstück hier von der Stadt Wolfsburg verpachtet bekommen und mit dem Bau des Islamischen Kulturzentrums angefangen und seit 2006 ist eben das islamische Kulturzentrum hier die Moschee in Wolfsburg.” Sprecher 1: Nicht alle Menschen waren zu Beginn mit dem Bau des Islamischen Kulturzentrums einverstanden. Sprecher 1: “Der Standort, den wir jetzt hier haben, das ist der dritte Standort, den man uns gesucht hat und angeboten hat. Die ersten 2 sind dann abgelehnt worden beziehungsweise aufgegeben worden, weil es Proteste beziehungsweise Vorbehalte seitens der Bevölkerung gegeben hat. Und das war damals dann auch immer wieder große Diskussion in der Presse und da musste eben die Politik entsprechend reagieren auf diese Proteste der Menschen. Aber am Ende sagen wir, Ende gut, alles gut. Der Standort, den wir hier bekommen haben, ist der Beste von allen dreien. Wir sagen dann, dass es eine Fügung Gottes.” “ Heute hat sich das islamische Kulturzentrum hier in Wolfsburg sehr gut etabliert. Vor 2 Jahren hatte ich hier eine sehr schöne Begebenheit gehabt. Und zwar haben wir jedes Jahr einen Tag der offenen Tür und vor 2 Jahren war hier jemand und hat mich am Ende der Führung zur Seite genommen und hat gesagt, wissen sie was, Herr Ibrahim, vor 10 Jahren war ich ein großer Gegner des Baus des Islamischen Kulturzentrums hier in Wolfsburg. Ich hab mich damals an den Protesten beteiligt und so weiter und sofort. Heute, sagt er, bin ich dankbar, dass wir hier das Islamische Kulturzentrum haben und beim Gehen hat er mir gesagt, ich werde sie weiterempfehlen. Und das ist für mich eine schöne, ja Anekdote kann man sagen, eine schöne Sache, dass sich in der Tat das islamische Kulturzentrum, dass sich unsere Arbeit auch in den letzten Jahren zum Teil auch gelohnt hat.”","breadcrumbs":["Transkript der Audiodatei \"Eine Moschee im Grünen\""]},{"content":"Sprecherin 1: 11. Mai 2017 wir stehen am zentralen Omnibusbahnhof in Wolfsburg und treffen Murat. Er ist 20 Jahre alt und kam 2014 nach Wolfsburg, weil er aus seinem Heimatland Afghanistan aufgrund der großen Gefahren durch Krieg und Terror fliehen musste. Hallo Murat, Wie geht es dir? Sprecher 2: Hallo, ganz gut, danke. Sprecherin 1: Wie lange lebst du jetzt hier in Wolfsburg? Sprecher 2: Seit 2014. Davor war ich ein Jahr auf der Reise. Sprecherin 1: Murat, wie findest du denn den ZOB, also den zentralen Omnibusbahnhof und die Möglichkeiten hier? Sprecher 2: Wir sind hier oft, da es der größte Platz in Wolfsburg ist. Außerdem können alle Freunde von uns leicht hierher kommen, da alle Busse hier entlangfahren. Es könnte aber schon ein Paar mehr Möglichkeiten geben, etwas zu tun. Aber es ist schön, dass es hier den Jugendtreff Haltestelle gibt. Den Jugendtreff nutzen wir oft, da man dort vieles machen kann. Nach einer gewissen Zeit wird es aber auch langweilig. Sprecherin 1: OK, das kann ich verstehen. Was würdest du denn verbessern wollen, wenn du könntest? Sprecher 2: Also ich würde gerne Möglichkeiten haben, etwas zu tun. Ich möchte schließlich auch anfangen, hier zu arbeiten. Sprecherin 1: Was sind denn deine Ziele hier in Wolfsburg? Sprecher 2: Na ja, ich würde, wie ich gesagt habe, gern anfangen zu arbeiten, in eine eigene Wohnung ziehen würde ich auch gerne. Sprecher 1: Viel Glück, Murat und danke für das Gespräch. Sprecherin 3: Im Sommer 2017 sind rund 3000 Geflüchtete in Wolfsburg gemeldet. Diese Zahl setzt sich zusammen aus Asylbewerbern, Geduldeten und Geflüchteten aus humanitären Gründen. Mittlerweile sind die Flüchtlingszahlen stark gesunken. So wurden seit April 2017 weniger als 50 Geflüchtete Wolfsburg zugewiesen. Im Januar 2016 waren es noch mehr als 200. Die meisten Geflüchteten, die derzeit in Wolfsburg leben, kommen aus Syrien. Daneben sind es vor allem Menschen aus dem Irak, Kosovo, aus Serbien, dem Sudan inklusive Südsudan und aus Afghanistan, die in Wolfsburg Schutz suchen. Da regulärer Wohnraum fehlt, mussten viele Geflüchtete zwischenzeitlich in Sporthallen, Messehallen oder Containern untergebracht werden. Auch wenn es eine zeitlich begrenzte Lösung ist, ist es für die Menschen eine große Belastung, da sie mit vielen anderen auf engem Raum ohne Privatsphäre zusammenleben müssen. Wenn sie sich selbst einbringen. Die neue Wolfsburger unterstützen möchten, können Sie sich die Seite www.wolfsburg.de/bringtzusammen einmal näher ansehen. Diese Seite der Stadt Wolfsburg ist ein Portal für freiwillige Helfer. Hilfsorganisationen, Institutionen und gemeinnützige Projekte in der Flüchtlingsarbeit. Unkompliziert und ohne Registrierung können Hilfsorganisationen ihre konkreten Bedarfe und Ehrenamtliche ihre konkreten Angebote auf der Website eintragen. Jeder hat die Möglichkeit, darauf zu reagieren.","breadcrumbs":["Transkript der Audiodatei \"Interview mit Murat\""]},{"content":"Sprecher 1: Halt, bleiben Sie mal stehen. Hier ist nämlich die Haltestelle - ja, auch für den Bus. Aber drehen sie sich mal um. In dem Gebäude hinter ihnen gibt es nämlich auch eine Haltestelle, so heißt das Jugendzentrum hier in Wolfsburg. Hier kommen tagsüber viele junge Wolfsburger hin, um gemeinsam Kicker oder Playstation zu spielen, Musik zu hören oder einfach nur, um abzuhängen. Seit einiger Zeit kommen auch immer mehr junge Menschen vorbei, die noch nicht so lange in Wolfsburg leben. Sie mussten aus ihren Heimatländern fliehen, zum Beispiel aus Syrien, und treffen sich nun hier, um Leute kennenzulernen, Deutsch zu sprechen, um sich besser einzuleben. Auch Hani Habile kommt regelmäßig in die Haltestelle. Sprecher 2: Also ich bin seit 28.7.2015 in Wolfsburg, weil in Syrien Krieg ist. Ich bin zu Fuß mit dem Schiff, mit dem Bus und mit dem Zug nach Deutschland gekommen. Erste Aufnahmestelle war Gießen. Danach haben die Aufnahmestellen mich nach Braunschweig geschickt. Ich habe in Braunschweig einen Monat gelebt. Und dann von Braunschweig bin ich nach Wolfsburg gekommen. Sprecher 3: Wie sind Sie auf das Jugendzentrum Haltestelle gekommen? Sprecher 2: Durch einen Freund, der das Jugendzentrum schon kann. Sprecher 3: Was bedeutet Ihnen das Jugendzentrum? Sprecher 2: Ich kann hier Freunde treffen, Kicker spielen, Musik hören und ein bisschen spielen. Ich habe hier Spaß und die Pädagogen helfen mir und sind nett. Sprecher 3: Welche Zukunftsperspektiven sehen Sie für sich? Sprecher 2: Zurzeit besuche ich einen Integrationskurs, dann würde ich gerne eine Ausbildung als Autoverkäufer machen. Sprecher 3: Vermissen sie ihre Heimat? Sprecher 2: Ja, ich vermisse meine Heimat, weil meine Eltern da sind, meine Geschwister, und meine Freunde. Sprecher 3: Sehen Sie Wolfsburg schon als ihr Zuhause? Sprecher 2: Nein, mein Zuhause ist meine Heimat. Wegen des Krieges wohne ich aber in Wolfsburg. Und habe hier Freunde gefunden und ich fühle mich sicher.","breadcrumbs":["Transkript der Audiodatei \"Interview mit Hani Hawile aus Syrien\""]},{"content":"Sprecher 1: Mehr als 50.000 Menschen arbeiten heute bei Volkswagen in Wolfsburg. Sie kommen aus der ganzen Welt, ein Mikrokosmos von unterschiedlichen Menschen, Sprachen und Lebensgeschichten. Wir haben eine Gruppe von VW-Arbeitern gefragt, aus welchen Ländern ihre Kolleginnen und Kollegen stammen. Mehrere Sprecher Tunesien, Italien, Türkei, Deutschland. Polen, und die indischen Kollegen. China. Sehr international. Mexiko. Ostdeutsche. Sprecher 1: Wie verständigt ihr euch im Werk miteinander? Sprecht ihr Deutsch oder auch Englisch? Sprecher 2: Eigentlich Deutsch, weil ich kann auch kein Türkisch. Kurdisch schon gar nicht, Italienisch auch nicht, nee, also ich hab einen Kollegen, der ist zum Beispiel Italiener, aber der ist hier geboren. Zwei Türken haben wir bei uns. Einer ist Kurde, einer ist Jeside. Mit denen reden wir ganz normal deutsch. Die sind wunderbar integriert, da gibt es keine Probleme. Sprecher 1: In den Neunzehnhundertsechziger und 70er Jahren entwickelte sich ein ganz eigenes Deutsch. Unter den angeworbenen sogenannten Gastarbeitern. Ausländisch hat es Aleksander Nedelkovski, Leiter der Wolfsburger Geschichtswerkstatt, für sich genannt. Sprecher Aleksander Nedelkovski: Ja, ich kenne das ja von meinem Vater, der war ja auch Gastarbeiter. Mein Vater konnte ja bis zum Ende seines Lebens, nur dieses gebrochene Deutsch im Gegensatz zu meiner Mutter, die aber nicht im Werk gearbeitet hat. Und das Interessante, ich habe ihn einfach mal gefragt, ja, wie sprichst Du denn? Er hat einen polnischen Arbeitskollegen gehabt. Wie unterhältst du dich eigentlich mit den Kollegen? Er kann kein Deutsch, Du kannst kein Deutsch. Aber die sprechen dann dieses “Ausländisch” habe ich es dann immer genannt. Ja, Sie haben sich dann in irgendeinem gebrochenen Deutsch gesprochen haben, und konnten doch irgendwie miteinander komischerweise kommunizieren Ob sie dann, die Frage ist natürlich, ob das wenn eine Person X was gesagt hat, das genauso bei Y angekommen ist, das ist natürlich eine andere Frage. Aber für mich, also meine Freundinnen hatten immer Probleme gehabt, meinen Vater immer zu verstehen, Und ich wusste dann eigentlich immer, wenn er Deutsch gesprochen hat, ich wusste eigentlich immer sofort, was er will. Aber das ist ja wie so eine Sprache, obwohl es war ja kein Deutsch oder was auch immer, sondern Brocken. Sprecher 1: Aber häufig versteht man sich auch ohne Sprache sehr gut.","breadcrumbs":["Transkript der Audiodatei \"Arbeitskollegen\""]},{"content":"Christine Bartlitz, Violetta Rudolf und Julia Wolrab, past[at]present. Geschichte im Format Berlin (www.past-at-present.de)Durchführung und Organisation: Aleksandar Nedelkovski, Institut für Zeitgeschichte und Stadtpräsentation Wolfsburg; Christoph Röthig, Eichendorffschule WolfsburgBeteiligte Schüler/innen der Eichendorffschule Wolfsburg: Miriam Buchhauser, Connor Fast, Luis Gerich, Christian Giemsa, Felix Göthe, Nicole Günther, Daria Häfner, Jona Hölter, Daniel Knor, Roman Köhler, Chiara Meister, Mel-Morin Moser, Jamie Mrugalla, Lea Rösel, Nele Schömers, Chantal Staus, Jan-Hendrik Staus, Jonas Trabandt, Til UlrichInterviewpartner/innen: Murat B., Hani Hawile, Mohamed Ibrahim, ein italienischer „Gastarbeiter“ (anonym), ein tunesischer „Gastarbeiter“ (anonym), Giovanni Lazzara, Aleksandar Nedelkovski, Florentine Schmidtmann, VW-Arbeiterinnen und ArbeiterSprecherin und Sprecher: Salome Dastmalchi, Nadim Jarrar Tonaufnahmen: Joep Hegger (The Vocal Coach)Tonschnitt: Hanna Klinger (Hörstücke 2-10, 22), Violetta Rudolf, Julia WolrabTöne aus den Datenbanken (Geräusche und Sounds): Audioyou (https://www.audiyou.de/), Hörspielbox (http://www.hoerspielbox.de/), Salami (http://www.salamisound.de/). Der Datenversand erfolgte durch WeTransfer (https://wetransfer.com/)"},{"content":"Hörstücke1 Einleitung9Sara Frenkel17Italien in Wolfsburg2Migration: Interview mit Aleksandar Nedelkovski10Flüchtlinge ab 194518Irgendwie hatte ich micht hier eingelebt3 Zwangsarbeit11Innderdeutsche Migration19Eine Moschee im Grünen4 Olga und Piet12Gastarbeiterabkommen und Italiener-Dorf20Interview mit Murat5 Eudokia: Verschleppt nach Wolfsburg13Ankunft in Wolfsburg21Interview mit Hani Hawile aus Syrien6 Arbeitsfähig: Zwangsarbeit bei VW14Heimaturlaub22Arbeitskollegen7 Lagerstadt Wolfsburg15Volkshochschule 8 Zwangsarbeiter-Denkmal16Lupo-Martini-Wolfsburg Der gibt einen Überblick über verschiedene Migrationsbewegungen, deren Gründe und zeigt, dass Zuwanderung ein wesentlicher Faktor Wolfsburger Stadtgeschichte ist: Der Hörspaziergang stellt Menschen vor, die während des Zweiten Weltkrieges Zwangsarbeit leisten mussten, und erläutert die historischen Hintergründe. Er fragt danach, wie es für Italiener und Tunesier war, als sogenannte Gastarbeiter nach Wolfsburg zu kommen, und erzählt davon, wie für einige von ihnen Wolfsburg zur Heimat geworden ist. Er erkundet, wie Flüchtlinge aus der DDR und anderen deutschsprachigen Regionen in Wolfsburg ein Zuhause fanden. Schließlich lenkt er den Blick auf die Gegenwart und beleuchtet die Situation von Menschen, die heute ankommen, etwa, weil sie vor Krieg und Terror fliehen mussten. Mit Auszügen aus Briefen, Tagebucheinträgen, Zeitungsartikeln, Interviews und Essays zeigt der Hörspaziergang unterschiedliche Perspektiven auf und lässt ein Kaleidoskop der Wolfsburger Migrationsgeschichte entstehen."},{"content":"Der Hörspaziergang ist ein gemeinsames Projekt des Instituts für Zeitgeschichte und Stadtpräsentation (IZS), des Profilkurses Geschichte der Eichendorffschule sowie der Berliner Public History-Agentur past[at]present."},{"content":"Eine kurze Einführung in den Aufbau und die Entstehung des Hörspaziergangs. Die Stimmen aller beteiligten Schülerinnen und Schülern begrüßen die Zuhörenden."},{"content":"Verschiedene junge Sprecher*innen: Gastarbeiter. Emigranten. Vertragsarbeiter. Boatpeople. Exilanten. Umsiedler. Geflüchtete. Migranten. Refugees. Flüchtlinge. Asylanten. Fremdarbeiter. Vertriebene. Übersiedler. Ausländer. Zwangsarbeiter. Aussiedler. Menschen. Sprecherin 1: 19 Schülerinnen und Schüler des neunten Jahrgangs des Gymnasiums der Eichendorffschule Wolfsburg haben im Profilkurs Geschichte in Zusammenarbeit mit dem Institut für Zeitgeschichte und Stadtpräsentation Wolfsburg und drei Historikerinnen von Pass at Present aus Berlin einen Audio Walk zum Thema Migration in Wolfsburg entwickelt. Sprecher 1: Jeder, der Lust dazu hat, kann sich vor Ort in Wolfsburg nach einem digitalen Stadtplan bewegen und Hörstücke zu unterschiedlichen Migrationsgeschichten anhören. Ob am Bahnhof, in der Innenstadt, am großen Schillerteich oder vor der Volkswagenarena. Geschichte ist durch dieses Projekt an vielen Orten erhörbar. Sprecherin 2: Im Unterricht haben sich die Schülerinnen und Schüler nicht nur mit der Geschichte Wolfsburgs beschäftigt, sie haben auch nach Gründen gesucht, weshalb die Menschen in der Vergangenheit in die Stadt gekommen sind. Und warum sie es heute tun. Sie haben sich unter anderem die Fragen gestellt. Sprecher 2: Wie viele Menschen mussten während des Zweiten Weltkriegs Zwangsarbeit in Wolfsburg verrichten und warum? Wie war es für die Italiener oder Tunesier in den frühen Jahren der Bundesrepublik, als sogenannte Gastarbeiter nach Wolfsburg zu kommen. Sind auch Menschen aus der DDR oder aus anderen deutschsprachigen Regionen nach Wolfsburg geflüchtet? Wie ergeht es den Menschen, die heute nach Wolfsburg kommen? Zum Beispiel, weil sie vor Krieg und Terror fliehen mussten. Hören Sie selbst und machen Sie sich auf die Suche nach den Menschen, den Orten und ihren Geschichten. Bis gleich."},{"content":"Wolfsburg ist bis heute eine Stadt der Zuwanderung geblieben. Aleksandar Nedelkovski vom Institut für Zeitgeschichte und Stadtpräsentation gibt einen Überblick zur Wolfsburger Migrationsgeschichte."},{"content":"Gemurmel im Hintergrund Sprecherin 1: Die Geschichte der Menschheit ist eine Geschichte der Migration. Wolfsburg ist bis heute eine Stadt der Zuwanderung geblieben. Daher lässt sich die Geschichte Wolfsburgs gar nicht ohne den Faktor Migration erzählen. Wer kam nach Wolfsburg und warum? Alexander Nedelkovski vom Institut für Zeitgeschichte und Stadtpräsentation Wolfsburg nennt vier große Gruppen. Sprecher Alexander Nedelkovski: Also wenn man wenn man große Gruppen identifizieren müssen, müssen wir natürlich die Zwangsarbeiter, ist das ein, wenn man das als einen Block sehen möchte und dann kamen eben die Flüchtlinge und Vertriebenen. Dann die Gastarbeiter. Vor allem die Italiener und die Tunesier. Und dann die Spätaussiedler. Sprecherin 1: Die Entstehungsgeschichte der Stadt hängt unmittelbar mit dem Volkswagenwerk zusammen. Grundsteinlegung für das Werk war am 26. Mai 1938 in Anwesenheit von Adolf Hitler. Gründung der Stadt des KdF-Wagens bei Fallersleben, wie Wolfsburg bis 1945 hieß. Der 1. Juli 1938. Für den Aufbau des Werks wurden sehr viele Arbeitskräfte benötigt. Sprecher Alexander Nedelkovski: Kennzeichen für Aufbau von Stadt und Werk war von Beginn an der Mangel an Ressourcen und an Arbeitskräften. Und um diesen Mangel zu beheben, hat man dann 1938 mit Italien schon Abkommen geschlossen, das dann eben 2400 junge Männer aus Italien hierher geschickt hat. Deutsche aus dem Deutschen Reich und die Italiener, das waren die ersten Arbeitskräfte hier in der Stadt des KdF-Wagens. Man hat dann natürlich 1939, als der Krieg ausgebrochen ist, dann man in Europa die verschiedenen Länder besetzt hat, hat man nämlich aus den besetzten Ländern eben auch Arbeitskräfte hierher in die Stadt geholt. Das waren die Niederlande, Belgien, Frankreich und dann eben auch aus Osteuropa. Das ging ab 1940 los und endete dann eben1945 mit Zwangsarbeitern. Sprecherin 1: Wurden auch KZ-Häftlinge im Volkswagen Werk eingesetzt? Sprecher Alexander Nedelkovski: Ja. Es gab für einen kurzen Augenblick auf dem Gelände des Werkes 1942 ein KZ- Arbeitsdorf zum Aufbau einer Leichtmetallgießerei. Aber dieses KZ-Arbeitsdorf bestand nur für kurze Zeit. Ab 1944 gab es auf dem Gelände der heutigen Stadt auf dem Laagberg eine Außenstelle des Konzentrationslagers Neuengamme. Zu diese Konzentrationslager gehörte auch eine Gruppe ungarischer Jüdinnen, die aber nicht in diesem Lager untergebracht waren, sondern im VW-Werk unten in den Bunkern. Sprecherin 1: Wie stellte sich die Situation bei Kriegsende 1945 dar. Sprecher Alexander Nedelkovski: Ende 19444 kamen die ersten Flüchtlinge und Vertriebene aus den ehemaligen Ostgebieten. Und das hat sich natürlich bis Kriegsende fortgesetzt. Und das war eben dann eben die größte Gruppe, die hierher kam, und die dann auch letztendlich - nicht alle - aber der größte Teil ist dann eben auch hier in der Stadt geblieben. Da die Briten quasi dafür gesorgt haben, dass das Volkswagenwerk nicht demontiert wird, konnte man relativ schnell wieder die Produktion aufbauen. Und 1955 ist schon der einmillionste Käfer vom Band gelaufen. Dann hat ja eigentlich schon das sogenannte deutsche Wirtschaftswunder eingesetzt. Man hatte dann eben hier Arbeit und die Leute haben dann ihre Heimat hier gefunden. Sprecherin 1: Und wann kamen die ersten Gastarbeiter nach Wolfsburg? Sprecher Alexander Nedelkovski: Ab dem Wirtschaftswunder kamen dann ab 1962 die ersten italienischen Gastarbeiter hierher in die Stadt Wolfsburg. Und dass ist bis heute die größte Gruppe an Migranten. Sprecherin 1: Die Bundesrepublik schloss von 1955 bis 1968, ja Anwerbeabkommen mit mehreren Staaten ab. Durch sie wurde der zeitlich befristete Arbeitsaufenthalt von ausländischen Arbeitern in Deutschland geregelt, daher auch der Name Gastarbeiter. Wer kam außer den Italienern noch nach Wolfsburg? Sprecher Alexander Nedelkovski: Später in den 70er Jahren die Tunesier. Es war dann die zweite große Gruppe an Gastarbeitern, die man jetzt hier so mehr wahrnimmt. Sprecherin 1: Es gab noch eine große Gruppe, die ihre Heimat in Wolfsburg gefunden hat? Sprecher Alexander Nedelkovski: Ab den 70er Jahren eben die Spätaussiedler. Die Russlanddeutschen, die dann eben zu großen Teilen auch hierher in die Stadt gekommen sind. Sprechein 1: Wie sieht es heute aus? Sprecher Alexander Nedelkovski: Syrer ja, aber ich denke, es unterscheidet sich nicht großartig von anderen Städten. Was interessant hier ist vielleicht, weil Volkswagen ja global aufgestellt ist, dass wirklich aus den Ländern, in denen Volkswagen ja eben Produktionsstätten hat, das auch eben Mexikaner hierherkommen, Inder und so weiter und sofort und. Gemurmel im Hintergrund."},{"content":"Mehr als 20.000 Menschen wurden während der NS-Diktatur ab 1940 mit Gewalt in die „Stadt des KdF-Wagens“ verschleppt, um im Volkswagenwerk Zwangsarbeit zu leisten."},{"content":"Gemurmel im Hintergrund Sprecher 1: Sag mal, kannst du dir eigentlich vorstellen, was das bedeutet, Zwangsarbeit während des Nazi-Regimes? Ich habe gehört, dass hier überall Lager gewesen sein sollen, wo mehr als 20.000 Menschen leben mussten. Viele von ihnen waren noch ganz jung, gerade einmal 16 oder 17 Jahre alt. Warum hat man sie mit Gewalt in unsere Stadt gebracht? Hier wie Sklaven behandelt. Sprecherin 1: Im Zweiten Weltkrieg überfiel die deutsche Wehrmacht viele Länder in Europa und besetzte sie. Anfangs wurde die einheimische Bevölkerung noch mit falschen Versprechungen für die Arbeit in Deutschland angeworben, später aber direkt von der Straße weg verhaftet oder aus den Wohnungen geholt und nach Deutschland geschafft. Das ist fast nicht zu glauben. Über 20 Millionen Menschen mussten für das nationalsozialistische Deutschland arbeiten. Eingesetzt wurden ausländische Zivilarbeitskräfte, Zwangsarbeiter, Kriegsgefangene und KZ-Häftlinge. Gemurmel im Hintergrund Sprecher 1: Und was war mit Volkswagen? Die haben besonders viele Menschen als Zwangsarbeiter beschäftigt. Sprecherin 1: Ja, das stimmt. Da das Werk erst aufgebaut wurde, gab es keine Stammbelegschaft. Zuerst arbeiteten hier Deutsche und italienische sogenannte Fremdarbeiter. Volkswagen gehörte dann zu den ersten Unternehmen in Deutschland, die Zwangsarbeiter anforderten, sie quasi bestellten, damit sie Kriegsfahrzeuge, Waffen, Flugzeugteile herstellten. Die ersten Zwangsarbeiter kamen 1940. Am höchsten war ihre Zahlen 1943/44 mit über 11.000 Menschen. Sprecher 1: Woher kamen die Menschen? Sprecherin 1: Die Zwangsarbeiter kamen aus den von Deutschland überfallenen Ländern. 13 Nationalitäten waren im Werk vertreten. Zuerst wurden polnische Zwangsarbeiterinnen und Kriegsgefangene ins Werk gebracht, dann französische Kriegsgefangene und schließlich ab 1942 in großer Zahl die sogenannten Ostarbeiter aus den besetzten Gebieten in der Sowjetunion, aber auch Tschechen, Belgier, Niederländer, Italiener, Polen, Ungarn, Ukrainer und viele mehr. Sprecher 1: Was muss die zukünftigen Zwangsarbeiter auf dem Weg hierher durchmachen? Im Hintergrund das Geräusch eine Dampflokomotive Sprecherin 1: Die meisten von ihnen kamen mit dem Zug. Vielfach fanden in den besetzten Ländern richtige Menschenjagden statt. Die Deutschen umstellten ein Areal, zum Beispiel einen Bahnhof, und jüngere Personen wurden festgenommen und auf Lastwagen zur Sammelstelle gebracht. Das Ganze lief unter lautem Geschrei und Gewalt in solch kurzer Zeit ab, dass viele der verschleppten Menschen gar nicht verstanden, was mit ihnen geschah. Anschließend ging es direkt mit dem Zug nach Deutschland in das zugewiesene Gebiet. In unserem Fall das heutige Wolfsburg. Sprecher 1: Was geschah zu Kriegsende mit den Zwangsarbeitern? Wie ging es für sie weiter? Sprecherin 1: Das Ende des Zweiten Weltkriegs brachte Millionen von Menschen die Freiheit. Seit Anfang April 1945 wurde im Volkswagen Werk nicht mehr gearbeitet. Die KZ-Häftlinge wurden auf sogenannte Todesmärsche geschickt. Die verbliebenen Zwangsarbeiter am 11. April von amerikanischen Truppen befreit. Nach ihrer Befreiung organisierten viele selbst die Reise zurück in die Heimat. Andere lebten als Displaced Persons, kurz DP, weiterhin in den Lagern in Wolfsburg. Die meisten Menschen haben ihr Leben lang schwer unter den Folgen der Zwangsarbeit gelitten. Viele von ihnen lebten in großer Armut. Sprecher 1: Haben Sie denn wenigstens eine Entschädigung von Deutschland beziehungsweise von den Unternehmen bekommen? Sprecherin 1: Die deutsche Regierung und die Betriebe lehnten lange Zeit, von wenigen Ausnahmen abgesehen, jegliche Übernahme von Verantwortung ab. Erst 1998 mehr als 50 Jahre später richtete Volkswagen eine Stiftung von 20 Millionen Mark ein. Lediglich 2151 der ursprünglich 20.000 ehemaligen VW-Zwangsarbeiter erhielten davon eine Entschädigung. Die anderen waren zu diesem Zeitpunkt bereits gestorben. Im Werk in Wolfsburg befindet sich heute eine Erinnerungsstätte an die Zwangsarbeit auf dem Gelände des Volkswagenwerks."},{"content":"Olga und Piet begegneten sich im Herbst 1943 im Volkswagenwerk. Sie waren beide Zwangsarbeiter. Zwischen ihnen entwickelte sich eine Liebesbeziehung."},{"content":"Musik"},{"content":"Sprecher 1: Olga und Piet begegneten sich im Herbst 1943 im Volkswagen Werk in der Stadt des KdF-Wagens, wie Wolfsburg damals hieß. Der 22 jährige Piet Albert Witt stammte aus der Nähe von Amsterdam. Olga Puppowa war es 16 jährige Schülerin, von den Deutschen verschleppt und als Zwangsarbeiterin in das Werk gebracht worden. Sie gehörte zu den knapp 3 Millionen sogenannten Ostarbeitern, die häufig mit Gewalt aus der Sowjetunion als billige Arbeitskräfte nach Deutschland geschafft worden waren. 5000 dieser Frauen und Männer wurden allein im Volkswagenwerk eingesetzt. Nach der NS-Ideologie galten sie als rassisch minderwertig. Olga musste das diskriminierende Ost Zeichen an ihrer Kleidung anbringen und wurde ständig überwacht. Sie hatte nicht genügend Kleidung und viel zu wenig zu essen. Sie lebte in einer engen Baracke in einem Lager, das mit Stacheldraht umzäunt war und rund um die Uhr bewacht wurde. Frühmorgens um 7 Uhr wurde sie ins Werk gebracht. Und am Abend um 19 Uhr wieder zurück ins Lager. Während eines Luftalarms im Werksbunker kamen sich Olga und Piet näher. Zwischen den beiden entwickelte sich eine Liebesbeziehung. Die erste große Liebe. Heimlich schrieben sie sich Briefe. Sprecherin 1: Lieber Piet, ich glaube, das ist interessant für dich ist zu wissen, was ich gerade tue. Die Lage ist schlecht. Meine Gesundheit steht es sehr schlecht. Ich hab mich wahrscheinlich im Waschraum erkältet, und du bist nicht da. Und noch einmal, was ist das für ein Leben? Ich glaube, dass der Krieg nie zu Ende gehen wird. Ich glaube, wir werden ewig Sklaven sein. Eine Zukunft wird nicht möglich sein. Man muss weiter warten. Und die Gegenwart ist so widerlich und schlecht. Der Meister ist ein Idiot. Er schreit mich an. Wenn du hier wärst, würde ich mich besser fühlen, und wieder Piet ist es Frühling. Wie fröhlich waren wir immer im Frühling. Und nun erinnert mich diese frische angenehme Luft nur noch an irgendeine Freude. Und von der frischen Luft bekomme ich wenig mit. Ich bin immer in der Fabrik im Benzin-Gestank in einem ewigen Gefängnis. Sprecher 1: Im April 1945 wurden Olga und Piet durch amerikanische Truppen befreit. Konnte es eine gemeinsame Zukunft für sie geben? Zuerst einmal, so beschlossen sie, sollte jeder in die Heimat zu den Eltern zurückkehren. 3 Jahre später, am 15. 1948, Olgas Geburtstag, verabredeten sie ein Treffen auf den roten Platz in Moskau. Doch Olga wartete vergeblich auf Piet. Auch in den darauffolgenden Jahren kam er nicht. Er hatte kein Visum erhalten. Schließlich gründeten beide eigene Familien in den Niederlanden und in Russland. Aber vergessen konnten sie sich nicht. Erst 1989 gelang es mithilfe des Stadtarchivs Wolfsburg Olga und Piet nach 44 Jahren des Schweigens und der Ungewissheit wieder miteinander in Kontakt zu bringen. Fast dein ganzes Leben war vergangen."},{"content":"Eudokia P. wurde 1943 aus der Ukraine deportiert und musste in der Rüstungsproduktion des Volkswagenwerks Zwangsarbeit leisten. Sie schildert ihre Ankunft in der Stadt."},{"content":"Sprecher 1: Hier am Bahnhof kam Eudokia damals an. Sie kam nicht freiwillig. Sprecherin 1: Im August 1943 wurde ich zwangsweise nach Deutschland verschleppt, uns in einen Güterzug geladen und zur Zwangsarbeit geschickt an der polnischen und an der deutschen Grenze gab es eine medizinische Untersuchung. Sprecher 1: Berichtet Eudokia P. Sie wurde 1943 aus der Ukraine deputiert und musste in der Rüstungsproduktion des Volkswagenwerks Zwangsarbeit leisten. Die Sankt Christopherus Gemeinde in Wolfsburg hat vor einigen Jahren mit ihren weiteren Frauen und Männer aus der Ukraine per Fragebogen Kontakt aufgenommen, um zu erfahren, was damals geschehen ist, schildert die Ankunft in der Stadt des KdF-Wagens. Sprecherin 1: Im September 1943 sind wir in einer deutschen Stadt angekommen, die 180 Kilometer von Berlin entfernt war. Auf dem Gelände des Werks sind wir ausgestiegen. Auf dem Platz vor dem Werk haben wir uns aufgestellt. Und der Dolmetscher sagte: Sprecher 2: Nun von jetzt anhabt ihr keine Namen, sondern nur Nummern. Sprecherin 1: Meine Nummer habe ich leider vergessen. Das Werk war sehr schön und sehr groß. Es lag am Ufer eines Kanals. Über diesen Kanal gab es zwei Brücken, einer aus Eisen und einer aus Holz. Dann haben Sie uns ins Lager geführt. Das Lager war 10 bis 15 Minuten Gehweg vom Werk entfernt. Um das Lager herum war Stacheldraht. An jeder Ecke stand ein Wachturm. Auf dem Gelände des Lagers standen Holzbaracken. In jeder Baracke gab es einige Zimmer, in jedem Zimmer wohnten circa 20 Menschen. Im Zimmer gab es nur eiserne Etagenbetten und Nachtschränke. Wir haben Decken, Bettlaken, Kissenbezüge und Matratzenstoff bekommen. Die Kissenbezüge und den Matratzenstoff haben wir mit Stroh gefüllt. Uns hat man grau grüne Arbeitskleidung, Schuhe mit Holzsohlen und den Ostaufnäher gegeben. Den Ostaufnäher sollten wir auf die Jacke nähen. Am zweiten Tag führten sie uns unter Geleit in das Werk."},{"content":"Was bedeutete damals eigentlich das Wort „arbeitsfähig“ für die Zwangsarbeiterinnen und Zwangsarbeiter während der NS-Zeit im Volkswagenwerk?"},{"content":"Sprecher 1: Was bedeutete damals eigentlich das Wort “arbeitsfähig” für die Zwangsarbeiterinnen und Zwangsarbeiter während der NS-Zeit im Volkswagenwerk? Sprecherin 1: In dem Lager übernahm ich das Amt einer praktischen Ärztin. Wegen der vielen Arbeit in dem Lager war es mir nicht möglich, damit fertig zu werden, und ich bat um Unterstützung. Direktor A wies uns einen deutschen Arzt zu, den die SS-Wächterin als Pferdedoktor bezeichneten. Er untersuchte die Mädchen und erklärte sie für arbeitsfähig. Sprecher 1: Erzählt eine zur Zwangsarbeit herangezogene KZ-Insassen von der Situation in der Halle 1. Eine von 20.000 Menschen, die im Volkswagen Werk während der NS-Zeit beschäftigt waren. Sie litten sehr unter den entwürdigenden und lebensbedrohenden Bedingungen. Sprecherin 1: Die Nahrung, die die im Werk arbeitenden Mädchen erhielten, reichte kaum aus, um sie bei harter Arbeit bei Kräften zu halten. Die Nahrung war so schlecht, dass ich als Ärztin, die keine körperliche Arbeit verrichtete, nicht fähig war, meine eigenen Pflichten wegen der Unterernährung ordentlich zu erfüllen. Es gab keine Medikamente in diesem Lager und folglich litten die Mädchen an Fieber und Krankheiten und wir waren nicht in der Lage, ihnen zu helfen. Die einzigen Medikamente, die zur Verfügung standen, stammten von einem italienischen Arzt, der sie gestohlen und ins Lager gebracht hatte. Wenn sie bei der Arbeit zusammenbrachen, wurden sie nach Hause geschickt. Dennoch wurden sie bei 39 Grad Fieber nach einem Ruhetag wieder zur Arbeit geschickt. Sie lebten in einem Keller, in dem das Wasser von der Decke tropfte und sich Wasserlachen auf dem Fußboden bildeten. Viele bekamen Tuberkulose und mehrere starben. Die Mädchen, die draußen arbeiteten, waren gezwungen, ohne Mäntel Strümpfe und Schutz vor der Kälte zu arbeiten und kamen zu mir wegen Papier für die Sohlen ihrer Schuhe. Alle Todesfälle in diesem Lager waren eine direkte Folge der unzureichenden Nahrung und der Unterernährung, und hätten durch eine Verbesserung der Ernährung, ordentliche Kleidung für die Mädchen, und richtige medizinische Behandlung vermieden werden können. Ich hatte nur begrenzte Möglichkeiten, meine Patienten zu behandeln."},{"content":"In der heutigen Innenstadt befanden sich damals unzählige Barackenlager, in denen Zivilarbeiter, Kriegsgefangene, Zwangsarbeiter und KZ-Häftlinge leben mussten."},{"content":"Sprecher 1: Wir stehen hier auf dem Sara-Frenkel-Platz neben der Markthalle an der Poststraße. Warum befindet sich das Mahnmal für die Zwangsarbeiterinnen und Zwangsarbeiter eigentlich an dieser Stelle? Sprecherin 1: Man kann es sich nicht mehr vorstellen. Hier befanden sich in der Nazizeit unzählige Barackenlager. Mehr als 20.000 Menschen mussten bis 1945 Zwangsarbeit in unserer Stadt leisten. Sie machten die Mehrzahl der Einwohner aus, und lebten in den Lagern mitten in der Stadt. Vielleicht könnten wir heute noch Überreste finden, ein Stück Stacheldraht vielleicht, wenn wir genau hier tief genug graben würden. So viele Menschen aus so vielen Ländern, so viele Sprachen, so viele Geschichten. Doch nur die wenigsten waren freiwillig hier. Die überwiegende Mehrzahl war unter Zwang und mit Gewalt in die Stadt geschafft worden. Kriegsgefangene, Zwangsarbeiter, KZ, Häftlinge. Sprecher 1: 1937 gab es hier nur grüne Wiesen und Ackerland. Am 1. Juli 1938 wurde die Stadt des KdF-Wagens bei Fallersleben gegründet. Doch mussten die Menschen, die die Stadt und das Volkswagenwerk aufbauen sollten, ja erst einmal untergebracht werden. Für sie wurde das sogenannte Gemeinschaftslager errichtet, eine Barackenstadt, die unmittelbar an die Bahnlinie Berlin, Hannover und den Mittellandkanal anschloss. Zuerst lebten hier deutsche und italienische Arbeiter, dann kamen französische, belgische und niederländische Zivilarbeiter beziehungsweise Kriegsgefangene hinzu. Neben den Gemeinschaftslager gab es das streng bewachte, mit Stacheldrahtzäunen abgeschlossene Ostlager, in denen Zwangsarbeiter aus Osteuropa untergebracht wurden. Am Westrand wurde im April 1944 das Lageberglager als Außenstelle des Konzentrationslagers Neuengamme errichtet. Sprecherin 1: Die Erinnerungen der beiden Polen Stephan Djoravic und Julian Banasch stehen stellvertretend für viele Menschen aus einer Vielzahl von Ländern, die unter Zwang hier leben mussten. Ein furchtbares und sehr trauriges Kapitel der Wolfsburger Migrationsgeschichte. Geräusch einer abfahrenden Lokomotive Sprecher 1: Als wir am Bahnhof ankamen, wurden wir zu den Baracken geführt, die mit Stacheldraht umzäunt waren. Soweit das Auge reichte, gab es Baracken für die verschiedenen Nationalitäten, die durch das Dritte Reich besiegt worden waren, und in der Fabrik arbeiteten, von der ich erzähle. In der Fabrik arbeiteten circa 25.000 Ausländer, Zivilisten und Kriegsgefangene wie Franzosen, Belgier, Dänen, Griechen, Russen sowie Italiener, und noch viele andere Nationalitäten. Die Fabrik hieß Volkswagen Werk (Stefan Djoravic). Im Lager und in der Fabrik war das Verhältnis der Arbeiter untereinander gut. Uns Ausländer zeichnete damals eine sehr große Solidarität aus. Es machte keinen Unterschied, wer welche Nationalität hatte. Die Sprache, derer sich alle bedienten, war ein Lagerdeutsch, aber man konnte sich wenigstens mit den verschiedenen Nationen verständigen (Julian Banasch)"},{"content":"Das Mahnmal für die Zwangsarbeiterinnen, Zwangsarbeiter und KZ-Häftlinge erinnert an die Menschen, die während der NS-Gewaltherrschaft in die „Stadt des KdF-Wagens“ verschleppt worden sind."},{"content":"Sprecher 1:Sehen Sie sich um. Hinter Ihnen eine Cocktaillounge. Vorne an der Ecke der Jugendtreffpunkt Haltestelle. Dazwischen viel grauer Beton. Mittendrin eine Art Baumstumpf, der golden schimmert. Was steht dort geschrieben? Lassen Sie uns etwas näher herangehen.Sprecherin 1:Während der nationalsozialistischen Gewaltherrschaft wurden mehr als 20.000 Menschen verschiedener Nationen gegen ihren Willen der Heimat und Familie entrissen und in die Stadt des KdF-Wagens verschleppt. Erinnern wir uns Ihrer. Sie mussten im Volkswagen Werk, in öffentlichen Einrichtungen, bei Bauern und Privatpersonen Zwangsarbeit leisten. Männer, Frauen und Kinder erlitten Ausbeutung, Hunger, Gewalt und Erniedrigungen. Hunderte starben. Die Zeichen des Baumes mahnen uns, nicht zu vergessen. Wir versprechen, das zu achten und zu verteidigen, was ihnen verwehrt blieb: Freiheit, Frieden, Demokratie, Rechtsstaatlichkeit und Menschenwürde. Den Opfern gewidmet, auf Zukunft gerichtet. Die Bürgerinnen und Bürger der Stadt Wolfsburg.Sprecher 1:Das Mahnmal für die Zwangsarbeiterinnen, Zwangsarbeiter und KZ-Häftlinge besteht aus einem in Bronze gegossenen Baumstamm, in dem unter anderem kyrillische Einritzungen zu sehen sind. Zur Erinnerung an die russische Jugend 29.05.1944, Eduard, 18 Jahre. Diesen Baumstamm gab es wirklich. Ein junger russischer Zwangsarbeiter, Eduard hatte 1944 diese Worte in den Stamm einer Buche auf den Klieversberg eingeritzt. Was wohl aus ihm geworden ist?"},{"content":"Sprecher 1:"},{"content":"Sehen Sie sich um. Hinter Ihnen eine Cocktaillounge. Vorne an der Ecke der Jugendtreffpunkt Haltestelle. Dazwischen viel grauer Beton. Mittendrin eine Art Baumstumpf, der golden schimmert. Was steht dort geschrieben? Lassen Sie uns etwas näher herangehen."},{"content":"Sprecherin 1:"},{"content":"Während der nationalsozialistischen Gewaltherrschaft wurden mehr als 20.000 Menschen verschiedener Nationen gegen ihren Willen der Heimat und Familie entrissen und in die Stadt des KdF-Wagens verschleppt. Erinnern wir uns Ihrer. Sie mussten im Volkswagen Werk, in öffentlichen Einrichtungen, bei Bauern und Privatpersonen Zwangsarbeit leisten. Männer, Frauen und Kinder erlitten Ausbeutung, Hunger, Gewalt und Erniedrigungen. Hunderte starben. Die Zeichen des Baumes mahnen uns, nicht zu vergessen. Wir versprechen, das zu achten und zu verteidigen, was ihnen verwehrt blieb: Freiheit, Frieden, Demokratie, Rechtsstaatlichkeit und Menschenwürde. Den Opfern gewidmet, auf Zukunft gerichtet. Die Bürgerinnen und Bürger der Stadt Wolfsburg."},{"content":"Sprecher 1:"},{"content":"Das Mahnmal für die Zwangsarbeiterinnen, Zwangsarbeiter und KZ-Häftlinge besteht aus einem in Bronze gegossenen Baumstamm, in dem unter anderem kyrillische Einritzungen zu sehen sind. Zur Erinnerung an die russische Jugend 29.05.1944, Eduard, 18 Jahre. Diesen Baumstamm gab es wirklich. Ein junger russischer Zwangsarbeiter, Eduard hatte 1944 diese Worte in den Stamm einer Buche auf den Klieversberg eingeritzt. Was wohl aus ihm geworden ist?"},{"content":"Der Platz unweit der Wolfsburger Fußgängerzone ist nach der polnisch-jüdischen Zwangsarbeiterin Sara Frenkel benannt worden, die in der „Stadt des KdF-Wagens“ als Krankenschwester arbeitete."},{"content":"Sprecherin 1: Benannt worden ist dieser Platz, auf dem sie jetzt stehen, nach der polnisch-jüdischen Zwangsarbeiterin Sara Frenkel, die in der Stadt des KdF-Wagens als Krankenschwester arbeitete und hautnah das Elend der Zwangsarbeiterinnen und das ihrer Kinder im sogenannten Kinderheim des Volkswagenwerks erlebte. Denn unmittelbar nach der Geburt nahm man den Frauen ihre Neugeborenen weg und brachte die Säuglinge in ein nahe dem Werk gelegenes Heim, wo bis Kriegsende viele der Kinder an den Folgen von unzureichender Versorgung sterben sollten. Sara Frenkel hat sich sehr dafür eingesetzt, dass diese Kinder nicht vergessen werden."},{"content":"Bis 1949 kamen 1,8 Millionen Deutsche aus den ehemaligen Ostgebieten nach Niedersachsen. Viele von ihnen kamen aus Schlesien. Sie fanden in Wolfsburg eine neue Heimat."},{"content":"Sprecherin 1: Man schneide 3 alte Brötchen in Scheiben, streue 30 Gramm Zucker darüber und übergieße das Ganze mit einem halben Liter Milch. Die übrige Milch wird mit Mohn, Zucker, Rosinen, Mandeln, Nüssen, Vanillinzucker und Honig 10 Minuten lang aufgekocht. Anschließend die eingeweichte Brötchenmasse abwechselnd mit der Milch-Mohn-Masse in einer Schüssel schichten. Mindestens 4 Stunden kaltstellen, am besten aber über Nacht. Und fertig sind die Schlesische Mohnkließla. Sprecher 2: Bis 1949 kamen 1,8 Millionen Deutsche aus den ehemaligen Ostgebieten nach Niedersachsen. Ein Viertel der niedersächsischen Gesamtbevölkerung. Zeitweise betrug der Flüchtlingsanteil in Wolfsburg mehr als 50 % Prozent. In den Schulen saßen mehr Flüchtlingskinder als Einheimische. Viele von ihnen kamen aus Schlesien. Sie fanden in Wolfsburg eine neue Heimat. So wie Edith Rabert, die aus einem kleinen schlesischen Dorf bei Breslau stammte. Sprecherin 3: “Meine Schwester, mein Schwager haben 1935 hier schon gewohnt. Mein Schwager war Vorzeichner im Werk und da hat uns die Schwester angefordert. Erst war mein Vater, der konnte gleich im Werk anfangen zu arbeiten, als Schuhmacher. Das war 1946. Ich war 4 Jahre im Volkswagenwerk, 1947 ins Werk gekommen. Da habe ich eine große Stanze gehabt und die Sohlen, die in die Schuhe kommen, alle gestanzt. Ja, dann lernte ich meinen Schatz kennen und dann haben wir geheiratet und dann bin ich raus aus dem Werk.” Sprecher 2: In den ersten Jahren hatte die Stadt erhebliche Schwierigkeiten bei der Flüchtlingsbetreuung. Freiwillige Sammelaktion von Kleidungsstücken und Schuhen brachte nicht das gewünschte Ergebnis. Ende April 1946 lagen der Stadtverwaltung Wolfsburg 3.788 Anträge für Männerschuhe, 1.325 für Frauenschuhe und 1.210 für Kinderschuhe vor. 803 Menschen hatten einen Antrag gestellt, um ein paar Hausschuhe zu erhalten. Die Neuankömmlinge wohnten im Lager. Wolfsburg hatte sich schon längst an den Beinamen “Barackenstadt” gewöhnt. Edith Rabert erzählt. Sprecherin 3: “Also im Werk war es ja so, wo wir 1946, da sind wir die erste Zeit so als zweite Klasse angesehen worden, nicht von den Einheimischen. Wer schon im Gemeinschaftslager gewohnt hat, der war schon hinten durch. Das hat sich dann alles so eingespielt. Viele waren dann ja auch vom Gemeinschaftslager auch da im Werk beschäftigt.” Sprecher 2: Und am Sonntag duftete es manchmal zwischen den Baracken nach Mohnkließla, Patschkauer Dohlen oder Schlesischem Himmelreich?"},{"content":"Migration fand und findet auch innerhalb Deutschlands statt. Zum Beispiel 1989/90, als nach der Friedlichen Revolution viele Menschen aus der DDR nach Wolfsburg kamen. Wie das damals für die Menschen war und welche Spuren heute daran erinnern, erzählt Florentine Schmidtmann, Doktorandin am Zentrum für Zeithistorische Forschung in Potsdam."},{"content":"Geräusche im Hintergrund Sprecher 1: Hier, vor dem Wolfsburger Rathaus, gibt es einiges zu entdecken. In einer Steinmauer ganz in der Nähe befindet sich eine Gedenkplatte, auf der es steht: “Deutschland ist unteilbar”. Haben Sie die schon entdeckt? Die Platte geht auf eine Aktion des Ortskuratoriums “Unteilbares Deutschland” zurück. Schon mal davon gehört? Sprecherin 1: Das Kuratorium “Unteilbares Deutschland” wurde 1954 gegründet von wichtigen Honoratioren, also vielen Politikern, zum Beispiel, mit dem Ziel, die deutsche Wiedervereinigung voranzubringen. Das Ortskuratorium ist dann dementsprechend eine Ortsgruppe und davon gab es ziemlich viele. Also es war wirklich eine große Vereinigung, die 10 Jahre lang, also ungefähr 10 Jahre lang auch sehr einflussreich war. Es gab verschiedene Aktionen. Also diese Gedenkplatte, vor der ihr steht, was auch sehr sehr bekannt ist, sind die Kerzen im Fenster. Also das ist eine Aktion, da wird sich, wenn sich viele Leute dran erinnern, dass man an Weihnachten in der dunklen Jahreszeit Kerzen ins Fenster stellte und damit eben wirklich diesen Menschen im Osten, also in der DDR gedachte. Denen es so schlecht ging und die vom System unterdruckt sind. Sprecher 1: Florentine Schmidtmann ist Doktorandin am Zentrum für Zeithistorische Forschung in Potsdam und arbeitet zur Geschichte der DDR. In ihrer Forschungsarbeit geht es vor allem um DDR-Bürger, die in den Westen gekommen sind. Über 41 Jahre war Deutschland geteilt in die Bundesrepublik und die Deutsche Demokratische Republik. Am 9. November1989 aber wurde plötzlich alles anders. Jubel im Hintergrund Sprecherin 1: Der 9. November 1989 kam für alle sehr überraschend und als dann plötzlich diese Reisefreiheit gelockert wurde, saßen die Menschen vor den TV-Geräten und waren fassungslos. Wolfsburg ist jetzt natürlich sehr nah an der Grenze, also der nächste Grenzübergang war ja in Helmstedt ist auch einer der wichtigsten Grenzübergangsstellen für den Autoverkehr, so dass in kürzester Zeit hunderte, Tausende wahrscheinlich auch Trabis diesen Grenzübergang benutzt haben und plötzlich in Wolfsburg waren. Also ich hab mit vielen Leuten gesprochen und die sagen eigentlich immer wieder so Trabi, das war das Erste plötzlich auch dieser Gestank, denn Trabis sind ja Trabanten, sind ja Zweitakter, das heißt die verbreiten unglaublich viele Abgase und diese Aufnahmegesellschaft war sehr sehr freudig. Also, ich glaube, dass sich sehr viele Menschen wirklich gefreut haben, dass es ja, dass es eine Euphorie gab. Sprecher 1: Wie war es denn für die Menschen aus der DDR, in Wolfsburg anzukommen? Sprecherin 1: Ich glaube, dass man sich das so vorstellen kann, wie wenn du oder ich jetzt in einer anderen, in einem anderen Land, in einer anderen Stadt ankommst und erstmal von vorne anfangen musst. Also die DDR-Bürger hatten einen ganz großen Vorteil gegenüber zum Beispiel heutigen Migranten. Das ist, dass sie mit dem Betreten der Bundesrepublik sofort, ja, Bundesbürger waren. Also sie hatten sofort die deutsche Staatsbürgerschaft, weil der Westen, also die Bundesrepublik die DDR, ja nie anerkannt hat. Für Sie waren alle Deutschen, auch die DDR-Bürger, Deutsche. Insofern konnten dann die DDR-Bürger, die im Westen waren, auch sofort wählen. Sie haben sofort Arbeitslosengeld oder Sozialunterstützung bekommen und konnten natürlich auch die Sprache. Das ist ein unglaublicher Vorteil. Insofern würde ich sagen das ist auch so ein bisschen das, was ich in meiner Arbeit versuche herauszufinden. Das ist eigentlich so eine Art geräuschloser Integration. Sie haben nicht viel Aufhebens darum gemacht. Sie haben nicht große Probleme verursacht, aber trotzdem glaube ich, dass es sehr, sehr schwierig war, weil alles anders war. So je später, je länger die Zeit verstreicht, desto länger haben die Menschen auch in einem vom Sozialismus geprägten Land gelebt. Sie sind in der DDR aufgewachsen und wenn wir jetzt in die 80er Jahre zum Beispiel gehen, ja, da ist es eine ganz andere Situation als in den 60er Jahren."},{"content":"Im Zuge der Anwerbeabkommen, die die Bundesregierung seit Mitte der 1950er Jahre zur Gewinnung neuer Arbeitskräfte abschloss, trafen im Januar 1962 die ersten italienischen „Gastarbeiter“ in Wolfsburg ein. Volkswagen ließ eine Unterkunft für die Arbeiter errichten – das mit Stacheldraht umzäunte Gelände erhielt bald im Volksmund den Namen „Italiener-Dorf“."},{"content":"Sprecherin 1: Am 11. November 1961 verkündete Heinrich Nordhoff, der Generaldirektor des Volkswagenwerkes, seiner Belegschaft, dass er gegen seinen Willen und seine Hoffnung gezwungen sei, ausländische Arbeitskräfte anzuwerben. Sprecher 2: “Sie werden Mitte Januar kommen und uns helfen, unser Programm zu fahren, mit dem wir durch die Nachlässigkeit der Bummelanten sehr in Rückstand gekommen sind.” Sprecherin 1: Die Rede ist hier von der Anwerbung sogenannter Gastarbeiter, die von der Bundesregierung Mitte der 1950er Jahre beschlossen wurde. Das erste Anwerbeabkommen wurde 1955 mit Italien geschlossen. Es folgten Abkommen mit Spanien, Griechenland, der Türkei, Marokko, Portugal, Tunesien und Jugoslawien. Der Grund waren keine langsam arbeitenden Bummelanten, die die Produktionskraft eines Unternehmens hemmten, wie Heinrich Nordhoff anführte, sondern eine florierende Wirtschaft bei gleichzeitigem Mangel an Arbeitskräften. Sprecher 2: Die Überlegung hinter den Anwerbeabkommen war folgende: Man wollte Arbeiter ins Land holen und von ihrer Arbeitskraft profitieren. Nach kurzer Zeit in Deutschland sollten sie zurückkehren in ihre Heimatländer. Dieser Plan allerdings ging nicht auf. Viele der Gastarbeiter schlugen Wurzeln in Deutschland und holten ihre Familie nach. Somit ist der Begriff Gastarbeiter eigentlich anachronistisch und heute eher problematisch in der Verwendung. Sprecherin 1: Nur 2 Monate nach Heinrich Nordhoffs Ankündigung traf der erste Zug mit italienischen Arbeitern in Wolfsburg ein. Da die Verantwortlichen bei VW davon ausgingen, dass die Anwerbung ausländischer Arbeitskräfte eine Übergangslösung sei, sollten die Unterkünfte schnell und billig gefertigt werden. Im Januar 1962 entstanden drei zweigeschossige Holzhäuser, die für die ersten 100 Arbeiter eingerichtet wurden. Bereits im November 1962 lebten knapp 4.000 Italiener in 48 Holzhäusern. Heinrich Nordhoff selbst bezeichnete die Holzhäuser als Baracken und das sogenannte Italiener Dorf als Lager. Aber die Betriebsabteilungen des Werkes wies er an. Sprecher 2: “Nicht von Baracken und Lagern zu sprechen und zu schreiben. Das Wort Lager könnte Assoziationen hervorrufen, die im allseitigen Interesse vermeiden möchten. Die Bezeichnung “Unterkünfte Berliner Brücke” dürfte allen Erfordernissen gerecht werden.” Sprecherin 1: Giovanni Lazara kam 1963 nach Wolfsburg. Er erzählt von seiner Ankunft in der Berliner Brücke. Sprecher 2: “Berliner Brücke, und da haben wir doch einen Topf gekriegt, 2 Teller, eine Tasse, eine Untertasse, Besteck. Sämtliches Geschirr war mit dem VW-Zeichen bezeichnet. Die Ganze, die Löffeln, alles, alles. Wir haben das genommen. Decke stand da auch drauf Volkswagenwerk. Und dann sehen wir doch, bin ich auch in in in Berliner Brücke gegangen. In einem Zimmer, 9 Quadratmeter Zimmer, waren 3 Betten drin und da haben wir gewohnt. Mit den Menschen wahrscheinlich die man nie gekannt hat, aber lieber Landesleute von uns. Also das ist klar ne. Und da manchmal hat man, wenn man nicht mit den Menschen gut auskommen konnte. Das war nicht ein normales Leben, weil wer keine Toleranz gehabt hat, könnte nicht mit 2 verschiedene oder 2 fremde Leute in einem Zimmer wohnen. Und das war ein bisschen, bisschen schwer. Aber man guckt sich um und sagt, ja, was will ich denn? Also die Zeiten werden vorbeigehen, aber die Arbeit habe ich doch erst mal und das war wichtig für ein oder den anderen”. Sprecherin 1: Die als Notlösung geplante Unterkunft war 9 Jahre lang der Ort, an dem die italienischen Arbeiter wohnten und lebten. Erst 1970 wurde von Werksleitung und Betriebsrat ein neues Wohnbauprojekt gestartet."},{"content":"Rocco Artale, Ehrenbürger der Stadt Wolfsburg, kam als „Gastarbeiter“, um bei Volkswagen zu arbeiten. Er berichtet von seiner Ankunft und seiner ersten Zeit in Wolfsburg."},{"content":"Sprecherin:"},{"content":"Sehen Sie die Bronzestatue auf dem Willy-Brandt-Platz vor dem Hauptbahnhof, den Mann mit dem kleinen Koffer unter dem Arm. Die Plastik heißt \"L'Emigrante\" (Der Auswanderer) und ist ein Denkmal für die italienischen Gastarbeiter. Gestaltet hat sie der Künstler Quinto Provenziani, der selbst seit 1962 in Wolfsburg lebt. Die Statue steht symbolisch für die Ankommenden der Stadt, aber auch für ihre Empfindungen, Hoffnungen, Sehnsüchte und Erwartungen. Stellen Sie sich eine Weile zu der Statue und schauen Sie sie genauer an. Welche Gedanken mögen den Menschen wohl durch den Kopf gegangen sein, als sie aus dem Zug stiegen? Welche Erwartungen hatten sie an unsere Stadt?"},{"content":"Die ersten 100 italienischen Gastarbeiter trafen in der Nacht des 17. Januar 1962 in Wolfsburg ein. Ihnen sollten bald sehr viele folgen. Bereits Ende des Jahres 1962 arbeiteten über 3.100 Italiener im Volkswagenwerk, die meisten von ihnen kamen ohne Sprachkenntnisse und Familie nach Deutschland. Sie lebten in einfachen Holzhäusern in dem eigens für die Arbeiter errichteten sogenannten italienischen Dorf. Rocco Artale war einer dieser Männer, der als italienischer Gastarbeiter nach Wolfsburg kam und einer, der blieb und in Wolfsburg seine Heimat fand und sich bis heute in das gesellschaftliche Leben einbringt. Als Gewerkschaftssekretär, Vizeortsbürgermeister seiner Wohngemeinde und Stadtrat etwa. 2012 wurde ihm die Ehrenbürgerschaft der Stadt Wolfsburg verliehen. In einem Interview erzählt er, wie es war, in unsere Stadt zu kommen."},{"content":"Sprecher Rocco Artale:"},{"content":"Am Bahnhof wurden wir mit dem Bus zu den Unterkünften gebracht. Auf dem Gelände standen 48 Baracken für je 68 Personen. Ein Zimmer war ungefähr 13 Quadratmeter groß und war für 4 Personen bestimmt. Ich fühlte mich eingeschränkt, obwohl ich das Gelände jederzeit verlassen konnte. Das Gelände war von Stacheldrahtzäunen umgeben und man wurde beim ein und ausgehen kontrolliert. Es gab ein Kino und eine Kneipe, die Italienisch orientiert waren. Viele wollten auch etwas anderes machen, zum Beispiel in eine Disco gehen. Viele Disco Besitzer schrieben aber an die Tür: “Ausländer nicht erwünscht, da es öfter zu Auseinandersetzungen kam”. Dies kam aber selten vor. Im ersten Jahr versuchte ich, die Stadt besser kennenzulernen. Dabei halfen mir auch meine Deutschkenntnisse, welche ich mir durch einen Deutschkurs unter der Woche aneignete. Dadurch lernte ich auf der Arbeit Deutsche Freunde kennen. Ich fuhr auch manchmal mit ihnen nach Hause, wodurch ich meine Frau kennenlernte. Der Gastgeber war ihr Bruder. Ich bekam mit ihr 2 Kinder. Ich zog 1963 in ein möbliertes Zimmer im Sandkamp. Ich bildete mich weiter und hörte im Jahre 1973 auf, bei VW zu arbeiten, um Anfang 1974 bei der IG Metall Ortsverwaltung anzufangen."},{"content":"Im Juli 1962 herrscht Hochbetrieb am Wolfsburger Hauptbahnhof. Mit Sonderzügen fahren 850 italienische Arbeiter in den Heimaturlaub. Diese Urlaube haben eine besondere Bedeutung."},{"content":"Sprecher 1: Wolfsburg Anfang Juli 1962. Hochbetrieb in Wolfsburger Hauptbahnhof. Nach monatelanger Arbeit brechen 850 italienische Gastarbeiter zu ihrem Heimaturlaub nach Italien auf. Durchsage am Bahnhof. Sprecher 1: Die Wolfsburger Nachrichten berichten. Sprecherin 1: Da auch die im Volkswagenwerk tätigen italienischen Gastarbeiter mit den anderen Werksangehörigen in Urlaub gehen, hat sich ein großer Teil der Italiener entschlossen für die Dauer der Ferien in die Heimat zu fahren. Zu diesem Zweck hat das Volkswagenwerk bei der Bundesbahn einen Sonderzug angefordert, der am Sonnabend früh um 07:08 Uhr 850 Italiener nach Süditalien bringen wird. Der Sonderzug wird am Sonntagmittag gegen 13:00 Uhr nach etwa 30 Stunden Fahrzeit in Neapel eintreffen. Mehr als die Hälfte, der jetzt in Wolfsburg untergebrachten italienischen Gastarbeiter hat sich dafür entschieden während des Werksurlaubs in Deutschland zu bleiben. Sprecher 1: Doch für viele, die die lange Reise auf sich nehmen, hat der Urlaub eine besondere Bedeutung. Heimaturlaube sind das Fenster zum zukünftigen Leben in Italien. Denn die Arbeiter haben das Ziel, bald für immer in ihre Heimat zurückzukehren. Viele Ehen entstehen in diesen wenigen Wochen. Häuser werden gebaut. Die Männer unterstützen ihre Familien bei der Ernte. Endlich sind wieder alle zusammen. Auf diese Zeit im Jahr freuen sich gerade auch die zurückgebliebenen Familienmitglieder. Berichte über das wohlhabende Deutschland und teure Geschenke führen nicht selten dazu, dass sich weitere Freunde und Verwandte entscheiden mit nach Deutschland zu fahren und dort Geld zu verdienen. Durchsage am Bahnhof: Achtung auf Gleis 3. Es fährt ein ein Sonderzug aus Neapel. Sprecherin 1: Nach dem Urlaub der Arbeiter, schreiben die Wolfsburger Nachrichten am 30. Juli 1962: “Die Stimmung unter den zurückkehrenden sei ausgezeichnet gewesen.” Für viele allerdings, die ihre Familien in Italien zurücklassen mussten, bedeutete die Ankunft in Wolfsburg zugleich eine Rückkehr in ein abgeschottetes, von Arbeit und Heimweh geprägtes Leben. Sie konzentrierten sich darauf, in kurzer Zeit möglichst viel Geld nach Hause schicken zu können. Sie lernten kaum Deutsch und nahmen am geselligen Leben nicht teil. Stattdessen warteten sie auf den nächsten Heimaturlaub und auf ihr zukünftiges Leben in Italien. Nach der Arbeit bei Volkswagen. Ein ehemaliger VW-Mitarbeiter erzählt. Sprecher 1: Viele Kollegen zogen sich in die Einsamkeit zurück. Sie gingen nicht aus, blieben immer in der Wohnung eingeschlossen. Ein ganzes Leben haben sie so verbracht, wie sie das geschafft haben, weiß ich nicht. Sprecherin 1: In den 1960er Jahren kehrten etwa 89% der Italiener aus Wolfsburg zurück in ihre Heimat. Ungefähr 60.000 haben seit 1962 in Wolfsburg Station gemacht. Unter den 125.000 Einwohnern leben heute etwa 5.500 Italienerinnen und Italiener."},{"content":"An der Volkshochschule Wolfsburg konnten die Arbeiter ihren italienischen Schulabschluss nachholen."},{"content":"Sprecher 1: Sind Sie in den Hugo-Junkers-Weg eingebogen und stehen nun vor der Hausnummer 5? In diesem Gebäude befindet sich heute die Volkshochschule. Vor rund 40 Jahren hatte sie noch ihren Sitz im Alvar-Aalto-Kulturhaus, in dem heute unsere Stadtbibliothek ist. Die Volkshochschule bot Italienern damals die Möglichkeit, hier in Wolfsburg ihren italienischen Schulabschluss nachzuholen. Die Wolfsburger Nachrichten berichten am 25 Mai 1976. Sprecherin 2: Mehr als 40 erwachsene Italiener, die in den meisten Fällen schon seit einigen Jahren in Wolfsburg leben und überwiegend im Volkswagenwerk beschäftigt sind, haben in der Volkshochschule Wolfsburg einen 2 Jahres Kursus absolviert, um den italienischen Schulabschluss nachzuholen. Er entspricht etwa dem deutschen Hochschulabschluss und eröffnet dem Absolventen bessere Berufsaussichten. Die Prüfung, die insgesamt 8 Tage dauert, hat in der vergangenen Woche im Kulturzentrum mit den schriftlichen Arbeiten begonnen. Zurzeit wird den Kursus Teilnehmern mündlich auf den Zahn gefühlt. Die diplomatische Vertretung Italiens in der Bundesrepublik misst solchen Lehrgängen große Bedeutung bei. Sollten sich genügend Teilnehmer finden, dann soll im kommenden Herbst ein weiterer Kursus beginnen. Sprecher 1: Auch heute kommen viele Menschen unterschiedlicher Kulturen im Wolfsburg an. Auf die aktuellen Migrationsbewegungen reagiert die Volkshochschule mit Sprachkursen, Integrationskursen und interkulturellen Bildungsangeboten für Geflüchtete. Offen und interessiert auf andere Menschen und Kulturen zugehen und sich näher kennenzulernen, zum Beispiel beim Kochkurs “Falafel begegnet Frikadelle” – das soll gefördert werden."},{"content":"Lupo Martini Wolfsburg war der erste Sportverein, der von „Gastarbeitern“ in der Bundesrepublik Deutschland gegründet wurde. Heute engagieren sich neben Italienern und Deutschen z.B. auch Tunesier, Portugiesen oder Spanier im Verein."},{"content":"Lupo, Lupo, Lupo, Lupo, Lupo. Sprecher 1: Hier vor der heutigen Volkswagen Arena befanden sich einst die Unterkünfte für die italienischen Gastarbeiter von VW. Und hier stand auch das Stadion des ersten ausländischen Fußballvereins der Bundesrepublik Deutschland – das Stadion des ISC Lupo. Fußballbegeisterte italienische Werksangehörige gründeten 1962 mit der Unterstützung des VW-Werks und des Fußballkreises den ersten italienischen Sportclub. Ziel des Vereins war neben sportlichen Erfolgen und dem Spaß am Sport auch die bessere Integration der neu Wolfsburger. Sport, der verbindet. Sprecher 2: Das wird auch am Vereinsnamen deutlich. Man nannte sich ganz im Zeichen des neuen Zuhauses – Lupo, also zu Deutsch Wolf. Im Jahr 1970, mittlerweile lebten 12.000 Italiener in Wolfsburg, kam es zur Gründung eines zweiten italienischen Sportvereins, dem US Martini. Da war die Konkurrenz vor allem bei den Derbys natürlich groß. 1981 fusionierte der US Martini aber mit dem ESC Lupo und entstanden ist die Unione Sportiva Italiana Lupo Martini Wolfsburg. Ganz schön langer Name, oder? Heute zählt der USI Lupo Martini 350 Mitglieder und spielt in der Oberliga Niedersachsen. Er verfügt über eigene Sportanlagen im Schulzentrum Kreuzheide und bietet neben einer Herrenmannschaft auch eine sehr aktive Jugendabteilung an. Und kommen sie denn Lupo bald anfeuern? Lupo, Lupo, Lupo, Lupo, Lupo."},{"content":"Lupo, Lupo, Lupo, Lupo, Lupo. Sprecher 1: Hier vor der heutigen Volkswagen Arena befanden sich einst die Unterkünfte für die italienischen Gastarbeiter von VW. Und hier stand auch das Stadion des ersten ausländischen Fußballvereins der Bundesrepublik Deutschland – das Stadion des ISC Lupo. Fußballbegeisterte italienische Werksangehörige gründeten 1962 mit der Unterstützung des VW-Werks und des Fußballkreises den ersten italienischen Sportclub. Ziel des Vereins war neben sportlichen Erfolgen und dem Spaß am Sport auch die bessere Integration der neu Wolfsburger. Sport, der verbindet. Sprecher 2: Das wird auch am Vereinsnamen deutlich. Man nannte sich ganz im Zeichen des neuen Zuhauses – Lupo, also zu Deutsch Wolf. Im Jahr 1970, mittlerweile lebten 12.000 Italiener in Wolfsburg, kam es zur Gründung eines zweiten italienischen Sportvereins, dem US Martini. Da war die Konkurrenz vor allem bei den Derbys natürlich groß. 1981 fusionierte der US Martini aber mit dem ESC Lupo und entstanden ist die Unione Sportiva Italiana Lupo Martini Wolfsburg. Ganz schön langer Name, oder? Heute zählt der USI Lupo Martini 350 Mitglieder und spielt in der Oberliga Niedersachsen. Er verfügt über eigene Sportanlagen im Schulzentrum Kreuzheide und bietet neben einer Herrenmannschaft auch eine sehr aktive Jugendabteilung an. Und kommen sie denn Lupo bald anfeuern? Lupo, Lupo, Lupo, Lupo, Lupo."},{"content":"Rund 5500 Italienerinnen und Italiener sind in Wolfsburg geblieben. Zwei Schüler des Profilkurses Geschichte führen ein Interview über das Leben, die Arbeit, die italienische Kultur und Gefühle von Heimat in Wolfsburg."},{"content":"Sprecher 1: Haben sie Lust auf einen Cappuccino, Espresso oder vielleicht doch lieber eine Pizza gegen den Hunger? Dann sind sie jetzt genau in der richtigen Station des Audi Walks angelangt. Hier in der Heßlinger Straße finden Sie gleich 2 italienische Kneipen mit der Hausnummer 7 die Azzurri Ristorante Bar und mit der Hausnummer 9 die Bar Trinacria. Haben Sie sie gefunden? 2 Schüler des Profilkurses Geschichte haben sich dort umgehört und Menschen getroffen, die als sogenannte Gastarbeiter einst aus Italien nach Wolfsburg kamen, um Geld zu verdienen. Rund 5.500 Italienerinnen und Italiener sind in Wolfsburg geblieben. Sie und Zehntausende Italiener, die temporären Wolfsburg lebten und arbeiteten, haben Wolfsburg mit ihrer Kultur geprägt. Von der Piazza Italia über italienischen Fußball bei Lupo bis hinzu kulinarischen Köstlichkeiten. Nehmen sie sich einen Moment Zeit und begleiten sie die Jugendlichen bei ihrem Gespräch über das Leben und die Arbeit, die italienische Kultur und über die Gefühle von Heimat in Wolfsburg. Sprecherin 1: Wo haben Sie damals gelebt? In Wolfsburg? Sprecher 2: Ja, ich habe hier Wolfsburg gelebt, da wo jetzt das Fußballer Stadion Arena ist. Früher war da ein italienisches Dorf, da war mehr, hieß es Berliner Brücke. Sprecherin 1: Und Sie haben auch in einer Baracke gelebt? Sprecherin 2: Vor 47 Jahren ist der Gast aus der italienischen Kneipe nach Wolfsburg gekommen, um zu arbeiten und Geld zu verdienen. Die ersten Jahre lebte er wie so viele italienische Arbeiter in der Unterkunft Berliner Brücke. Dann zog er um und gründete eine Familie. Sprecher 2: 1973 in dem Jahr haben sie in Kästorf diese Gebäude gebaut. Da habe ich gewohnt und eine materielle Frau kennengelernt. Nochmal geheiratet, eine Wohnung Sprecher 1: Früher verbrachte der ehemalige VW Mitarbeiter jeden Urlaub in Italien. Doch das änderte sich im Laufe der Jahre. Sprecherin 2: Und sind sie heute immer noch in Italien, oder gar nicht? Sprecher 2: Naja, bei Gelegenheit. Weil die Eltern leben wohl nicht mehr. Ich habe da noch 2 Familien, mein Sohn ist auch schon alt geworden. Jetzt fährt er nicht mehr so gerne. Immerhin sind es jetzt schon 47 Jahre hier in Wolfsburg. Die ganze Bekanntschaft ist meistens auch alles hier. Sprecherin 2: Heute verbringt der Rentner am liebsten die Zeit in seinem Garten. Und früher? Sprecher 2: Wir haben Fußball gespielt, Sport betrieben, also aktiv. Sprecherin 2: Sind Sie Fan eines Fußballclubs? An welchem Verein wenn ich fragen darf? Auch VfL wie ich. Sprecherin 1: Sport verbindet Nationen und Generationen. Und nun stellt sich abschließend noch eine sehr wichtige Frage. Sprecherin 2: Ist Wolfsburg für Sie zur Heimat geworden? Sprecher 2: Na ja, das würde ich gerade sagen, ist auch meine Heimat. Wenn ich in den Urlaub fahren will, was weiß ich, da kennst Du fast niemand. Die alten, also die Hälfte der Kollegen, der eine ist nicht mehr da, der andere lebt nicht mehr oder ist woanders hin. Und die Jugend ist jetzt groß. Tja, warum? Wo Sie sagen, Ihre erste Heimat. Weil hier bist du zu Hause. Sprecherin 2: Das war nicht immer so. Sprecher 2: Naja gut, ich habe eine ganze Menge erlebt. Damals war eine andere politische Situation mit Skinheads, mit Ausländerfeindlichkeit und so. Wir haben uns da schon mal durchgesetzt. Sprecherin 1: In der alten Heimat Italien hat sich für ihn viel verändert. Vor allem die Menschen, die für ihn Heimat bedeuteten, sind selbst weggezogen oder schon verstorben. In Wolfsburg ist sein Lebensmittelpunkt, hier leben Freunde und Familie. Hier ist der Garten, hier hat sein Leben seit 47 Jahren stattgefunden. Wolfsburg ist zum neuen zu Hause geworden."},{"content":"Vor mehr als 40 Jahren kamen die ersten sogenannten Gastarbeiter aus Tunesien in Wolfsburg an, meist um für Volkswagen zu arbeiten. Viele von ihnen sind bis heute hier geblieben."},{"content":"Durchsage: Meine Damen und Herren am Gleis 19 A bis C. Bitte beachten Sie ICE 810 nach Dortmund Hauptbahnhof über Frankfurt am Main Flughafen Bahnhof. Sprecherin 1: Wann kamen Sie nach Wolfsburg und warum? Sprecher 2: Ich kam 1973 nach Wolfsburg, weil es hier viel gut bezahlte Jobs gab. Damals war ich 29 Jahre alt. Sprecherin 1: Sind Sie damals hier am Bahnhof angekommen? Sprecher 2: Ja, ein paar andere junge Männer und ich kamen mit dem Zug nach Wolfsburg. Das war zwar eine lange Fahrt, aber man hat sich dabei untereinander besser kennengelernt und auch ein paar Freundschaften geschlossen. Sprecherin 1: Wollten Sie für immer hier bleiben? Sprecher 2: Nee, eigentlich nicht. Ich wollte schnell wieder zurück, aber mir ging es hier relativ gut und irgendwie hatte ich mich hier auch eingelebt. Sprecherin 1: Der Hauptbahnhof und die Gegend rund um den ZOB, den Zentralen Omnibusbahnhof, sind wahrscheinlich das Erste, was er von Wolfsburg gesehen hat. Damals, als er vor über 40 Jahren hier ankam. Mit ihm kamen viele andere Tunesier nach Wolfsburg. Die ersten kamen 1970 als Gastarbeiter. Sie suchten nach Arbeit und wurden aufgenommen, da deutsche Betriebe dringend Mitarbeiter benötigten. Dazu hatte die Bundesrepublik ein Anwerbeabkommen mit Tunesien geschlossen, das die rechtliche Grundlage bildete. Sie sollten für einen gewissen Zeitraum in Deutschland leben und arbeiten. Meist waren sie in der Produktion bei Volkswagen tätig. Für immer bleiben, das wollten sie eigentlich nicht. Nur ein wenig Geld verdienen und dann wieder zurück in die Heimat. Doch oft kam es anders. Die Menschen lebten sich ein, lernten die deutsche Sprache und wurden mehr und mehr zu Wolfsburgern. Nach und nach kamen auch die Familien der Arbeiter nach Wolfsburg. Gemeinsam gründeten sie Vereine, bauten mit anderen Menschen muslimischen Glaubens eine Moschee, um ihren Glauben leben zu können und wurden zum aktiven Teil der Stadtgesellschaft. Rückblickend betrachtet war es für viele wohl eine gute Entscheidung, in Wolfsburg zu bleiben."},{"content":"Durchsage: Meine Damen und Herren am Gleis 19 A bis C. Bitte beachten Sie ICE 810 nach Dortmund Hauptbahnhof über Frankfurt am Main Flughafen Bahnhof. Sprecherin 1: Wann kamen Sie nach Wolfsburg und warum? Sprecher 2: Ich kam 1973 nach Wolfsburg, weil es hier viel gut bezahlte Jobs gab. Damals war ich 29 Jahre alt. Sprecherin 1: Sind Sie damals hier am Bahnhof angekommen? Sprecher 2: Ja, ein paar andere junge Männer und ich kamen mit dem Zug nach Wolfsburg. Das war zwar eine lange Fahrt, aber man hat sich dabei untereinander besser kennengelernt und auch ein paar Freundschaften geschlossen. Sprecherin 1: Wollten Sie für immer hier bleiben? Sprecher 2: Nee, eigentlich nicht. Ich wollte schnell wieder zurück, aber mir ging es hier relativ gut und irgendwie hatte ich mich hier auch eingelebt. Sprecherin 1: Der Hauptbahnhof und die Gegend rund um den ZOB, den Zentralen Omnibusbahnhof, sind wahrscheinlich das Erste, was er von Wolfsburg gesehen hat. Damals, als er vor über 40 Jahren hier ankam. Mit ihm kamen viele andere Tunesier nach Wolfsburg. Die ersten kamen 1970 als Gastarbeiter. Sie suchten nach Arbeit und wurden aufgenommen, da deutsche Betriebe dringend Mitarbeiter benötigten. Dazu hatte die Bundesrepublik ein Anwerbeabkommen mit Tunesien geschlossen, das die rechtliche Grundlage bildete. Sie sollten für einen gewissen Zeitraum in Deutschland leben und arbeiten. Meist waren sie in der Produktion bei Volkswagen tätig. Für immer bleiben, das wollten sie eigentlich nicht. Nur ein wenig Geld verdienen und dann wieder zurück in die Heimat. Doch oft kam es anders. Die Menschen lebten sich ein, lernten die deutsche Sprache und wurden mehr und mehr zu Wolfsburgern. Nach und nach kamen auch die Familien der Arbeiter nach Wolfsburg. Gemeinsam gründeten sie Vereine, bauten mit anderen Menschen muslimischen Glaubens eine Moschee, um ihren Glauben leben zu können und wurden zum aktiven Teil der Stadtgesellschaft. Rückblickend betrachtet war es für viele wohl eine gute Entscheidung, in Wolfsburg zu bleiben."},{"content":"Mohamed Ibrahim, Geschäftsführer des Islamischen Kulturzentrums Wolfsburg, berichtet von der Moschee unweit des Großen Schillerteichs. Die Zuhörenden nimmt er auf diese Weise mit an diesen, auch architektonisch sehr besonderen Ort."},{"content":"Sprecher 1: Hier mitten im Grünen und ganz in der Nähe des großen Schillerteichs, steht ein besonderes Gebäude. Sie erkennen es an seinem grünen Dach und der Kuppel, auf der ein goldener Halbmond thront. Es ist das islamische Kulturzentrum von Wolfsburg, dessen wichtigster Teil die Moschee ist. Was meinen Sie? Wie sieht die Moschee wohl von innen aus? Sprecher 2: “Was auffällt bei uns, in unserer Moschee, ist die Schlichtheit und Einfachheit und auch die die Ruhe, die die Offenheit, die Transparenz. Die Lichtverhältnisse sind sehr schön und haben, was Farben angeht, dezente Farben, weiß, hellgrün. Ist alles ruhig und beruhigend. Und meine Erfahrung ist, die alle Menschen, die uns hier besuchen, die sagen gleich, es ist sehr schön hier” Sprecher 1: Mohammed Ibrahim, Geschäftsführer des Islamischen Kulturzentrums Wolfsburg. Besucher der Moschee sind jederzeit herzlich willkommen. Doch bevor sie gleich hineingehen, lauschen sie noch ein wenig Herrn Ibrahim. Sprecher 2: “Also das islamische Kulturzentrum ist auf der einen Seite natürlich eine religiöse Heimstätte für die Muslime in Wolfsburg und Umgebung, und entsprechend kommen die Muslime ins Zentrum, vor allem in die Moschee, um ihre täglichen Gebete zum Beispiel zu verrichten oder eben an Veranstaltungen teilzunehmen, an Unterricht teilzunehmen, sich beraten zu lassen in verschiedenen Bereichen, in verschiedenen Angelegenheiten. Der andere Bereich ist der, dass das islamische Kulturzentrum sich als Begegnungsstätte für Muslime und nicht Muslime ansieht und entsprechend sich da auch engagiert. Und entsprechend vergeht kaum eine Woche, ohne dass eine Gruppe oder mehrere Personen das islamische Kulturzentrum besuchen kommen und sich informieren lassen. Und so kommt man auch miteinander ins Gespräch.” Sprecher 1: Doch das war nicht immer so. Sprecher 2: “Bevor man das islamische Kulturzentrum hier eröffnet hat, waren die Muslime hier in Wolfsburg an verschiedenen Standorten. Und dann hat man immer wieder Räume gesucht, an denen man sich getroffen hat. Vor allem für das Freitagsgebet und am Wochenende, wo man Verschiedenes für die Kinder, aber auch Freizeitangebote für alle versucht hat anzubieten. Man hatte dann die ganze Zeit den Wunsch oder die Vorstellung gehabt, hier in Wolfsburg eine Moschee, ein islamisches Kulturzentrum, zu bauen und 2004 hat man das Grundstück hier von der Stadt Wolfsburg verpachtet bekommen und mit dem Bau des Islamischen Kulturzentrums angefangen und seit 2006 ist eben das islamische Kulturzentrum hier die Moschee in Wolfsburg.” Sprecher 1: Nicht alle Menschen waren zu Beginn mit dem Bau des Islamischen Kulturzentrums einverstanden. Sprecher 1: “Der Standort, den wir jetzt hier haben, das ist der dritte Standort, den man uns gesucht hat und angeboten hat. Die ersten 2 sind dann abgelehnt worden beziehungsweise aufgegeben worden, weil es Proteste beziehungsweise Vorbehalte seitens der Bevölkerung gegeben hat. Und das war damals dann auch immer wieder große Diskussion in der Presse und da musste eben die Politik entsprechend reagieren auf diese Proteste der Menschen. Aber am Ende sagen wir, Ende gut, alles gut. Der Standort, den wir hier bekommen haben, ist der Beste von allen dreien. Wir sagen dann, dass es eine Fügung Gottes.” “ Heute hat sich das islamische Kulturzentrum hier in Wolfsburg sehr gut etabliert. Vor 2 Jahren hatte ich hier eine sehr schöne Begebenheit gehabt. Und zwar haben wir jedes Jahr einen Tag der offenen Tür und vor 2 Jahren war hier jemand und hat mich am Ende der Führung zur Seite genommen und hat gesagt, wissen sie was, Herr Ibrahim, vor 10 Jahren war ich ein großer Gegner des Baus des Islamischen Kulturzentrums hier in Wolfsburg. Ich hab mich damals an den Protesten beteiligt und so weiter und sofort. Heute, sagt er, bin ich dankbar, dass wir hier das Islamische Kulturzentrum haben und beim Gehen hat er mir gesagt, ich werde sie weiterempfehlen. Und das ist für mich eine schöne, ja Anekdote kann man sagen, eine schöne Sache, dass sich in der Tat das islamische Kulturzentrum, dass sich unsere Arbeit auch in den letzten Jahren zum Teil auch gelohnt hat.”"},{"content":"2014 kam Murat aus Afghanistan nach Wolfsburg. Die Suche nach Arbeit und einer neuen Aufgabe beschäftigen ihn. (Die Stimme Murats wurde auf seinen Wunsch hin nachgesprochen)."},{"content":"Sprecherin 1: 11. Mai 2017 wir stehen am zentralen Omnibusbahnhof in Wolfsburg und treffen Murat. Er ist 20 Jahre alt und kam 2014 nach Wolfsburg, weil er aus seinem Heimatland Afghanistan aufgrund der großen Gefahren durch Krieg und Terror fliehen musste. Hallo Murat, Wie geht es dir? Sprecher 2: Hallo, ganz gut, danke. Sprecherin 1: Wie lange lebst du jetzt hier in Wolfsburg? Sprecher 2: Seit 2014. Davor war ich ein Jahr auf der Reise. Sprecherin 1: Murat, wie findest du denn den ZOB, also den zentralen Omnibusbahnhof und die Möglichkeiten hier? Sprecher 2: Wir sind hier oft, da es der größte Platz in Wolfsburg ist. Außerdem können alle Freunde von uns leicht hierher kommen, da alle Busse hier entlangfahren. Es könnte aber schon ein Paar mehr Möglichkeiten geben, etwas zu tun. Aber es ist schön, dass es hier den Jugendtreff Haltestelle gibt. Den Jugendtreff nutzen wir oft, da man dort vieles machen kann. Nach einer gewissen Zeit wird es aber auch langweilig. Sprecherin 1: OK, das kann ich verstehen. Was würdest du denn verbessern wollen, wenn du könntest? Sprecher 2: Also ich würde gerne Möglichkeiten haben, etwas zu tun. Ich möchte schließlich auch anfangen, hier zu arbeiten. Sprecherin 1: Was sind denn deine Ziele hier in Wolfsburg? Sprecher 2: Na ja, ich würde, wie ich gesagt habe, gern anfangen zu arbeiten, in eine eigene Wohnung ziehen würde ich auch gerne. Sprecher 1: Viel Glück, Murat und danke für das Gespräch. Sprecherin 3: Im Sommer 2017 sind rund 3000 Geflüchtete in Wolfsburg gemeldet. Diese Zahl setzt sich zusammen aus Asylbewerbern, Geduldeten und Geflüchteten aus humanitären Gründen. Mittlerweile sind die Flüchtlingszahlen stark gesunken. So wurden seit April 2017 weniger als 50 Geflüchtete Wolfsburg zugewiesen. Im Januar 2016 waren es noch mehr als 200. Die meisten Geflüchteten, die derzeit in Wolfsburg leben, kommen aus Syrien. Daneben sind es vor allem Menschen aus dem Irak, Kosovo, aus Serbien, dem Sudan inklusive Südsudan und aus Afghanistan, die in Wolfsburg Schutz suchen. Da regulärer Wohnraum fehlt, mussten viele Geflüchtete zwischenzeitlich in Sporthallen, Messehallen oder Containern untergebracht werden. Auch wenn es eine zeitlich begrenzte Lösung ist, ist es für die Menschen eine große Belastung, da sie mit vielen anderen auf engem Raum ohne Privatsphäre zusammenleben müssen. Wenn sie sich selbst einbringen. Die neue Wolfsburger unterstützen möchten, können Sie sich die Seite www.wolfsburg.de/bringtzusammen einmal näher ansehen. Diese Seite der Stadt Wolfsburg ist ein Portal für freiwillige Helfer. Hilfsorganisationen, Institutionen und gemeinnützige Projekte in der Flüchtlingsarbeit. Unkompliziert und ohne Registrierung können Hilfsorganisationen ihre konkreten Bedarfe und Ehrenamtliche ihre konkreten Angebote auf der Website eintragen. Jeder hat die Möglichkeit, darauf zu reagieren."},{"content":"Hani Hawile musste aufgrund des dortigen Krieges aus Syrien fliehen. Im Juli 2015 kam er in Wolfsburg an. Das Jugendzentrum „Haltestelle“ ist inzwischen eine wichtige Anlaufstelle für ihn geworden."},{"content":"Sprecher 1: Halt, bleiben Sie mal stehen. Hier ist nämlich die Haltestelle - ja, auch für den Bus. Aber drehen sie sich mal um. In dem Gebäude hinter ihnen gibt es nämlich auch eine Haltestelle, so heißt das Jugendzentrum hier in Wolfsburg. Hier kommen tagsüber viele junge Wolfsburger hin, um gemeinsam Kicker oder Playstation zu spielen, Musik zu hören oder einfach nur, um abzuhängen. Seit einiger Zeit kommen auch immer mehr junge Menschen vorbei, die noch nicht so lange in Wolfsburg leben. Sie mussten aus ihren Heimatländern fliehen, zum Beispiel aus Syrien, und treffen sich nun hier, um Leute kennenzulernen, Deutsch zu sprechen, um sich besser einzuleben. Auch Hani Habile kommt regelmäßig in die Haltestelle. Sprecher 2: Also ich bin seit 28.7.2015 in Wolfsburg, weil in Syrien Krieg ist. Ich bin zu Fuß mit dem Schiff, mit dem Bus und mit dem Zug nach Deutschland gekommen. Erste Aufnahmestelle war Gießen. Danach haben die Aufnahmestellen mich nach Braunschweig geschickt. Ich habe in Braunschweig einen Monat gelebt. Und dann von Braunschweig bin ich nach Wolfsburg gekommen. Sprecher 3: Wie sind Sie auf das Jugendzentrum Haltestelle gekommen? Sprecher 2: Durch einen Freund, der das Jugendzentrum schon kann. Sprecher 3: Was bedeutet Ihnen das Jugendzentrum? Sprecher 2: Ich kann hier Freunde treffen, Kicker spielen, Musik hören und ein bisschen spielen. Ich habe hier Spaß und die Pädagogen helfen mir und sind nett. Sprecher 3: Welche Zukunftsperspektiven sehen Sie für sich? Sprecher 2: Zurzeit besuche ich einen Integrationskurs, dann würde ich gerne eine Ausbildung als Autoverkäufer machen. Sprecher 3: Vermissen sie ihre Heimat? Sprecher 2: Ja, ich vermisse meine Heimat, weil meine Eltern da sind, meine Geschwister, und meine Freunde. Sprecher 3: Sehen Sie Wolfsburg schon als ihr Zuhause? Sprecher 2: Nein, mein Zuhause ist meine Heimat. Wegen des Krieges wohne ich aber in Wolfsburg. Und habe hier Freunde gefunden und ich fühle mich sicher."},{"content":"Ein Interview mit VW-Arbeiterinnen und -Arbeitern sowie Aleksandar Nedelkovski im Mai 2017 in der Geschichtswerkstatt in Wolfsburg."},{"content":"Sprecher 1: Mehr als 50.000 Menschen arbeiten heute bei Volkswagen in Wolfsburg. Sie kommen aus der ganzen Welt, ein Mikrokosmos von unterschiedlichen Menschen, Sprachen und Lebensgeschichten. Wir haben eine Gruppe von VW-Arbeitern gefragt, aus welchen Ländern ihre Kolleginnen und Kollegen stammen. Mehrere Sprecher Tunesien, Italien, Türkei, Deutschland. Polen, und die indischen Kollegen. China. Sehr international. Mexiko. Ostdeutsche. Sprecher 1: Wie verständigt ihr euch im Werk miteinander? Sprecht ihr Deutsch oder auch Englisch? Sprecher 2: Eigentlich Deutsch, weil ich kann auch kein Türkisch. Kurdisch schon gar nicht, Italienisch auch nicht, nee, also ich hab einen Kollegen, der ist zum Beispiel Italiener, aber der ist hier geboren. Zwei Türken haben wir bei uns. Einer ist Kurde, einer ist Jeside. Mit denen reden wir ganz normal deutsch. Die sind wunderbar integriert, da gibt es keine Probleme. Sprecher 1: In den Neunzehnhundertsechziger und 70er Jahren entwickelte sich ein ganz eigenes Deutsch. Unter den angeworbenen sogenannten Gastarbeitern. Ausländisch hat es Aleksander Nedelkovski, Leiter der Wolfsburger Geschichtswerkstatt, für sich genannt. Sprecher Aleksander Nedelkovski: Ja, ich kenne das ja von meinem Vater, der war ja auch Gastarbeiter. Mein Vater konnte ja bis zum Ende seines Lebens, nur dieses gebrochene Deutsch im Gegensatz zu meiner Mutter, die aber nicht im Werk gearbeitet hat. Und das Interessante, ich habe ihn einfach mal gefragt, ja, wie sprichst Du denn? Er hat einen polnischen Arbeitskollegen gehabt. Wie unterhältst du dich eigentlich mit den Kollegen? Er kann kein Deutsch, Du kannst kein Deutsch. Aber die sprechen dann dieses “Ausländisch” habe ich es dann immer genannt. Ja, Sie haben sich dann in irgendeinem gebrochenen Deutsch gesprochen haben, und konnten doch irgendwie miteinander komischerweise kommunizieren Ob sie dann, die Frage ist natürlich, ob das wenn eine Person X was gesagt hat, das genauso bei Y angekommen ist, das ist natürlich eine andere Frage. Aber für mich, also meine Freundinnen hatten immer Probleme gehabt, meinen Vater immer zu verstehen, Und ich wusste dann eigentlich immer, wenn er Deutsch gesprochen hat, ich wusste eigentlich immer sofort, was er will. Aber das ist ja wie so eine Sprache, obwohl es war ja kein Deutsch oder was auch immer, sondern Brocken. Sprecher 1: Aber häufig versteht man sich auch ohne Sprache sehr gut."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["IZS","Audiowalk","Migrationsgeschichte","Geschichte"],"headers":["IZS Audiowalk","Idee, Konzept und technische Umsetzung:",""],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/audiowalk"}}
