{"blocks":[{"content":"So hört sich ein Schlagzeug an:"},{"content":"Tonbeispiel \"Schlagzeug Ensemble\":"},{"content":"Schon ab ca. 8 Jahren (größenabhängig) bis 99 Jahre (bewegungsabhängig) ist es möglich, dieses Instrument zu erlernen. Rhythmus und Tempogefühl sowie manuelle Beweglichkeit sind willkommene Voraussetzungen. Nötig ist auf jeden Fall Lust auf Spielen, Ausdauer und Geduld. Für die jüngeren Schülerinnen und Schüler empfiehlt sich Gruppenunterricht, der später in Einzel- und Ensembleunterricht münden kann. Für die „Größeren“ ist Einzelunterricht von Vorteil, mit anschließenden Möglichkeiten in ein Ensemble, eine Band oder ein Orchester einzusteigen. Woher bekomme ich ein geeignetes Instrument?"},{"content":"Beim Kauf eines eigenen Instrumentes beraten dich die Lehrkräfte gerne."},{"content":"Wo kann ich mit dem Schlagzeug mitspielen?"},{"content":"Schlagzeug kannst Du in vielen Bands spielen oder Orchestern spielen."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Was kostet der Unterricht?"},{"content":"„Blues for Gilbert“ ist keine formale Blues-Komposition, sondern Mark Glentworth versucht vielmehr seiner Stimmung Ausdruck zu verleihen, die der Tod seines Lehrers Gilbert Webster in ihm ausgelöst hat. Ihm hat er auch dieses Stück posthum gewidmet. Die Komposition ist seit vielen Jahren ein „Standard“ Stück für alle Schlagzeuger*innen mit Schwerpunkt für melodische Schlaginstrumente. Marek Reimann studierte Schlaginstrumente in der Musikhochschule Posen. Nach bestandenem Probespiel wurde er Mitglied der Staatlichen Philharmonie in Posen. Er ist als Kammermusiker und Solist in verschiedenen Orchestern, unter anderen dem Rundfunksinfonieorchester des HR Frankfurt und des NDR Hannover, tätig. Seit Mai 1988 ist er hauptberuflicher Lehrer an der Musikschule Wolfsburg der Stadt Wolfsburg und führte seitdem viele Schüler*innen zu Preisen beim Wettbewerb „Jugend musiziert“. Mit dem Schlagzeugensemble der Musikschule besucht er regelmäßig die Partnerstadt Bielsko-Biala."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Instrument","Musikschule","Bandinstrument","Klassik","Ethno","Modern","Pop","Jazz"],"headers":["Schlagzeug",""],"links":{"x-default":"https://www.wolfsburg.de/en/kultur/kulturelle-bildung/04_4_musikschule/schlagzeug","en":"https://www.wolfsburg.de/en/kultur/kulturelle-bildung/04_4_musikschule/schlagzeug","de-DE":"https://www.wolfsburg.de/kultur/kulturelle-bildung/04_4_musikschule/schlagzeug"}}
