{"keywords":["ISZ","Krieg","Geschichte","Historisch"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/das-portal/portal-gemeinschaftslager"},"blocks":[{"content":"Im Gemeinschaftslager waren vom Beginn des Stadtaufbaus 1938 an bis zum Ende des Krieges im Mai 1945 wichtige städtische und gesellschaftliche Institutionen untergebracht. So befanden sich hier sowohl die Baracken des Bürgermeisteramtes als auch weitere städtische Verwaltungseinrichtungen. Die Tullio-Cianetti-Halle dominierte durch ihre alles überragende Größe die Stadt und bildete den kulturellen Mittelpunkt des städtischen Lebens. Daneben waren im Lager die Post, die Freiwillige Feuerwehr, das Arbeitsamt und mehrere Banken, aber auch zahlreiche Organisationen der NSDAP untergebracht. Das Gemeinschaftslager bildete somit das eigentliche Zentrum der „Stadt des KdF-Wagens“. Zunächst diente es der Unterbringung der beim Aufbau des Volkswagenwerkes sowie der Stadt eingesetzten deutschen Arbeiter. Bereits im September 1938 bezogen jedoch auch rund 2.400 auf Vermittlung der Deutschen Arbeitsfront angeworbene italienische Arbeitskräfte die Baracken. Die nach Ausbruch des Krieges erfolgte Eingliederung des Werkes in die Rüstungsproduktion des „Dritten Reiches“ führte zu einem betrieblichen System der Zwangsarbeit. Ab 1940 gelangten daher zahlreiche Zwangsarbeiter aus fast allen Teilen Europas in die „Stadt des KdF-Wagens“. Viele von ihnen wurden im Gemeinschaftslager untergebracht, das sich somit im Laufe des Krieges zu einem „typischen Massenquartier für ausländische Zwangsarbeiterinnen und Zwangsarbeiter in der Rüstungsindustrie“ entwickelte.[1] Die Texte zum Gemeinschaftslager sind im Rahmen der Sanierung des Handwerkerviertels 2017/18 von Marcel Glaser erarbeitet worden.[1] Klaus Jörg Siegfried, Das Leben Der Zwangsarbeiter im Volkswagenwerk 1939–1945. Frankfurt am Main 1988, S. 91."},{"content":"[1] Klaus Jörg Siegfried, Das Leben Der Zwangsarbeiter im Volkswagenwerk 1939–1945. Frankfurt am Main 1988, S. 91."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Gemeinschaftslager",""]}
