{"blocks":[{"content":"„Die 16-jährige Heike Ehlers blickt ungläubig an der Spielplastik des Wolfsburger Bildhauers Jochen Kramer empor. Blinkende Stahlrohre, mattmüder Beton, ver(un)ziert mit zahllosen Sprüchen und Graffitis. Vor über vier Jahren wurde das Objekt am Schillerteich aufgestellt. Damals hagelte es Leserbriefe, Beschwerden beim städtischen Bürgertelefon und energische Anfragen verstörter Ratsherren. ‚Das paßt nicht hierher‘, stellte die Schülerin lapidar fest.“ [1] Kurzum: Jochen Kramers Spielplatzplastik am Großen Schillerteich in Wolfsburg erfreute sich in den ersten Jahren nach ihrer Aufstellung alles andere als großer Beliebtheit (Abb. 1). Die Wolfsburger Bürgerinnen und Bürger begegneten der Plastik überwiegend mit Unverständnis. Wozu solch ein Gebilde aufstellen? Bäume und Rasen würden doch genügen. Eine Mitschrift des Beschwerdeanrufes eines Wolfsburgers beim städtischen Bürgertelefon zeigt exemplarisch, wie empört die Bewohnerinnen und Bewohner auf die Plastik und das Geschehen am Schillerteich reagierten: „Das die schöne Naturlandschaft am Schillerteich hinter der Christuskirche verschandelnde Röhrenmonstrum wird wegen seiner Häßlichkeit und vor allem wegen seiner Gefährlichkeit als Kinderspielgerät allgemein abgelehnt“,[2] so das harsche fernmündlich übermittelte Urteil. Im Gespräch mit der Wolfsburger Allgemeinen Zeitung im Spätsommer des Jahres 1985 suchte der Künstler nach Antworten auf die skeptischen Fragen aus der Bevölkerung. Es fehle in Wolfsburg an künstlerischer Erziehung, so Kramer: „Und, mal ganz ehrlich, im Ratsrund sieht das doch nicht anders aus“,[3] stichelte der Künstler weiter. Dabei zählte Kramer zu jenen meist noch jungen Kunstschaffenden, die im Laufe der 1960er Jahre nach Wolfsburg übergesiedelt waren und über die Ausgestaltung des öffentlichen Raumes Wolfsburg ein Gesicht geben sollten."},{"content":"Kramers Spielplatzplastik ist eine dreiteilige Konstruktion aus grauem Stahl und Beton und spiegelt damit dem Zeitgeist der 1970er Jahre. Hervorzuheben sind die kreisförmigen und ovalen Spielflächen, die durch schwarze Stahlpfähle in der Luft gehalten werden und sich mit ihrer Form von klassischen Klettergeräten deutlich abheben. In absteigender Höhe sind sie nebeneinander auf einer Sandfläche angeordnet. Frontal betrachtet gleicht die Skulptur nur wenig einem Spielgerät. Vielmehr wirkt sie wie die Abstraktion einer urban-brutalistischen Wohnutopie. Erst die zahlreich vorhandenen bunten Kletterstangen samt der Rutschen auf der Rückseite der Plastik sowie die beigestellte rote Wippe verraten, dass es sich es sich bei Kramers Objekt am Schillerteich um ein modernes Spielgerät für Kinder handelt. Nachdem bereits mehrere Werke Kramers wie etwa der bronzene Wolf in der Bürgerhalle oder ein Mobile in Westhagen den öffentlichen Raum Wolfsburgs zierten, sollte mit der Spielplatzplastik im Jahr 1979 ein weiteres folgen. Doch der Weg dorthin war ein langer: Der städtische Kunstbeirat hatte eine entsprechende Empfehlung bereits fünf Jahre zuvor ausgesprochen,[4] nachdem erste Pläne als Teil der Ausstellung Kunst im Stadtbild der Gruppe Schloßstraße 8 im Jahr 1974 in Wolfsburg gezeigt worden waren. [5] Es galt nach der Erteilung des Planungsauftrags noch zu überprüfen, inwieweit nicht eine „kostensparende Ausführung“ möglich und – wichtiger noch – ob die „Sicherheit“ der Kinder gewährleitet sei. „Die Planung wird ca. Mitte April abgeschlossen sein“, [6] hieß es noch im März 1975 im Kulturausschuss. Doch an eine zeitnahe Realisierung der Plastik war nicht zu denken (Abb. 2): [7] Akute Sicherheitsbedenken hinsichtlich der Nutzung verhinderten zunächst die praktische Umsetzung der Entwürfe Kramers.[8] Statt Klettertaue sollten Kletterstangen angebracht werden; eine Rutschstange musste einer Leiter weichen; Geländerarbeiten sollten „entsprechend der bauaufsichtlichen Richtlinien“ durchgeführt werden. [9] Mit Blick auf ein frühes Modell der Plastik wird deutlich, dass doch einige Elemente ergänzt und umgestaltet wurden. Kramer war bereit, den Weisungen Folge zu leisten, denn an seiner künstlerischen Absicht rüttelten die Bestimmungen des Hochbauamtes nicht: „Das kreative Moment der Plastik soll die Kinder zu Aktivitäten anregen.“ Und so ist Jochen Kramers Beitrag zur Kunst im Stadtbild auch als Objekt mit kunsterzieherischem Charakter zu deuten, der ja ihm zufolge der Stadt noch fehlte."},{"content":"Im Sommer des Jahres 1977 schienen alle sicherheitsrechtlichen Bedenken wie Hürden genommen; der Rat der Stadt fasste mit Stimmenmehrheit den Beschluss, „[a]m großen Schillerteich […] das Kunstobjekt ‚Spielplatzplastik‘ von Jochen Kramer zu Gesamtherstellungskosten von ca. 187.000 DM zu errichten“. [10] Allerdings mussten in der Folge weitere potenzielle Sicherheitsmängel behoben werden. [11] Der Wolfsburger Kurier fragte seinerzeit spöttisch, ob denn noch Kissen um das Gerät herum ausgelegt werden müssten. [12] Auch drohte die Umsetzung zwischenzeitlich den beschlossenen finanziellen Rahmen zu sprengen,[13] weshalb Stadtbaurat Kern gar zeitweilig forderte, den Ratsbeschluss aufzuheben. Eine deutlich positivere Wahrnehmung des vermeintlichen „Röhrenmonstrum[s]“ vermittelt eine Fotografie der Einweihung der Skulptur aus dem Jahr 1979 (Abb. 3). Die Aufnahme zeigt ein buntes Treiben gutgelaunter Familien. Vergnügt klettern zahlreiche Kinder auf der Spielplastik herum. Gefahr scheint hier keine in der Luft zu liegen. Deutlich zu erkennen sind die durch Kramer ergänzten Kletterstangen sowie die Leiter, die eine unbedenkliche Nutzung des Gerätes gewährleisten sollten. Letztlich fanden Rat und Künstler doch noch zueinander. Es wurde eine Plastik realisiert, die ein Symbol vorwärtsgewandter Kunstpolitik ist, auch wenn dies zeitgenössisch teilweise durch die Bevölkerung anders wahrgenommen worden ist."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Kunstgeschichte Wolfsburg","KIS"],"headers":["Spielplatzplastik, Jochen Kramer (1979)",""],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/kramer"}}
