{"keywords":["Bibliothek,Leihen,Entleihen,Fristen,Leihfristen,Rückgabe,Vormerken,Vormerkung,Reservierung,Buch,Bücher"],"blocks":[{"content":"Stadt Wolfsburg Stadtbibliothek Leiterin Frau Dr. Ulrike Koop Alvar-Aalto-Kulturhaus Porschestraße 51 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 28-2530 Fax: 05361 28-2863","breadcrumbs":["Kontakt"]},{"content":"Die Rückgabe entliehener Medien ist grundsätzlich im gesamten System möglich. Darüber hinaus ist der Bibliotheksausweis notwendig für die Nutzung der Onleihe, der verschiedenen Datenbanken (Munzinger, Library Press Display etc.) und der Fernleihe, über die wir Ihnen Medien aus anderen Bibliotheken beschaffen, die im Medienbestand der Wolfsburger Stadtbibliothek nicht nachgewiesen werden können. Bei der verspäteten Abgabe entliehener Medien oder bei deren Verlust müssen alle Benutzer verbindlich Versäumnisgebühren, Schadensersatzleistungen bzw. andere besondere Benutzungsgebühren zahlen."},{"content":"Sie können Medien, die entliehen sind, vormerken und an einen Bibliotheksstandort Ihrer Wahl innerhalb Wolfsburgs bringen lassen: online (Onlinekatalog, per E-Mail, telefonisch oder direkt an allen Standorten des Bibliothekssystems bei den Bibliotheksmitarbeitern. Auch hierfür benötigen Sie eine gültige BildungshausCard und zusätzlich für die Onlinebuchung Ihr persönliches Passwort. Das voreingestellte Passwort erfahren Sie vor Ort an den jeweiligen Standorten, wo Sie es auch individuell ändern lassen können. Sie werden benachrichtigt, sobald Ihr gewünschtes Medium am Wunschstandort bereit steht, wo Sie es dann innerhalb von insgesamt 5 Werktagen abholen können. Bei der Abholung ist eine Gebühr von 1,00 Euro fällig."},{"content":"Sie können die Leihfrist Ihrer entliehenen Medien insgesamt zwei Mal vor Ort oder telefonisch unter der Telefonnummer 05361 28-2530, per E-Mail an stadtbibliothek@bildungshaus-wolfsburg.de oder über den Onlinekatalog verlängern, sofern sie nicht von weiteren Benutzern vorbestellt sind. Sie sollten dies vor Ablauf der Leihfrist tun, da ansonsten am ersten Öffnungstag nach Ablauf der Leihfrist eine Versäumnisgebühr fällig wird."},{"content":"Stadt Wolfsburg Stadtbibliothek Leiterin Frau Dr. Ulrike Koop Alvar-Aalto-Kulturhaus Porschestraße 51 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2530 Fax: 05361 28-2863"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Entleihung Medien",""],"links":{"en":"https://www.wolfsburg.de/en/kultur/bibliotheken/entleihung-medien","x-default":"https://www.wolfsburg.de/en/kultur/bibliotheken/entleihung-medien","de-DE":"https://www.wolfsburg.de/kultur/bibliotheken/entleihung-medien"}}
