{"keywords":["Holzinstrumente,Blechinstrumente,Musik,Blockflöte,Querflöte,Klarinette,Oboe,Fagott,Saxophon,Trompete,Horn,Posaune"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/kulturelle-bildung/04_4_musikschule/blasinstrumente","en":"https://www.wolfsburg.de/en/kultur/kulturelle-bildung/04_4_musikschule/blasinstrumente","x-default":"https://www.wolfsburg.de/en/kultur/kulturelle-bildung/04_4_musikschule/blasinstrumente"},"headers":["Blasinstrumente",""],"blocks":[{"breadcrumbs":["Blockflöte"],"content":"Die Blockflöte ist ein vielseitiges Instrument und bietet viel mehr, als man denkt. Beginnend mit dem Erlernen der Sopran-Blockflöte kann man sich zum Alt-, Tenor- und Bass-Blockflötenspieler entwickeln und sogar dem über zwei Meter großen Subbass besondere Töne entlocken. Dabei lernt man die Welt der Alten Musik aus Renaissance und Barock kennen, aber man kann auch mit ganz modernen Klängen experimentieren. Sie ist ein anspruchsvolles Blasinstrument, das sich nicht nur als Wegbereiter für weitere Blasinstrumente wie zum Beispiel Klarinette oder Oboe eignet, sondern auch zum Entwickeln weitreichender musikalischer Fähigkeiten einlädt. Gruppenunterricht fördert gerade in den ersten zwei Jahren den Spaß am Lernen."},{"content":"Im Alter von 5 Jahren kannst du mit dem Blockflötenunterricht beginnen. Musikalische Vorkenntnisse sind nicht erforderlich.","breadcrumbs":["Blockflöte"]},{"content":"Woher bekomme ich ein geeignetes Instrument? Eine Blockflöte lässt sich in jedem guten Musikalienhandel erwerben. Ein schöner Klang lässt sich nur auf einem guten Instrument erzeugen. Lass Dich von Deiner Lehrkraft beraten!","breadcrumbs":["Blockflöte"]},{"content":"Wo kann ich mit der Blockflöte Mitspielen? Derzeit gibt es an der Musikschule zwei Blockflöten-Ensembles: Flauto Dolce und die Flötenblogger.","breadcrumbs":["Blockflöte"]},{"content":"Dozent*innen:","breadcrumbs":["Blockflöte"]},{"content":"Unterrichtsorte:","breadcrumbs":["Blockflöte"]},{"content":"Wer Lust auf das Erlernen eines ganz besonderen Instrumentes hat, der sollte mal über das Dudelsackspiel nachdenken. Gerade Erwachsene, die wieder die Lust packt, aktiv zu musizieren, irische, englische und schottische Folkmusik, deutsche Volksmusik, aber auch Klänge des Mittelalters und der Renaissance interessant finden, werden einem Instrument begegnen, das unerwartet vielseitig sein kann. Das Hümmelchen ist nicht nur ein ideales Einstiegsinstrument, sondern durch seinen wesentlich leiseren Klang bestens geeignet für Hausmusik und Ensemblespiel. Durch die mit der Blockflöte fast identische Griffweise kann man beim Erlernen sehr gut auf eventuell vorhandene Blockflötenkenntnisse zurückgreifen.","breadcrumbs":["Dudelsack - Hümmelchen"]},{"content":"Ab ca. 10 bis 12 Jahren ist es möglich, das Hümmelchenspiel zu erlernen.","breadcrumbs":["Dudelsack - Hümmelchen"]},{"content":"Die Musikschule kann Hümmelchen als Leihinstrumente zur Verfügung stellen.","breadcrumbs":["Dudelsack - Hümmelchen"]},{"breadcrumbs":["Dudelsack - Hümmelchen"],"content":"Nach etwa einjährigem Unterricht besteht die Möglichkeit, im ersten Wolfsburger Hümmelchen-Ensemble „Bumblebees“ dabei zu sein."},{"breadcrumbs":["Dudelsack - Hümmelchen"],"content":"Dozent*innen:"},{"breadcrumbs":["Dudelsack - Hümmelchen"],"content":"Unterrichtsorte:"},{"content":"Die Querflöte ist eines der ältesten Musikinstrumente der Menschheit und sehr vielseitig. Sie kommt in vielen musikalischen Stilrichtungen und Besetzungen zum Einsatz: Solistisch, gemeinsam mit anderen als Orchesterinstrument oder in Kammermusikbesetzungen, in Jazz- oder in Folklore-Formationen sowie im Rock-Popbereich. Man kann das Instrument im Einzelunterricht erlernen, bei geeigneter Konstellation auch mit Unterrichtspartner zu zweit oder sogar zu dritt in einer Gruppe.","breadcrumbs":["Querflöte"]},{"breadcrumbs":["Querflöte"],"content":"Aufgrund der engen Verwandtschaft zur Blockflöte sind Kenntnisse des Blockflötenspiels von Vorteil, aber keine Bedingung. Die Querflöte ist auch ohne musikalische Vorkenntnisse erlernbar."},{"content":"Eine Besonderheit und Herausforderung ist die Tonerzeugung. Hast Du schon einmal auf einer kleinen Flasche oder einer Stiftkappe versucht, einen Ton zu blasen? Das ist ganz ähnlich.","breadcrumbs":["Querflöte"]},{"breadcrumbs":["Querflöte"],"content":"So hört sich die Querflöte an:"},{"breadcrumbs":["Querflöte"],"content":"Tonbeispiel \"Francis Poulenc Sonate für Querflöte und Klavier\":"},{"content":"Das ideale Einstiegsalter liegt bei 9 Jahren. Du bist erst 6 oder 7 Jahre alt und findest das glänzende Aussehen und der Klang einer Querflöte toll? Bei entsprechender Eignung, Körpergröße und vor allem Motivation und Neigung ist ein früher Beginn ab dem 1. Schuljahr möglich. Dafür gibt es geeignete Kinderflöten mit gebogenem Kopfstück oder einem „Knick“, sogenannte Loop- oder Wave-Flöten. Auch Erwachsene können Querflötenunterricht nehmen, sich als Anfänger einen Traum erfüllen oder nach einer Unterbrechung wieder einsteigen. Woher bekomme ich ein geeignetes Instrument? Für die erste Zeit besteht die Möglichkeit, ein Instrument bei der Musikschule auszuleihen. Im Fachhandel werden gute Schülerinstrumente angeboten. Bitte lassen Sie sich unbedingt vor einem Kauf von Ihrer Lehrkraft beraten! Wo kann ich mit der Querflöte mitspielen? Musikschüler*innen können in unseren Ensembles kostenfrei mitspielen. Mit entsprechender Unterrichts- und Spielerfahrung könnt Ihr im Querflötenensemble, im Orchester oder im Folk-Ensemble mitspielen. Sprecht Eure Lehrkraft darauf an.","breadcrumbs":["Querflöte"]},{"breadcrumbs":["Querflöte"],"content":"Dozent*innen:"},{"content":"Johann Christoph Denner erfand die Klarinette (ital. clarino = Klarinette) im Jahr 1690. Dank ihrem blühend warmen und romantischen Klang hat sie sich schnell den ihr zustehenden Platz in den Orchestern erobern können. Die Klarinette ist ein sehr vielseitiges Instrument. Nicht nur im Orchester und in der Kammermusik, sondern auch in der Jazz-, Tanz-, Klezmer- und Unterhaltungsmusik hat sie ihren festen Platz eingenommen.","breadcrumbs":["Klarinette"]},{"breadcrumbs":["Klarinette"],"content":"So hört sich die Klarinette an:"},{"content":"Tonbeispiel \"Johannes Brahms Sonate für Klarinette\":","breadcrumbs":["Klarinette"]},{"content":"Beginnen können Schülerinnen und Schüler ab etwa dem 9. Lebensjahr. Eventuell ist ein früherer Beginn ab 7 Jahren mit der kleineren C-Klarinette möglich. Die musikalischen Vorkenntnisse sind keine Pflicht. Eine wichtige Voraussetzung allerdings sind die beiden vorderen, oberen und unteren Schneidezähne. Eine Zahnklammer ist kein Hindernis. Der Unterricht wird in der Regel mit einem Leihinstrument begonnen, welches von der Musikschule ausgeliehen werden kann.","breadcrumbs":["Klarinette"]},{"content":"Woher bekomme ich ein geeignetes Instrument? Deine Lehrkraft berät dich gern!Wo kann ich mit der Klarinette mitspielen? Mit der Klarinette kannst du kostenlos sowohl in dem Orchester der Musikschule, als auch in verschiedenen Ensembles der Musikschule mitwirken.","breadcrumbs":["Klarinette"]},{"content":"Dozent*innen:","breadcrumbs":["Klarinette"]},{"breadcrumbs":["Klarinette"],"content":"Unterrichtsorte:"},{"breadcrumbs":["Oboe"],"content":"Das Wort Oboe kommt aus dem französischen und heißt übersetzt: „Hautbois“ = „hohes Holz“. So hört sich die Oboe an:"},{"breadcrumbs":["Oboe"],"content":"Tonbeispiel \"Pan von Benjamin Britten\":"},{"content":"Die Oboe ist auf Grund ihres unverwechselbaren Klanges eines der beliebtesten Holzblasinstrumente. Berühmte Komponisten haben wunderschöne Soli für die Oboe geschrieben. Bekannte Stücke, wo die Oboe vorkommt, sind zum Beispiel Sergej Prokofjews „Peter und der Wolf“ (Motiv der Ente) oder das Hauptthema aus „Schwanensee“ von Peter Tschaikowski. Aber auch in der modernen Filmmusik wird die Oboe häufig eingesetzt. Ennio Morricone komponierte zum Film „The Mission“ ein großes Oboen-Solo (Gabriel‘s Oboe). Wer 8 Jahre alt ist, kann mit dem Oboespiel beginnen.","breadcrumbs":["Oboe"]},{"breadcrumbs":["Oboe"],"content":"Woher bekomme ich ein geeignetes Instrument?"},{"content":"Die Musikschule stellt kindgerechte Instrumente zur Verfügung, auf denen das Anblasen und Musizieren leicht fällt und Spaß macht.","breadcrumbs":["Oboe"]},{"breadcrumbs":["Oboe"],"content":"Wo kann ich mit der Oboe mitspielen?"},{"content":"Mit der Oboe kannst du kostenlos sowohl im Orchester der Musikschule, als auch in verschiedenen Ensembles der Musikschule mitwirken.","breadcrumbs":["Oboe"]},{"breadcrumbs":["Oboe"],"content":"Dozent*innen:"},{"content":"Unterrichtsorte:","breadcrumbs":["Oboe"]},{"content":"Fagott kommt von dem italienischen Wort „il fagotto“ (deutsch: „das Bündel“) und ist ein Holzblasinstrument, genauso wie die Oboe. In das zwei Meter und sechzig Zentimeter große Fagott bläst man nicht vom oberen Ende hinein. Ungefähr auf halber Höhe sitzt der s-förmige Metallbogen, der die Luft ins Instrument führt. Das Doppelrohrblatt wird direkt zwischen die Lippen genommen; damit werden Klang und Lautstärke beeinflusst. Weil das Fagott das längste Holzblasinstrument ist, ist es auch das tiefste. In der tiefen Lage klingt das Fagott voll und dunkel, in der mittleren Lage kann es wunderschön singen, in der oberen Lage kann es näselnd und wehmütig klingen.So hört sich das Fagott an:","breadcrumbs":["Fagott"]},{"breadcrumbs":["Fagott"],"content":"Sobald man die Klappen mühelos greifen kann, kann man mit dem Fagottunterricht beginnen. Das ist in den meisten Fällen ab etwa 10 Jahren der Fall."},{"content":"Woher bekomme ich ein geeignetes Instrument? Es gibt für den früheren Einstieg spezielle Instrumente kleinerer Bauart. Die Musikschule stellt nach Möglichkeit für das erste Unterrichtsjahr Kinder-Fagotte als Mietinstrumente zur Verfügung.Wo kann ich mit dem Fagott mitspielen? Mit dem Fagott kannst du kostenlos sowohl in dem Orchester der Musikschule, als auch in verschiedenen Ensembles der Musikschule mitwirken.","breadcrumbs":["Fagott"]},{"content":"Dozent*innen:","breadcrumbs":["Fagott"]},{"content":"Unterrichtsorte:","breadcrumbs":["Fagott"]},{"breadcrumbs":["Fagott"],"content":"Was kostet der Unterricht?"},{"breadcrumbs":["Saxophon"],"content":"Das Saxophon ist ein sehr vielseitiges Instrument, welches ohne Vorkenntnisse als Erstinstrument geeignet ist. Es ist in den verschiedensten Genres wiederzufinden. Neben Jazz-, Rock- und Popmusik taucht das Saxophon auch in der klassischen Musik auf, obwohl es historisch gesehen eines der jüngsten Instrumente ist."},{"breadcrumbs":["Saxophon"],"content":"Abhängig von der Körpergröße kann man im Alter von 10 Jahren mit dem Unterricht starten."},{"content":"Woher bekomme ich ein geeignetes Instrument? Die Musikschule stellt Leihinstrumente zur Verfügung. Beim Kauf eines eigenen Instrumentes beraten Dich die Lehrkräfte gerne.","breadcrumbs":["Saxophon"]},{"breadcrumbs":["Saxophon"],"content":"Wo kann ich mit dem Saxophon mitspielen? In der Musikschule der Stadt Wolfsburg kann man sein Können in der Big Band, dem Saxophon-Ensemble WoodWindWölfe oder einer Jazz/Rock/Pop-Band auf der Bühne unter Beweis stellen."},{"breadcrumbs":["Saxophon"],"content":"Dozent*innen:"},{"content":"Unterrichtsorte:","breadcrumbs":["Saxophon"]},{"content":"Die Trompete ist ein sehr altes Instrument, welches bereits in der Antike bekannt war, in der heutigen Form entstand sie im Mittelalter. War sie zu Beginn ein wichtiges Signalinstrument so entwickelte sie sich schnell zu einem beliebten Instrument in der Kirchen- und Hofmusik. Trompete zu lernen erfordert Konzentration und stetige Übung – aber: das lohnt sich. Mit der Trompete kannst Du eine Vielzahl von Musik-Genres spielen, von Jazz über Klassik bis zu populärer Musik. Sie als Instrument nicht nur klanglich ein echtes Highlight.","breadcrumbs":["Trompete"]},{"content":"Wer 8 Jahre alt ist, kann mit dem Trompetenspiel beginnen.","breadcrumbs":["Trompete"]},{"content":"Woher bekomme ich ein geeignetes Instrument? Die Musikschule hat einige Leihinstrumente, beim Kauf einer eigenen Trompete kannst Du Dich bei deiner Lehrkraft beraten lassen.Wo kann ich mit der Trompete mitspielen? Bei ausreichendem Leistungsstand kannst Du in der BigBand Wolfsburg, im Musikschulorchester oder verschiedenen Jazz-Bands mitspielen.","breadcrumbs":["Trompete"]},{"content":"Dozent*innen:","breadcrumbs":["Trompete"]},{"breadcrumbs":["Trompete"],"content":"Unterrichtsorte:"},{"breadcrumbs":["Trompete"],"content":"Was kostet der Unterricht?"},{"content":"Die Posaune ist ein vielseitiges Instrument aus der Familie der Blechblasinstrumente. Der Klang kann sowohl sanft als auch majestätisch oder sehr knackig sein und lässt sich mit verschiedenen Dämpfern sogar noch weiter beeinflussen.So hört sich die Posaune an:","breadcrumbs":["Posaune"]},{"content":"Ab dem Alter von etwa 11 Jahren kannst du mit dem Unterricht beginnen. Musikalische Vorkenntnisse sind nicht erforderlich.","breadcrumbs":["Posaune"]},{"breadcrumbs":["Posaune"],"content":"Woher bekomme ich ein geeignetes Instrument? Instrumente können je nach Verfügbarkeit von der Musikschule geliehen werden oder im Musikgeschäft zu recht moderaten Preisen erworben werden."},{"content":"Wo kann ich mit der Posaune mitspielen? Mit der Posaune kann man in Orchestern, Blasmusikvereinen, sinfonischen Blasorchestern, Bigbands, Jazzcombos, Bläsersections in Pop-, Ska-, Funk- und Reggaebands aber auch solistisch spielen. Es gibt aus allen Epochen viele Kompositionen, die speziell für dieses Instrument geschrieben wurden. An der Musikschule gibt es eine Bigband, in der man mit der Posaune mitspielen kann.","breadcrumbs":["Posaune"]},{"content":"Dozent*innen:","breadcrumbs":["Posaune"]},{"breadcrumbs":["Posaune"],"content":"Unterrichtsorte:"},{"breadcrumbs":["Posaune"],"content":"Was kostet der Unterricht:"},{"content":"Die Tuba ist ein das größte und somit tiefste Instrument aus der Familie der Blechblasinstrumente. Der Klang kann sowohl sanft als auch majestätisch oder sehr knackig sein. Sie bildet mit durch die tiefe Lage der Töne oft das musikalische Fundament eines Ensembles. Ab dem Alter von etwa 12 Jahren kannst du mit dem Unterricht beginnen. Musikalische Vorkenntnisse sind nicht erforderlich.Woher bekomme ich ein geeignetes Instrument? Instrumente können je nach Verfügbarkeit von der Musikschule geliehen werden oder im Musikgeschäft erworben werden. Wo kann ich mit der Tuba mitspielen? Mit der Tuba kann man in Orchestern, Blasmusikvereinen, sinfonischen Blasorchestern aber auch solistisch spielen. Es gibt auch Kompositionen, die speziell für dieses Instrument geschrieben wurden.","breadcrumbs":["Tuba"]},{"content":"Dozent*innen:","breadcrumbs":["Tuba"]},{"content":"Unterrichtsorte:","breadcrumbs":["Tuba"]},{"breadcrumbs":["Tuba"],"content":"Was kostet der Unterricht:"},{"breadcrumbs":["Horn"],"content":"„Gut Ding will Weile haben“ Der Umgang mit dem ursprünglichsten aller Blasinstrumente ist etwas für Leute mit „Sitzfleisch“, also Ausdauer. Wenn man es dann kann, ist es für alle, die Spieler und die Zuhörer, ein Genuss! Das Horn eignet sich in den Anfängen gar nicht für Gruppenunterricht, später dann umso mehr, denn es deckt einen riesigen Tonumfang ab, von ganz hoch bis ganz tief. Hörner können also prima alles spielen, was man auch im Chor singen würde, es gibt unzählige Stücke zum Beispiel für Hornquartett.So hört sich das Horn an:"},{"breadcrumbs":["Horn"],"content":"Du solltest die vorderen Zähne schon bleibend haben, wenn du ein Blechblasinstrument anfängst, also so 7 bis 8 Jahre schon alt sein und möglichst schon Blockflöte oder Klavier spielen."},{"breadcrumbs":["Horn"],"content":"Woher bekomme ich ein geeignetes Instrument?"},{"content":"Die Musikschule hält hervorragende Leihinstrumente bereit, sodass du in Ruhe ausprobieren kannst, ob du beim Horn bleiben willst und dir dann ein schönes eigenes Instrument wünschst. Dein Lehrer wird dir helfen, das Passende auf dem großen Markt der Neuen und ausgezeichneten Gebrauchten zu finden (gut gepflegt kann ein Blechblasinstrument sehr alt werden). In der Hornklasse der Musikschule wird viel zu dritt, zu viert oder mehr geübt, das Ziel ist, irgendwann im großen Orchester mitzuspielen.","breadcrumbs":["Horn"]},{"breadcrumbs":["Horn"],"content":"Dozent*innen:"},{"breadcrumbs":["Horn"],"content":"Unterrichtsorte:"},{"content":"Alle Holzblasinstrumente eignen sich gleichermaßen für solistisches Spiel, aber auch ganz besonders für das Musizieren in Ensembles und Orchestern. Die Musikschule bietet Bläsern daher eine große Anzahl attraktiver Ensembles, wie die Blockflötenkatastrophe oder die Big Band an. Ob Anfänger oder Fortgeschrittene, hier ist für jeden etwas dabei. In vielen Fächern gibt es kleine Instrumente für Schüler, die möglichst früh beginnen möchten. Die Fachlehrer beraten Sie gern. In allen Fächern, außer der Blockflöte, stehen Leihinstrumente zur Verfügung."},{"content":"Die Blockflöte ist ein vielseitiges Instrument und bietet viel mehr, als man denkt. Beginnend mit dem Erlernen der Sopran-Blockflöte kann man sich zum Alt-, Tenor- und Bass-Blockflötenspieler entwickeln und sogar dem über zwei Meter großen Subbass besondere Töne entlocken. Dabei lernt man die Welt der Alten Musik aus Renaissance und Barock kennen, aber man kann auch mit ganz modernen Klängen experimentieren. Sie ist ein anspruchsvolles Blasinstrument, das sich nicht nur als Wegbereiter für weitere Blasinstrumente wie zum Beispiel Klarinette oder Oboe eignet, sondern auch zum Entwickeln weitreichender musikalischer Fähigkeiten einlädt. Gruppenunterricht fördert gerade in den ersten zwei Jahren den Spaß am Lernen."},{"content":"Im Alter von 5 Jahren kannst du mit dem Blockflötenunterricht beginnen. Musikalische Vorkenntnisse sind nicht erforderlich."},{"content":"Woher bekomme ich ein geeignetes Instrument? Eine Blockflöte lässt sich in jedem guten Musikalienhandel erwerben. Ein schöner Klang lässt sich nur auf einem guten Instrument erzeugen. Lass Dich von Deiner Lehrkraft beraten!"},{"content":"Wo kann ich mit der Blockflöte Mitspielen? Derzeit gibt es an der Musikschule zwei Blockflöten-Ensembles: Flauto Dolce und die Flötenblogger."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Wer Lust auf das Erlernen eines ganz besonderen Instrumentes hat, der sollte mal über das Dudelsackspiel nachdenken. Gerade Erwachsene, die wieder die Lust packt, aktiv zu musizieren, irische, englische und schottische Folkmusik, deutsche Volksmusik, aber auch Klänge des Mittelalters und der Renaissance interessant finden, werden einem Instrument begegnen, das unerwartet vielseitig sein kann. Das Hümmelchen ist nicht nur ein ideales Einstiegsinstrument, sondern durch seinen wesentlich leiseren Klang bestens geeignet für Hausmusik und Ensemblespiel. Durch die mit der Blockflöte fast identische Griffweise kann man beim Erlernen sehr gut auf eventuell vorhandene Blockflötenkenntnisse zurückgreifen."},{"content":"Ab ca. 10 bis 12 Jahren ist es möglich, das Hümmelchenspiel zu erlernen."},{"content":"Die Musikschule kann Hümmelchen als Leihinstrumente zur Verfügung stellen."},{"content":"Nach etwa einjährigem Unterricht besteht die Möglichkeit, im ersten Wolfsburger Hümmelchen-Ensemble „Bumblebees“ dabei zu sein."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Die Querflöte ist eines der ältesten Musikinstrumente der Menschheit und sehr vielseitig. Sie kommt in vielen musikalischen Stilrichtungen und Besetzungen zum Einsatz: Solistisch, gemeinsam mit anderen als Orchesterinstrument oder in Kammermusikbesetzungen, in Jazz- oder in Folklore-Formationen sowie im Rock-Popbereich. Man kann das Instrument im Einzelunterricht erlernen, bei geeigneter Konstellation auch mit Unterrichtspartner zu zweit oder sogar zu dritt in einer Gruppe."},{"content":"Aufgrund der engen Verwandtschaft zur Blockflöte sind Kenntnisse des Blockflötenspiels von Vorteil, aber keine Bedingung. Die Querflöte ist auch ohne musikalische Vorkenntnisse erlernbar."},{"content":"Eine Besonderheit und Herausforderung ist die Tonerzeugung. Hast Du schon einmal auf einer kleinen Flasche oder einer Stiftkappe versucht, einen Ton zu blasen? Das ist ganz ähnlich."},{"content":"So hört sich die Querflöte an:"},{"content":"Tonbeispiel \"Francis Poulenc Sonate für Querflöte und Klavier\":"},{"content":"Das ideale Einstiegsalter liegt bei 9 Jahren. Du bist erst 6 oder 7 Jahre alt und findest das glänzende Aussehen und der Klang einer Querflöte toll? Bei entsprechender Eignung, Körpergröße und vor allem Motivation und Neigung ist ein früher Beginn ab dem 1. Schuljahr möglich. Dafür gibt es geeignete Kinderflöten mit gebogenem Kopfstück oder einem „Knick“, sogenannte Loop- oder Wave-Flöten. Auch Erwachsene können Querflötenunterricht nehmen, sich als Anfänger einen Traum erfüllen oder nach einer Unterbrechung wieder einsteigen. Woher bekomme ich ein geeignetes Instrument? Für die erste Zeit besteht die Möglichkeit, ein Instrument bei der Musikschule auszuleihen. Im Fachhandel werden gute Schülerinstrumente angeboten. Bitte lassen Sie sich unbedingt vor einem Kauf von Ihrer Lehrkraft beraten! Wo kann ich mit der Querflöte mitspielen? Musikschüler*innen können in unseren Ensembles kostenfrei mitspielen. Mit entsprechender Unterrichts- und Spielerfahrung könnt Ihr im Querflötenensemble, im Orchester oder im Folk-Ensemble mitspielen. Sprecht Eure Lehrkraft darauf an."},{"content":"Dozent*innen:"},{"content":"Johann Christoph Denner erfand die Klarinette (ital. clarino = Klarinette) im Jahr 1690. Dank ihrem blühend warmen und romantischen Klang hat sie sich schnell den ihr zustehenden Platz in den Orchestern erobern können. Die Klarinette ist ein sehr vielseitiges Instrument. Nicht nur im Orchester und in der Kammermusik, sondern auch in der Jazz-, Tanz-, Klezmer- und Unterhaltungsmusik hat sie ihren festen Platz eingenommen."},{"content":"So hört sich die Klarinette an:"},{"content":"Tonbeispiel \"Johannes Brahms Sonate für Klarinette\":"},{"content":"Beginnen können Schülerinnen und Schüler ab etwa dem 9. Lebensjahr. Eventuell ist ein früherer Beginn ab 7 Jahren mit der kleineren C-Klarinette möglich. Die musikalischen Vorkenntnisse sind keine Pflicht. Eine wichtige Voraussetzung allerdings sind die beiden vorderen, oberen und unteren Schneidezähne. Eine Zahnklammer ist kein Hindernis. Der Unterricht wird in der Regel mit einem Leihinstrument begonnen, welches von der Musikschule ausgeliehen werden kann."},{"content":"Woher bekomme ich ein geeignetes Instrument? Deine Lehrkraft berät dich gern!Wo kann ich mit der Klarinette mitspielen? Mit der Klarinette kannst du kostenlos sowohl in dem Orchester der Musikschule, als auch in verschiedenen Ensembles der Musikschule mitwirken."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Meike Schwertmann, 14 Jahre, spielt \"Introduction & Rondo\" von Charles-Marie Widor, begleitet von dem Pianisten Hung Do. Ihr Klarinettenlehrer Gennadiy Margulis unterrichtet Meike seit sie sieben Jahre alt ist. In dieser Zeit gewann sie mehrere Landespreise und einen Bundespreis beim Wettbewerb \"Jugend Musiziert\". Sie ist Mitglied des Niedersächsischen Jugendsinfonieorchesters sowie des Landesjugendblasorchesters Niedersachsen. Kürzlich wurde ihr ein Stipendium der Sparkassenstiftung Gifhorn-Wolfsburg für Kultur und Soziales zugesprochen."},{"content":"Das Wort Oboe kommt aus dem französischen und heißt übersetzt: „Hautbois“ = „hohes Holz“. So hört sich die Oboe an:"},{"content":"Tonbeispiel \"Pan von Benjamin Britten\":"},{"content":"Die Oboe ist auf Grund ihres unverwechselbaren Klanges eines der beliebtesten Holzblasinstrumente. Berühmte Komponisten haben wunderschöne Soli für die Oboe geschrieben. Bekannte Stücke, wo die Oboe vorkommt, sind zum Beispiel Sergej Prokofjews „Peter und der Wolf“ (Motiv der Ente) oder das Hauptthema aus „Schwanensee“ von Peter Tschaikowski. Aber auch in der modernen Filmmusik wird die Oboe häufig eingesetzt. Ennio Morricone komponierte zum Film „The Mission“ ein großes Oboen-Solo (Gabriel‘s Oboe). Wer 8 Jahre alt ist, kann mit dem Oboespiel beginnen."},{"content":"Woher bekomme ich ein geeignetes Instrument?"},{"content":"Die Musikschule stellt kindgerechte Instrumente zur Verfügung, auf denen das Anblasen und Musizieren leicht fällt und Spaß macht."},{"content":"Wo kann ich mit der Oboe mitspielen?"},{"content":"Mit der Oboe kannst du kostenlos sowohl im Orchester der Musikschule, als auch in verschiedenen Ensembles der Musikschule mitwirken."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Fagott kommt von dem italienischen Wort „il fagotto“ (deutsch: „das Bündel“) und ist ein Holzblasinstrument, genauso wie die Oboe. In das zwei Meter und sechzig Zentimeter große Fagott bläst man nicht vom oberen Ende hinein. Ungefähr auf halber Höhe sitzt der s-förmige Metallbogen, der die Luft ins Instrument führt. Das Doppelrohrblatt wird direkt zwischen die Lippen genommen; damit werden Klang und Lautstärke beeinflusst. Weil das Fagott das längste Holzblasinstrument ist, ist es auch das tiefste. In der tiefen Lage klingt das Fagott voll und dunkel, in der mittleren Lage kann es wunderschön singen, in der oberen Lage kann es näselnd und wehmütig klingen.So hört sich das Fagott an:"},{"content":"Sobald man die Klappen mühelos greifen kann, kann man mit dem Fagottunterricht beginnen. Das ist in den meisten Fällen ab etwa 10 Jahren der Fall."},{"content":"Woher bekomme ich ein geeignetes Instrument? Es gibt für den früheren Einstieg spezielle Instrumente kleinerer Bauart. Die Musikschule stellt nach Möglichkeit für das erste Unterrichtsjahr Kinder-Fagotte als Mietinstrumente zur Verfügung.Wo kann ich mit dem Fagott mitspielen? Mit dem Fagott kannst du kostenlos sowohl in dem Orchester der Musikschule, als auch in verschiedenen Ensembles der Musikschule mitwirken."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Was kostet der Unterricht?"},{"content":"Das Saxophon ist ein sehr vielseitiges Instrument, welches ohne Vorkenntnisse als Erstinstrument geeignet ist. Es ist in den verschiedensten Genres wiederzufinden. Neben Jazz-, Rock- und Popmusik taucht das Saxophon auch in der klassischen Musik auf, obwohl es historisch gesehen eines der jüngsten Instrumente ist."},{"content":"Abhängig von der Körpergröße kann man im Alter von 10 Jahren mit dem Unterricht starten."},{"content":"Woher bekomme ich ein geeignetes Instrument? Die Musikschule stellt Leihinstrumente zur Verfügung. Beim Kauf eines eigenen Instrumentes beraten Dich die Lehrkräfte gerne."},{"content":"Wo kann ich mit dem Saxophon mitspielen? In der Musikschule der Stadt Wolfsburg kann man sein Können in der Big Band, dem Saxophon-Ensemble WoodWindWölfe oder einer Jazz/Rock/Pop-Band auf der Bühne unter Beweis stellen."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Die Trompete ist ein sehr altes Instrument, welches bereits in der Antike bekannt war, in der heutigen Form entstand sie im Mittelalter. War sie zu Beginn ein wichtiges Signalinstrument so entwickelte sie sich schnell zu einem beliebten Instrument in der Kirchen- und Hofmusik. Trompete zu lernen erfordert Konzentration und stetige Übung – aber: das lohnt sich. Mit der Trompete kannst Du eine Vielzahl von Musik-Genres spielen, von Jazz über Klassik bis zu populärer Musik. Sie als Instrument nicht nur klanglich ein echtes Highlight."},{"content":"Wer 8 Jahre alt ist, kann mit dem Trompetenspiel beginnen."},{"content":"Woher bekomme ich ein geeignetes Instrument? Die Musikschule hat einige Leihinstrumente, beim Kauf einer eigenen Trompete kannst Du Dich bei deiner Lehrkraft beraten lassen.Wo kann ich mit der Trompete mitspielen? Bei ausreichendem Leistungsstand kannst Du in der BigBand Wolfsburg, im Musikschulorchester oder verschiedenen Jazz-Bands mitspielen."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Was kostet der Unterricht?"},{"content":"Die Posaune ist ein vielseitiges Instrument aus der Familie der Blechblasinstrumente. Der Klang kann sowohl sanft als auch majestätisch oder sehr knackig sein und lässt sich mit verschiedenen Dämpfern sogar noch weiter beeinflussen.So hört sich die Posaune an:"},{"content":"Ab dem Alter von etwa 11 Jahren kannst du mit dem Unterricht beginnen. Musikalische Vorkenntnisse sind nicht erforderlich."},{"content":"Woher bekomme ich ein geeignetes Instrument? Instrumente können je nach Verfügbarkeit von der Musikschule geliehen werden oder im Musikgeschäft zu recht moderaten Preisen erworben werden."},{"content":"Wo kann ich mit der Posaune mitspielen? Mit der Posaune kann man in Orchestern, Blasmusikvereinen, sinfonischen Blasorchestern, Bigbands, Jazzcombos, Bläsersections in Pop-, Ska-, Funk- und Reggaebands aber auch solistisch spielen. Es gibt aus allen Epochen viele Kompositionen, die speziell für dieses Instrument geschrieben wurden. An der Musikschule gibt es eine Bigband, in der man mit der Posaune mitspielen kann."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Was kostet der Unterricht:"},{"content":"Die Tuba ist ein das größte und somit tiefste Instrument aus der Familie der Blechblasinstrumente. Der Klang kann sowohl sanft als auch majestätisch oder sehr knackig sein. Sie bildet mit durch die tiefe Lage der Töne oft das musikalische Fundament eines Ensembles. Ab dem Alter von etwa 12 Jahren kannst du mit dem Unterricht beginnen. Musikalische Vorkenntnisse sind nicht erforderlich.Woher bekomme ich ein geeignetes Instrument? Instrumente können je nach Verfügbarkeit von der Musikschule geliehen werden oder im Musikgeschäft erworben werden. Wo kann ich mit der Tuba mitspielen? Mit der Tuba kann man in Orchestern, Blasmusikvereinen, sinfonischen Blasorchestern aber auch solistisch spielen. Es gibt auch Kompositionen, die speziell für dieses Instrument geschrieben wurden."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Was kostet der Unterricht:"},{"content":"„Gut Ding will Weile haben“ Der Umgang mit dem ursprünglichsten aller Blasinstrumente ist etwas für Leute mit „Sitzfleisch“, also Ausdauer. Wenn man es dann kann, ist es für alle, die Spieler und die Zuhörer, ein Genuss! Das Horn eignet sich in den Anfängen gar nicht für Gruppenunterricht, später dann umso mehr, denn es deckt einen riesigen Tonumfang ab, von ganz hoch bis ganz tief. Hörner können also prima alles spielen, was man auch im Chor singen würde, es gibt unzählige Stücke zum Beispiel für Hornquartett.So hört sich das Horn an:"},{"content":"Du solltest die vorderen Zähne schon bleibend haben, wenn du ein Blechblasinstrument anfängst, also so 7 bis 8 Jahre schon alt sein und möglichst schon Blockflöte oder Klavier spielen."},{"content":"Woher bekomme ich ein geeignetes Instrument?"},{"content":"Die Musikschule hält hervorragende Leihinstrumente bereit, sodass du in Ruhe ausprobieren kannst, ob du beim Horn bleiben willst und dir dann ein schönes eigenes Instrument wünschst. Dein Lehrer wird dir helfen, das Passende auf dem großen Markt der Neuen und ausgezeichneten Gebrauchten zu finden (gut gepflegt kann ein Blechblasinstrument sehr alt werden). In der Hornklasse der Musikschule wird viel zu dritt, zu viert oder mehr geübt, das Ziel ist, irgendwann im großen Orchester mitzuspielen."},{"content":"Dozent*innen:"},{"content":"Unterrichtsorte:"},{"content":"Copyright 2025 Wolfsburg"}]}
