{"headers":["Sidney A. Benson (28. März 1922 – 29. Juni 1944)",""],"blocks":[{"breadcrumbs":["Quellenangaben"],"content":"[1] Die Ausführungen basieren auf meiner 70 Seiten umfassenden Dokumentation zum Fliegermord in der „Stadt des KdF-Wagens“ und seiner juristischen Aufarbeitung, die sich in der Bibliothek des Instituts für Zeitgeschichte und Stadtpräsentation der Stadt Wolfsburg befindet. [2] Vgl. http://www.dvrbs.com/ccwd-WW2/WW2-LittleWarrior-SidneyBenson.htm [zuletzt aufgerufen am 16.11.2014]. Siehe auch Brian Lindner, Unraveling the mystery of the ‘Little Warrior’, 29.06.2009, online abrufbar unter: http://www.wickedlocal.com/article/20090629/News/306299864/?Start=3 [zuletzt aufgerufen am 10.12.2014]. [3] Diese wie die folgenden Fußnoten beziehen sich auf die Unterlagen der National Archives in Washington, die sich als Mikrofilm-Kopie im IZS befinden. Die Angaben der Seitenzahlen folgen der Nummerierung der einzelnen Stücke der Prozessakte. Vgl. Vernehmung Helmut Lippmann, 10.10.1946, S. 3 und 7; Hauptverhandlung (HV) vom 4.4. und 8.4.1947, Ausführungen des Anklagevertreters, S. 8f., Aussage des Zeugen R., S. 63f., Aussage von Lippmann, S. 99 und 102f.; vgl. auch: Lindner, Unraveling (wie Anm. *). [4] Vgl. Aussage von Lippmann, 10.10.1946, S. 3ff. und S. 7f.; HV, 8.4.1947, S. 98f. und S. 107f. [5] Vgl. Aussage von Lippmann, 10.10. 1946, S. 3ff., S. 7f.; HV, 8.4.1947, S. 99f., S.109ff. [6] Vgl. Aussage des Zeugen R., HV, 8.4.1947, S. 63ff., 69ff., 84f., 87ff., 90ff. [7] Vgl. Aussage des Zeugen Kl., 23.9.1945; Aussage Ku., 31.10.1946; Anzeige vom 9.10.1945 gegen vier Luftschutzwarte mit „Stellungnahme und Anklageschrift“. [8] Vernehmung des Luftschutzwartes A., 24.9.1945. [9] Anzeige vom 9.10.1945 gegen vier Luftschutzwarte mit „Stellungnahme und Anklageschrift“. [10] Vgl. Aussage von E., Amtsgericht Fallersleben, 3.11.1952, S. 7. [11] Vgl. Aussage der Zeugin W., 31.3.1947, S. 4. [12] Vgl. Anzeige vom 9.10.1945 gegen vier Luftschutzwarte mit „Stellungnahme und Anklageschrift“; Aussage des Luftschutzwartes A., 24.9.1845. [13] Vgl. die Eidesstattliche Erklärung der Zeugin W., 5.7.1946. [14] Vgl. Aussage Ku., 10.10.1945. [15] Vgl. Aussage E., 19.9.1945. [16] Aussage der Zeugin W., 19.9.1945; vgl. auch Aussage der Zeugin Sch., 19.9.1945. [17] Vgl. Aussage der Zeugin W., 31.3.1947, S. 2. [18] Zeugin Marie Stach, 26.7.1945. [19] Aussage E., 19.9.1945. [20] Vgl. Zeugin Hanna Kannareck, 14.9.1945. [21] Aussage Ku., 20.9.1945 (Vernehmungsprotokoll vom 19. und 20.9.1945). [22] Aussage Ku., 20.9.1945. [23] Vgl. Aussage E., 20.9.1945; Zeugin W., 19.9.1945; Zeugin Sch., 19.9.1945. [24] Zeugin W., 19.9.1945; vgl. auch Zeugin W., 5.7.1946; Gertrud Schuster, 31.3.1947, S. 2; Aussage der Zeugin Sch., 31.3.1947, S. 2. [25] Vgl. Zeugin Hanna Kannareck, 14.9.1945; Aussage Ku., 19.9.1945; Aussage E., 19.9.1945. [26] Sara Frenkel, Die Angst war immer da, S. 67, in: Manfred Grieger/Ulrike Gutzmann/Dirk Schlinkert (Hg.), Überleben in Angst. Vier Juden berichten über ihre Zeit im Volkswagenwerk in den Jahren 1943 bis 1945, Wolfsburg 2005, S. 54-71, hier S. 67. [27] Vgl. Zeugin W., 19.9.1945; Zeugin Sch., 19.9.1945. [28] Vgl. Zeugin W., 19.9.1945; Dr. Riffelmacher, 26.9.1945 und HV, 4. und 8.4.1947, S. 39ff. [29] Vgl. Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 49; Zeugin W., 31.3.1947, S. 7. [30] Vgl. Dr. Riffelmacher, 26.9.1945; Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 49. [31] Vgl. Aussage E., 19.9.1945: „Ich gebe zu, dem Verletzten im Auftrage von Dr. Riffelmacher eine Spritze Morphium gegeben zu haben.“ E. gab keine Dosierung an. [32] Vgl. Charlotte Bass, 14.9.1945; Lea Bass, 14.9.1945 und Hanna Kannareck, 14.9.1945. [33] Vgl. Aussage E., 19.9.1945; Zeugin W., 19.9.1945. [34] Aussage E., 19.9.1945. [35] Vgl. Dr. Riffelmacher, 26.9.1945; Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 41. [36] Zeugin W, 19.9.1945 und 31.3.1947, S. 7; vgl. auch Hanna Kannareck, 14.9.1945. [37] Zeugin W,, 19.9.1945 und 31.3.1947, S. 7. [38] Vgl. Dr. Riffelmacher, HV, S. 41ff.; Dr. Riffelmacher, 26.9.1945. [39] Aussage der Zeugin W., 31.3.1947, S. 7f. [40] Vgl. Zeugin Sch., 31.3.1947, S.5ff.; Aussage Ku., 26.7.1945. [41] Vgl. Zeugin W., 5.7.1946 und 31.3.1947,S. 8; Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 49. [42] Vgl. Lea und Charlotte Bass, 14.9.1945. [43] Vgl. Dr. Riffelmacher, 5.6.1946 (Stadtkrankenhaus, chirurgische Abteilung); Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 50; vgl. auch die Todesbescheinigung (StAWOB HA 4625). Auf dem Dokument ist als Tag und Stunde der Leichenbesichtigung „30.6.44, 10h“ verzeichnet; vgl. auch die Todesanzeige der Polizeiverwaltung an das Standesamt der Stadt des KdF-Wagens, die Eintragungen sind z.T. mit der Todesbescheinigung identisch. [44] Verlustmeldung der Gemeinde an die Wehrmachts-Kommandantur vom 8. Juli 1944 (StAWOB HA 2793). [45] Hanna Kannareck, 14.9.1945. [46] Zeugin Sch., 19.9.1945. [47] Vgl. Zeugin Sch., 31. März 1947, S. 2ff. [48] Zeugin W., 5.7.1946. [49] Vgl. Zeugin W., 31.3.1947, S. 2 und S. 8: „ ...the top of his head was smashed to bits. The front was all soft.” [50] Vgl. Zeugin W., 19.9.1945. [51] Klaus-Michael Mallmann, ‚Volksjustiz gegen anglo-amerikanische Mörder’. Die Massaker an westalliierten Fliegern und Fallschirmspringern 1944/45, in: Alfred Gottwaldt/Norbert Kampe/Peter Klein (Hg.), NS-Gewaltherrschaft. Beiträge zur historischen Forschung und juristischen Aufarbeitung, Berlin 2005, S. 202-213, hier S. 212f. [52] Joseph Goebbels, Ein Wort zum feindlichen Luftterror, in: Völkischer Beobachter, 28./ 29.5.1944, S. 1, sowie in: Aller-Zeitung, 30.5.1944, S. 1. [53] Vgl. http://www.gelsenzentrum.de/fliegerlynchmord_gelsenkirchen.htm [zuletzt aufgerufen am 10.12.2014]; Goebbels-Rede vom 4.6.1944 in Nürnberg, in: Helmut Heiber (Hg.), Goebbels Reden 1932-1945, Bindlach 1991, S. 336ff. [s. auch 6. Absatz (S. 324) und Erläuterung des Herausgebers am Ende der Rede (S. 341)]. [54] Die Tagebücher von Joseph Goebbels, Teil II: Diktate 1941-1945, Band 12: 12. April-Juni 1944, bearbeitet v. Hartmut Mehringer, München 1995, S. 370 (Tagebucheintragung vom 30. Mai 1944). [55] Vgl. Aussage des Zeugen Br., HV, S. 31f."},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757"},{"content":"E-Mail: izs-stadtarchiv@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Am 29. Juni 1944 flog ein Geschwader aus B-24-Bombern der US-Luftwaffe einen Angriff auf das Volkswagenwerk. Dabei wurde die „Little Warrior“ durch die deutsche Luftabwehr abgeschossen – allein 2nd Lieutenant Sidney A. Benson gelang der Ausstieg aus der brennenden Maschine. Er konnte sich mit seinem Fallschirm retten und setzte am Westrand der heutigen Wolfsburger Gemarkung Windberg unverletzt auf dem Boden des Deutschen Reiches auf. Keine zwölf Stunden später, gegen 22 Uhr desselben Tages, war er tot. Er wurde Opfer einer grausamen Form der Selbstjustiz. Seine Leidensgeschichte begann direkt nach der Landung, als er gefangen genommen und noch an Ort und Stelle einem HJ-Führer übergeben wurde. Dieser schoss ihm bei einem angeblichen Fluchtversuch mehrfach in den Rücken. Benson schleppte sich noch bis vor das Stadtkrankenhaus, wo er von einigen Luftschutzwarten in Empfang genommen wurde."},{"content":"Ein Mob von circa 50 bis 60 Personen trat und schlug dort unter anderem mit Eisenstangen auf den wehrlosen Flieger ein, der blutüberströmt mit zertrümmertem Schädel im Straßengraben liegen blieb. Eine Krankenschwester sollte später, als der Fall in der Nachkriegszeit vor dem „Military War Court“ in Dachau verhandelt wurde, aussagen, sein Gesicht sei „nur ein Klumpen Blut“ gewesen. Der ermittelnde Staatsanwalt erkannte, wie er während des Verfahrens in einem Memorandum festhielt, in der Tat „a clear case of murder by mob violence“. Selbst im Krankenhaus wurde dem bewusstlosen Soldaten zunächst jegliche Hilfe verweigert, ja die Misshandlung setzte sich auf medizinischer Ebene fort: Ein Krankenpfleger verabreichte ihm absichtlich eine viel zu hohe Dosis Morphium. Der Wolfsburger Fall reiht sich in eine ganze Reihe vergleichbarer „Fliegerlynchjustiz“-Morde ein, sind doch weit mehr als 300 Fälle überliefert. Sie belegen eine zunehmende Radikalisierung der damaligen deutschen Gesellschaft. Das kollektive Fehlen eines Unrechtsbewusstseins, das solche Akte der Selbstermächtigung erst möglich machte, war Folge der erfolgreichen NS-Propaganda, die verdeutlichte, dass in Fällen einer „Lynchjustiz“ von einer polizeilichen und strafrechtlichen Verfolgung abgeraten werde. Indem sie den Bomberpiloten den Status als Soldaten aberkannte, agierte sie im Widerspruch zum geltenden Völkerrecht. Die für den Tod Sidney A. Bensons Verantwortlichen konnten mit wenigen Ausnahmen ihr Leben unbehelligt fortsetzen. Selbst die beiden in der Nachkriegszeit in Dachau Angeklagten und dort Verurteilten hatten ihre Strafe nicht abzusitzen und wurden vorzeitig aus der Haft entlassen. Text: Dr. Alexander Kraus"},{"content":"Beim Bombenangriff auf das Volkswagenwerk am 29. Juni 1944 wurde eine der 41 Maschinen in einer Höhe von 20.000 Fuß von einer Flugabwehrkanone getroffen. Der dadurch in Flammen gesetzte Bomber kam ins Schlingern und drohte mit der Nachbarmaschine zusammenzustoßen. Dem Piloten gelang es noch, eine Kollision zu vermeiden, bevor die Maschine manövrierunfähig wurde und in einer Höhe von 10.000 Fuß auseinanderbrach [2]. Neun der zehn Besatzungsmitglieder fanden beim Absturz ihrer Maschine den Tod. Nur der Co-Pilot Sidney A. Benson konnte sich mit dem Fallschirm retten und landete unverletzt auf einem Feld in der Nähe eines Waldes, am Westrand der heutigen Wolfsburger Gemarkung Windberg."},{"content":"Die Ereignisse spielten sich, auf den heutigen Stadtplan übertragen, an folgenden Orten ab: zwischen dem Westrand der Siedlung Windberg, ca. 200 m südlich der Straße, nach der Version eines Beteiligten in einem Feld, auf dem sich heute die Kleingartensiedlung „Am Schäferbusch“ befindet, sowie auf der Reislinger Straße bis zum Kiebitzweg (westlich vom Reislinger Markt, gegenüber dem Rosenweg und dem Gesundheitsamt), wo damals das Stadtkrankenhaus stand. Sidney A. Benson schnallte seinen Gürtel ab, an dem der Fallschirm befestigt war, und legte seinen Fliegeranzug ab. Gleichzeitig näherte sich ihm ein deutscher Soldat der Flugabwehr mit einer Schusswaffe. Sidney A. Benson ging mit erhobenen Händen auf den Soldaten zu und ergab sich ihm freiwillig. Er wurde dann von zwei Polizisten durchsucht. Die folgenden Ereignisse lassen sich in drei Handlungskreise unterteilen, die miteinander verschränkt sind. Sie werden durch die rote Linie angezeigt: 1. der Weg zum Krankenhaus auf der Reislinger Straße, 2. die Misshandlungen vor dem Eingang zum Krankenhausgelände (mit M gekennzeichnet) und 3. die Behandlung Bensons im Krankenhaus."},{"content":"Der HJ-Führer Helmut Lippmann, in dessen Luftschutzbezirk die Landestelle lag, übernahm den amerikanischen Flieger, um ihn zur Polizei zu bringen [3]. Auf der Reislinger Straße in Richtung des Zentrums der „Stadt des KdF-Wagens“ kam es, als viermotorige Bomber aus östlicher Richtung über sie hinwegflogen, nach den Aussagen von Lippmann, zu einem Fluchtversuch Bensons."},{"content":"Lippmann, der auf seinem Fahrrad fuhr und seine Pistole auf den einige Meter vor ihm laufenden Flieger gerichtet hatte, rief ihn an stehenzubleiben, was der amerikanische Soldat aber nicht befolgte. Lippmann schoss daraufhin. Der Flieger lief aber weiter. Auch vier weitere Schüsse stoppten den Flieger nicht, obwohl drei Schüsse ihn getroffen hatten. Beim Schlachthof holte Lippmann den Flieger ein, ging mit ihm zu seinem Fahrrad zurück und dann auf der Reislinger Straße weiter bis zum Eingang des Krankenhausgeländes. Nach Aussagen von Lippmann konnte Benson, auch nachdem er von den Schüssen getroffen war, ohne irgendwelche Beeinträchtigungen weiterlaufen. Es habe durch die Schüsse keine körperlichen Reaktionen gegeben. Nachdem er den Flieger eingeholt hatte, sah Lippmann von hinten an der äußeren linken Seite der Kleidung drei ca. zehn bis zwölf cm voneinander entfernte Einschusslöcher, aber kein Blut. So konnte er, so Lippmann, nicht feststellen, ob er den Körper des Fliegers getroffen habe. Nur aufgrund der Tatsache, dass Benson auf dem Weg zum Krankenhaus die Hände nicht mehr so hoch hielt wie vorher, nahm er an, dass der Pilot verletzt sei [4]. Dieser Darstellung der Ereignisse des HJ-Führers stehen die Aussagen eines Augenzeugen R. gegenüber, der behauptete, die Schüsse aus einer Entfernung von ca. 300 m gehört und gesehen zu haben. Einen Fluchtversuch habe er nicht beobachtet, Lippmann habe also grundlos auf den Flieger geschossen. Diese beiden voneinander abweichenden Darstellungen spielten in allen Verfahren gegen den Angeklagten Lippmann eine bestimmende Rolle: Die Verteidigung des Angeklagten hielt an dessen Version mit dem Fluchtversuch fest, die Anklagebehörde an der Darstellung des Augenzeugen, wonach Lippmann grundlos geschossen habe. Als Lippmann, so sein Bericht, mit dem Flieger vor dem Krankenhaus ankam, bat er einige dort stehende Luftschutzwarte, auf Benson aufzupassen, da er im Krankenhaus mit der Polizei telefonieren wollte, um sie zu fragen, ob er den Flieger im Krankenhaus lassen könne. Nach einigen Minuten kam er unverrichteter Dinge aus dem Krankenhaus heraus, sah, dass der Flieger misshandelt wurde, drehte sofort um und holte den Oberpfleger E., der sich nun um den Gefangenen kümmerte [5]. Lippmann fuhr zur Polizei, um Meldung über die Ereignisse zu machen. Der Augenzeuge R., so seine Aussage, bemerkte, nach einem Aufenthalt von einigen Minuten in seiner Wohnung, vor dem Eingang zum Krankenhausgelände eine Menschenansammlung von ca. fünfzig bis sechzig Personen, darunter Luftschutzwarte, zu denen er sich begab. Der Flieger lag schwerverletzt im Straßengraben, Misshandlungen fanden nicht mehr statt. Auf seine Äußerung hin, dies sei Bolschewismus, antwortete Lippmann, dass dies ein Befehl von Goebbels sei und sie dies tun sollen. Luftschutzwarte trugen den Flieger dann ins Krankenhaus und Lippmann verließ den Ort des Geschehens [6]."},{"content":"Vor dem Eingang zum Krankenhausgelände müssen vor allem die Luftschutzwarte, aber auch eine Frau, auf den Kopf und den ganzen Körper des wehrlosen Fliegers eingeschlagen haben und zwar nicht nur mit Händen, sondern auch mit Stahlhelmen und Eisenstangen [7]. Ein Luftschutzwart berichtete, „dass aus der Menschenmenge auf den Flieger eingeschlagen wurde, sodaß dieser blutüberströmt in den Graben fiel.“ [8]"},{"content":"Auch mit den Füßen müssen sie auf ihn eingetreten haben, wobei ein Luftschutzwart sich besonders hervorgetan hat, „indem er mit seinem Stiefelabsatz dem Flieger ins Gesicht und in den Bauch getreten hat.“ [9] Es wird von Äußerungen aus der Menge berichtet, man solle solche Leute totschlagen [10]. Lippmann selbst sprach gegenüber dem Oberpfleger davon, die Leute könnten den Gefangenen töten [11], der blutüberströmt und bewusstlos im Straßengraben lag [12] , als der Oberpfleger ihn übernahm. Eine Krankenschwester berichtete, dass aufgrund von Merkmalen am Hals jemand versucht haben muss, den Flieger zu erwürgen [13]. Ein Luftschutzwart brüstete sich am Nachmittag dieses Tages im Volkswagenwerk, er habe den Flieger ge- bzw. erschlagen [14]. Mit dem Eintreffen des Oberpflegers am Misshandlungsort vor dem Eingang zum Krankenhausgelände wurde der Flieger in die Verantwortung des Krankenhauspersonals übergeben. Herr des Verfahrens war nun der Oberpfleger. Die Misshandlungen waren damit aber nicht beendet. Nach eigenen Angaben forderte der Oberpfleger die Luftschutzwarte auf, den Flieger ins Krankenhaus zu bringen [15]. Sie trugen den Schwerverletzten „an Händen und Beinen, sodass das Gesäß über den Boden schleifte.“ [16] Nicht nur das Gesäß hing herunter, sondern auch der Kopf [17]. Eine Zeugin gibt eine Aussage eines Luftschutzwartes wider, nach der die Männer den Flieger „sogar an den Füßen gefasst und wie einen Hund geschleift (hätten) [18].“ Der Oberpfleger musste, nach eigener Aussage, „auf Grund der Rohheit dieser vier Träger eine Tragbahre holen lassen, womit (der Flieger) dann ins Krankenhaus transportiert worden ist. [19]“ Allerdings beschuldigte eine Krankenschwester den Oberpfleger, sich an den Misshandlungen beteiligt zu haben [20]. Ein Luftschutzwart gab zu (und dies war das einzige Geständnis der Luftschutzwarte), „den amerikanischen Flieger brutal auf die Tragbahre gelegt zu haben. [21]“ Er hat auch gestanden, beim Transport ins Krankenhaus mit einer Eisenstange auf den verletzten Flieger losgegangen zu sein und dabei gesagt zu haben: „Den Hund haue ich noch ganz tot. [22]“ Nur die Intervention des Pflegepersonals habe dies verhindert [23]. Das Ziel des Transports war nicht eine Krankenstation, sondern die Leichenhalle. Eine vorbeigehende Schwester entrüstete sich, „daß man einen Lebenden doch nicht in die Leichenhalle bringen könne.“ Daraufhin brachten sie den Flieger in einen Schuppen [24]. Eine Krankenschwester und ein Luftschutzwart behaupteten, dass zwei Schwestern die Aufnahme des amerikanischen Fliegers im Krankenhaus mit den Worten „Einen feindlichen Flieger behandeln wir nicht.“ abgelehnt hätten [25]. Auch Sara Frenkel, die als Krankenschwester im Stadtkrankenhaus arbeitete, schrieb sechzig Jahre später: „Eine deutsche Schwester weigerte sich, seine schweren Verwundungen zu versorgen – sie pflege doch keinen Amerikaner [26].“ Die beiden beschuldigten Schwestern bestritten dies [27]."},{"content":"Der Arzt Dr. Karl Riffelmacher wurde gerufen und untersuchte den amerikanischen Piloten mit dem Ergebnis, dass er schwere Verletzungen am Kopf sowie kleine Platzwunden und große Blutergüsse am ganzen Körper habe und nichts mehr für ihn getan werden könne [28]. Er gab die Anweisung, sich um den Flieger zu kümmern, seine Wunden zu verbinden und ihn ins Krankenhaus zu bringen [29]. Außerdem ordnete er an, dem sehr unruhigen Patienten „die übliche Morphindosis von 1ccm, einer 2 % Lösung“) zu spritzen [30]. Der Oberpfleger verabreichte dem Piloten diese Spritze [31], nach Aussagen von Krankenschwestern in der zehnfachen Dosierung und in der Absicht, ihn zu töten [32]. Die Verlegung auf die chirurgische Station von Dr. Riffelmacher fand nicht statt. Der bewusstlose Pilot wurde in eine benachbarte Garage gebracht [33]. Der Oberpfleger erklärte das damit, dass „erst ein anderes Zimmer frei gemacht werden mußte und wir sowieso annahmen, daß der Flieger bald verstarb. [34]“ Zwischen 14 und 16 Uhr kamen Dr. Riffelmacher und der Chefarzt Dr. Körbel zum amerikanischen Flieger [35]. Dr. Körbel, gerade aus Lüneburg zurückgekommen, „machte einen Mordskrach, daß man einen Schwerverletzten in eine Garage bringt [36].“ Er „veranlaßte die Überführung auf die Station [37].“ Dr. Riffelmacher brachte in den Vernehmungen seine Überraschung zum Ausdruck, dass seine Anweisungen vom Vormittag nicht befolgt worden waren [38]. Außer der Spritze hat bis zur zweiten Visite, also für mindestens zwei Stunden keine weitere Behandlung, weder medizinisch noch pflegerisch, stattgefunden [39]. Der bewusstlose Flieger wurde von den Pflegekräften in der Garage zur Aufnahme vorbereitet und dann auf die Infektionsstation von Dr. Körbel verlegt [40]. Dort wurden ihm feuchte Umschläge auf das Gesicht gelegt, damit die Schwellungen zurückgehen [41]. Die polnischen Krankenschwestern Lea und Charlotte Bass (Sara Frenkel und ihre Schwester) berichteten, dass sie sich um den Verletzten kümmern wollten, aber daran gehindert und dafür bestraft wurden [42]. Sidney A. Benson starb gegen 23 Uhr allein in einem Zimmer. Es ist nicht überliefert, dass er das Bewusstsein wiedererlangt hatte. Die Todesbescheinigung des Arztes gab als Todesursache an: „Folgen schwerer Schädelverletzung, Verdacht auf Schädelbasisbruch [43]“. Die Verlust-Meldung der Gemeinde an die Wehrmachtskommandantur enthielt als Todesursache den Vermerk: „mit dem Flugzeug abgestürzt (schwer verwundet) [44]“. Sidney A. Benson wurde furchtbar zugerichtet. Eine Krankenschwester beschrieb ihn so: „Das Gesicht des Fliegers war nur ein Klumpen Blut und seine Knie waren vollkommen zerschlagen [45].“ Eine andere Krankenschwester sagte aus, „dass der Schwerverletzte im Gesicht total unkenntlich geschlagen worden ist und der Hals durch Würgen dick angeschwollen war [46].“ Weil der Hals sehr geschwollen war, bildeten Gesicht und Hals eine Einheit. An der Oberlippe war eine Schnittverletzung. Das ganze Gesicht war an- und die Augen zugeschwollen. Eine weitere Schnittverletzung befand sich oberhalb des rechten Auges. Der Flieger blutete aus den Ohren und atmete schwer [47]. Eine weitere Krankenschwester bestätigte, dass der Hals aufgrund von Strangulierungen geschwollen und blau war: „Am Kopf konnte man eine Delle sehen, er blutete aus Nase, Mund und Ohren. Die Augen waren verschwollen, die Lippe stark aufgerissen. Das Gesicht war bläulich, der Hals stark geschwollen. Er hatte Streifschüsse an der Seite [48].“ In einer weiteren Vernehmung gab sie zu Protokoll, dass der Schädel zertrümmert und die Stirn ganz weich war. Zudem lag eine unregelmäßige Atmung vor [49]. Sie bezeichnete den verletzten Sidney A. Benson als „angeschossenen und völlig zertrampelten Flieger“ sowie als „Halbtoten“ [50]."},{"content":"Die hier in aller Kürze dargelegten Ereignisse zum Fliegermord vom 29. Juni 1944 können aufgrund der widersprüchlichen und unterschiedlichen, natürlich interessegeleiteten Aussagen der Beschuldigten und Zeugen nur eine Annäherung an die Wahrheit sein. Deutlich zeigt sich an diesem Fall die aggressive Stimmung im letzten Kriegsjahr, die überlebenden alliierten Fliegern entgegenschlug und die weit über 300 von ihnen das Leben kostete. In der „Stadt des KdF-Wagens“ waren an den Angriffen auf den amerikanischen Flieger außer dem HJ-Führer Lippmann, Luftschutzwarten sowie Pflegekräften des Krankenhauses vermutlich auch andere beteiligt. Wenn man nicht aktiv daran teilnahm, hat man es zumindest geduldet. Bei den an den alliierten Fliegern begangenen Gewalttaten handelte es sich, wie Klaus-Michael Mallmann es ausdrückt, „um Verbrechen, die weitestgehend außerhalb des Kontextes von Befehl und Gehorsam zu sehen sind, bei denen kaum mehr zwischen Entscheidungsträgern und Handlangern zu unterscheiden ist. Lynchjustiz konnte auch im Dritten Reich nicht einfach von ‚oben‘ angeordnet werden. Nicht das ‚Du musst‘ regierte hier, sondern das ‚Du darfst‘. [51]“ Hier lag eine neue Qualität der Gewalt im „Dritten Reich“ vor, die nicht staatlich verordnet oder innerhalb staatlich vorgegebenen Strukturen stattfand, sondern im Sinne einer „Selbstermächtigung“ von Bürgern freiwillig ausgeübt wurde. Eine Bestrafung hatte man für diese schwere Straftat nicht zu befürchten, denn die NS-Führung stiftete das Volk an, alliierte Flieger zu ermorden. Am 28. Mai 1944 erschien im „Völkischen Beobachter“ ein mit Hitler abgesprochener Leitartikel von Joseph Goebbels mit dem Titel „Ein Wort zum feindlichem Luftterror“. Darin wird deutlich gemacht, dass Lynchmorde an feindlichen Fliegern von staatlichen Stellen gebilligt werden: „Es erscheint uns kaum möglich und erträglich, deutsche Polizei und Wehrmacht gegen das deutsche Volk einzusetzen, wenn es Kindermörder so behandelt, wie sie es verdienen [52].“ Dies wurde von Goebbels auch im Rundfunk verkündet [53]. In seinem Tagebuch vom 30. Mai 1944 schrieb er unmissverständlich: „Es wird bald in Deutschland das große Pilotenjagen einsetzen [54].“ Die NS-Propaganda gegen alliierte Flieger fand ihren Niederschlag auch auf lokaler Ebene. Der Artikel von Goebbels wurde am 30. Mai 1944, also zwei Tage nach dem Erscheinen im Völkischen Beobachter, auf der ersten Seite der „Aller-Zeitung“ abgedruckt. Der NSDAP-Kreisleiter Lütge hat bei einem Belegschaftsappell im Volkswagenwerk im Juni 1944 eine Rede gehalten, in der er sinngemäß sagte, er erwarte von keinem Mitglied der Partei, dass ihm einer dieser „Terrorflieger“ lebend übergeben werde [55]. In der Stadt des KdF-Wagens geschah kurze Zeit später der Mord am amerikanischen Piloten Sidney A. Benson."},{"content":"[1] Die Ausführungen basieren auf meiner 70 Seiten umfassenden Dokumentation zum Fliegermord in der „Stadt des KdF-Wagens“ und seiner juristischen Aufarbeitung, die sich in der Bibliothek des Instituts für Zeitgeschichte und Stadtpräsentation der Stadt Wolfsburg befindet. [2] Vgl. http://www.dvrbs.com/ccwd-WW2/WW2-LittleWarrior-SidneyBenson.htm [zuletzt aufgerufen am 16.11.2014]. Siehe auch Brian Lindner, Unraveling the mystery of the ‘Little Warrior’, 29.06.2009, online abrufbar unter: http://www.wickedlocal.com/article/20090629/News/306299864/?Start=3 [zuletzt aufgerufen am 10.12.2014]. [3] Diese wie die folgenden Fußnoten beziehen sich auf die Unterlagen der National Archives in Washington, die sich als Mikrofilm-Kopie im IZS befinden. Die Angaben der Seitenzahlen folgen der Nummerierung der einzelnen Stücke der Prozessakte. Vgl. Vernehmung Helmut Lippmann, 10.10.1946, S. 3 und 7; Hauptverhandlung (HV) vom 4.4. und 8.4.1947, Ausführungen des Anklagevertreters, S. 8f., Aussage des Zeugen R., S. 63f., Aussage von Lippmann, S. 99 und 102f.; vgl. auch: Lindner, Unraveling (wie Anm. *). [4] Vgl. Aussage von Lippmann, 10.10.1946, S. 3ff. und S. 7f.; HV, 8.4.1947, S. 98f. und S. 107f. [5] Vgl. Aussage von Lippmann, 10.10. 1946, S. 3ff., S. 7f.; HV, 8.4.1947, S. 99f., S.109ff. [6] Vgl. Aussage des Zeugen R., HV, 8.4.1947, S. 63ff., 69ff., 84f., 87ff., 90ff. [7] Vgl. Aussage des Zeugen Kl., 23.9.1945; Aussage Ku., 31.10.1946; Anzeige vom 9.10.1945 gegen vier Luftschutzwarte mit „Stellungnahme und Anklageschrift“. [8] Vernehmung des Luftschutzwartes A., 24.9.1945. [9] Anzeige vom 9.10.1945 gegen vier Luftschutzwarte mit „Stellungnahme und Anklageschrift“. [10] Vgl. Aussage von E., Amtsgericht Fallersleben, 3.11.1952, S. 7. [11] Vgl. Aussage der Zeugin W., 31.3.1947, S. 4. [12] Vgl. Anzeige vom 9.10.1945 gegen vier Luftschutzwarte mit „Stellungnahme und Anklageschrift“; Aussage des Luftschutzwartes A., 24.9.1845. [13] Vgl. die Eidesstattliche Erklärung der Zeugin W., 5.7.1946. [14] Vgl. Aussage Ku., 10.10.1945. [15] Vgl. Aussage E., 19.9.1945. [16] Aussage der Zeugin W., 19.9.1945; vgl. auch Aussage der Zeugin Sch., 19.9.1945. [17] Vgl. Aussage der Zeugin W., 31.3.1947, S. 2. [18] Zeugin Marie Stach, 26.7.1945. [19] Aussage E., 19.9.1945. [20] Vgl. Zeugin Hanna Kannareck, 14.9.1945. [21] Aussage Ku., 20.9.1945 (Vernehmungsprotokoll vom 19. und 20.9.1945). [22] Aussage Ku., 20.9.1945. [23] Vgl. Aussage E., 20.9.1945; Zeugin W., 19.9.1945; Zeugin Sch., 19.9.1945. [24] Zeugin W., 19.9.1945; vgl. auch Zeugin W., 5.7.1946; Gertrud Schuster, 31.3.1947, S. 2; Aussage der Zeugin Sch., 31.3.1947, S. 2. [25] Vgl. Zeugin Hanna Kannareck, 14.9.1945; Aussage Ku., 19.9.1945; Aussage E., 19.9.1945. [26] Sara Frenkel, Die Angst war immer da, S. 67, in: Manfred Grieger/Ulrike Gutzmann/Dirk Schlinkert (Hg.), Überleben in Angst. Vier Juden berichten über ihre Zeit im Volkswagenwerk in den Jahren 1943 bis 1945, Wolfsburg 2005, S. 54-71, hier S. 67. [27] Vgl. Zeugin W., 19.9.1945; Zeugin Sch., 19.9.1945. [28] Vgl. Zeugin W., 19.9.1945; Dr. Riffelmacher, 26.9.1945 und HV, 4. und 8.4.1947, S. 39ff. [29] Vgl. Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 49; Zeugin W., 31.3.1947, S. 7. [30] Vgl. Dr. Riffelmacher, 26.9.1945; Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 49. [31] Vgl. Aussage E., 19.9.1945: „Ich gebe zu, dem Verletzten im Auftrage von Dr. Riffelmacher eine Spritze Morphium gegeben zu haben.“ E. gab keine Dosierung an. [32] Vgl. Charlotte Bass, 14.9.1945; Lea Bass, 14.9.1945 und Hanna Kannareck, 14.9.1945. [33] Vgl. Aussage E., 19.9.1945; Zeugin W., 19.9.1945. [34] Aussage E., 19.9.1945. [35] Vgl. Dr. Riffelmacher, 26.9.1945; Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 41. [36] Zeugin W, 19.9.1945 und 31.3.1947, S. 7; vgl. auch Hanna Kannareck, 14.9.1945. [37] Zeugin W,, 19.9.1945 und 31.3.1947, S. 7. [38] Vgl. Dr. Riffelmacher, HV, S. 41ff.; Dr. Riffelmacher, 26.9.1945. [39] Aussage der Zeugin W., 31.3.1947, S. 7f. [40] Vgl. Zeugin Sch., 31.3.1947, S.5ff.; Aussage Ku., 26.7.1945. [41] Vgl. Zeugin W., 5.7.1946 und 31.3.1947,S. 8; Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 49. [42] Vgl. Lea und Charlotte Bass, 14.9.1945. [43] Vgl. Dr. Riffelmacher, 5.6.1946 (Stadtkrankenhaus, chirurgische Abteilung); Dr. Riffelmacher, HV, 4. und 8.4.1947, S. 50; vgl. auch die Todesbescheinigung (StAWOB HA 4625). Auf dem Dokument ist als Tag und Stunde der Leichenbesichtigung „30.6.44, 10h“ verzeichnet; vgl. auch die Todesanzeige der Polizeiverwaltung an das Standesamt der Stadt des KdF-Wagens, die Eintragungen sind z.T. mit der Todesbescheinigung identisch. [44] Verlustmeldung der Gemeinde an die Wehrmachts-Kommandantur vom 8. Juli 1944 (StAWOB HA 2793). [45] Hanna Kannareck, 14.9.1945. [46] Zeugin Sch., 19.9.1945. [47] Vgl. Zeugin Sch., 31. März 1947, S. 2ff. [48] Zeugin W., 5.7.1946. [49] Vgl. Zeugin W., 31.3.1947, S. 2 und S. 8: „ ...the top of his head was smashed to bits. The front was all soft.” [50] Vgl. Zeugin W., 19.9.1945. [51] Klaus-Michael Mallmann, ‚Volksjustiz gegen anglo-amerikanische Mörder’. Die Massaker an westalliierten Fliegern und Fallschirmspringern 1944/45, in: Alfred Gottwaldt/Norbert Kampe/Peter Klein (Hg.), NS-Gewaltherrschaft. Beiträge zur historischen Forschung und juristischen Aufarbeitung, Berlin 2005, S. 202-213, hier S. 212f. [52] Joseph Goebbels, Ein Wort zum feindlichen Luftterror, in: Völkischer Beobachter, 28./ 29.5.1944, S. 1, sowie in: Aller-Zeitung, 30.5.1944, S. 1. [53] Vgl. http://www.gelsenzentrum.de/fliegerlynchmord_gelsenkirchen.htm [zuletzt aufgerufen am 10.12.2014]; Goebbels-Rede vom 4.6.1944 in Nürnberg, in: Helmut Heiber (Hg.), Goebbels Reden 1932-1945, Bindlach 1991, S. 336ff. [s. auch 6. Absatz (S. 324) und Erläuterung des Herausgebers am Ende der Rede (S. 341)]. [54] Die Tagebücher von Joseph Goebbels, Teil II: Diktate 1941-1945, Band 12: 12. April-Juni 1944, bearbeitet v. Hartmut Mehringer, München 1995, S. 370 (Tagebucheintragung vom 30. Mai 1944). [55] Vgl. Aussage des Zeugen Br., HV, S. 31f."},{"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg"},{"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757"},{"content":"E-Mail: izs-stadtarchiv@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Sidney A. Benson"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/das-portal/historische-orte/benson"}}
