{"keywords":["Gastarbeiter","Geschichte","IZS","historische Orte"],"blocks":[{"content":"Nachdem der Automobilkonzern im Oktober des Jahres 1961 einen Antrag auf Baugenehmigung von Arbeitsunterkunftsgebäuden an die Stadtverwaltung gestellt hatte [12], war deren Bau im Sommer 1962 bereits weit vorangeschritten, erste Häuser wurden bereits bewohnt [13]. Bestehende Vorbehalte des niedersächsischen Vizeregierungspräsidenten Kästner sowie des Polizeidirektors Sehrt hinsichtlich einer „Massierung“ [14] lediger Arbeiter, schließlich wurde das „Italienerdorf“ bewusst am Rand der Stadt errichtet, fanden bei Stadt und Werk wenig Gehör. Die lokale Presseberichtserstattung über den Bau der Unterkünfte fiel indes positiv aus: „Inzwischen sind die Arbeiten im Italienerdorf an der Berliner Brücke fortgeschritten. Weitere zweigeschossige Holzhäuser sind errichten worden, denn bald sollen über 4000 ausländische Arbeitskräfte hier untergebracht sein. Besonders die Eingrünung der Anlage hat Fortschritte gemacht. Planierraupen waren während der Werksferien damit beschäftigt, das Gelände vor den Häusern einzuebnen, damit die Einsaat von Grassamen vorgenommen kann. Viele Bäume sind außerdem gepflanzt worden, die das ‚Dorf-Bild‘ auflockern. Das erste der Gemeinschaftshäuser ist schon fertig. Zwei weitere sollen folgen. In dem großen Saal finden über 1000 Personen an Tischen Platz. Für gemeinsame Veranstaltungen sind die Säle unbedingt notwendig, ganz gleich, ob es sich um Vorträge, Filmabende oder bunte Veranstaltungen handelt. Auch die Verkaufsstellen wurden vergrößert. Hier können sich die Bewohner mit Einkaufswaren des täglichen Bedarfs eindecken. In einem anderen Gemeinschaftshaus wird ein Krankenrevier eingerichtet das vom Lagerarzt Dr. Cervelti betreut wird. Schließlich soll auch eine Boccia-Bahn nicht fehlen. Ein kleiner Sportplatz ist schon bereit. Am Eingang an der Berliner Brücke werden die letzten Handgriffe für das kleine Pförtnerhaus getan, von dem aus alle Häuser dann telefonisch zu erreichen sind. [15]“ So idyllisch das hier seitens der lokalen Presse gemalte Bild auch erscheinen mag, so irritieren Begriffe wie „Lagerarzt“ oder das vielfach in den Verwaltungsakten auftauchende „Barackenlager“. Obendrein setzte der Volkswagenkonzern den einstigen „Lagerführer“ des sogenannten Gemeinschaftslagers in der „Stadt des KdF-Wagens“, Ludwig Vollmann [16], aufgrund seiner Expertise als Leiter für das „Italienerdorf“ ein [17]. Zwar war die Leitung darum bestrebt, „den Ausdruck ‚Lager‘ (zu) vermeiden“, wie Vollmann der Welt erläuterte, doch sprach er zeitgleich von den „Capos“, die die Verantwortung auf den Fluren der Häuser zu tragen hätten [18]. Eine begriffsgeschichtliche Nähe zu den KZ-Funktionshäftlingen ist nicht von der Hand zu weisen. Dabei unterschied sich das durch den Werkschutz bewachte und umzäunte Holzhäuserlager für italienische Arbeitskräfte [19] gar nicht so sehr von anderen „Gastarbeiter“-Unterkünften in der Bundesrepublik [20]. Auch dass die knapp 4.000 italienischen Arbeiter auf diese Weise von der Stadt isoliert in den Allerwiesen einquartiert waren, ist kein Spezifikum der Wolfsburger Geschichte. Die bewusst herbeigeführte Isolierung und „Massierung“ der italienischen „Gastarbeiter“ war es aber zum Teil auch, die eine Unruhe im „Italienerdorf“ heraufbeschwor, die einen überregional rezipierten „wilden Streik“ auslöste [21]. Während der ersten kühlen Tage im November des Jahres 1962 hatte sich ein Gefühl der Unzufriedenheit unter den Bewohnern der Holzhäusersiedlung in den Allerwiesen breitgemacht [22]. Auslöser hierfür war, wie es später hieß, eine mangelhafte medizinische Versorgung. Nachdem im städtischen Krankenhaus ein Gastarbeiter an den Folgen einer Hirnblutung verstarb und ein weiterer Italiener sich Krank fühlte, jedoch 40 Minuten vergingen [23], ehe der Krankenwagen bei den Unterkünften nahe der Berliner Brücke eintraf, eskalierte die Lage vor Ort: „Innerhalb kürzester Zeit rotteten sich größere Gruppen von Arbeitern vor ihren Unterkünften zusammen und liefen auf den Berliner Ring, wobei es zu beträchtlichen Verkehrsbehinderungen kam“ [24], berichteten die Wolfsburger Nachrichten am 6. November 1962. Die italienischen „Gastarbeiter“ hatten ihrem Ärger Luft gemacht und dafür einen Tag die Arbeit niedergelegt, zuvor die Ausgänge des Geländes hermetisch abgeriegelt. Wahrscheinlich hatte erst das Eintreffen des italienischen Generalkonsuls Gastone Guidotti zu einer Entschärfung der Tumulte geführt [25]. Die Leitung des Volkswagenwerkes wies jegliche Schuldzuweisung von sich; man „dürfe […] die Ereignisse nicht überbewerten“ hieß es nüchtern in den lokalen Medien [26]. Nüchtern fiel die Reaktion der Betriebsleitung indes nicht aus, waren doch 70 Entlassungen die Folge der „Ereignisse“ vom 5. November 1962 [27]. Zugeständnisse sollten die Verantwortlichen der Konzernleitung auch im Folgenden kaum machen. In einer Stellungnahme versicherte der leitende Konzernbetriebsarzt Dr. med. Fahrner gegenüber Hugo Dreyer [28], dem Leiter der Volkswagen-Sozialabteilung, es gäbe keinen Anlass dazu, das Werkssanitätswesen zu verbessern, da dieses ohnehin nur eine zusätzliche Leistung der Werksleitung sei [29]. Bis zum Abbau des Dorfes im Jahr 1977 [30] sollten keine weiteren Ausschreitungen dieser Art folgen, eine einzelne Gewalttat auf dem Gelände die Ausnahme bleiben [31]. Die Demontage der Holzhäusersiedlung vollzog sich dann im Zeichen eines einsetzenden Umdenkens in der Ausländerpolitik von Werk und Stadt [32]. Schon zuvor hatten bildungspolitische Projekte einen Integrationsprozess eingeläutet [33]; die dereinst isoliert wohnenden italienischen „Gastarbeiter“ avancierten zum festen Bestandteil der Wolfsburger Stadtgemeinschaft.","breadcrumbs":["weiterlesen"]},{"content":"1962 Am 17. Januar treffen die ersten 84 italienischen Arbeitsmigranten in Wolfsburg ein. Sie werden in den Gemeinschaftsunterkünften an der Berliner Brücke, dem „Italiener-Dorf“ untergebracht. Trotz hoher Fluktuation leben auch in den Folgejahren durchschnittlich 3500 italienische Beschäftigte in Wolfsburg. Fußballbegeistere Arbeitnehmer aus Italien gründen den Sportclub ISC Lupo. Als erster ausländischer Fußballverein Deutschlands nimmt er ab 1963 an den regulären Punktspielen der Kreisliga teil. 1964 Die Missione Cattolica Italiana zieht in die ehemalige Gaststätte Hanseat in der Heinrich-Nordhoff-Straße und bietet dort regelmäßig seelsorgerische und soziale Betreuung in italienischer Sprache an. Das Centro Italiano nimmt am 13. September seinen Betrieb auf. So entsteht der erste offizielle Treffpunkt mit viel Abwechslung für die Freizeitgestaltung.1965 Mit Lorenzo Annese wird bundesweit der erste ausländische Mitarbeiter auf die Liste der IG Metall gesetzt und in den Betriebsratswahlen vom 22.-25. März als Arbeitervertreter gewählt. An 26. April kommt der italienische Botschafter Mario Luciolli nach Wolfsburg. Er besichtigt Werk, Stadt und die italienischen Einrichtungen.In der Volkswagenstadt leben mittlerweile rund 5400 italienische Arbeitnehmer, teilweise mit ihren Familien. Damit steht auch die Bildungspolitik vor neuen Aufgaben: Das Schulkonzept wird angepasst, Übergangsklassen für die Kinder der italienischen Beschäftigten werden geschaffen.1962 Il 17 gennaio giungono a Wolfsburg i primi 84 immigrati italiani, che vengono sistemati nell’alloggio collettivo della Berliner Brücke, il cosiddetto “Villaggio Italiano”. Malgrado l’elevata fluttuazione, negli anni successivi vivono e lavorano a Wolfsburg in media 3.500 italiani. Dipendenti appassionati di calcio fondano il club sportivo ISC Lupo, prima società di calcio straniera in Germania che, a partire dal 1963, partecipa alle partite del “Kreisliga” (livello basso del campionato tedesco).1964 La Missione Cattolica Italiana si trasferisce nell’ex trattoria Hanseat nella Heinrich-Nordhoff-Straße ed offre sostegno psicologico e assistenza sociale in lingua italiana. Il 13 settembre apre i battenti il Centro Italiano. Nasce così il primo luogo d’incontro ufficiale con svariate proposte per il tempo libero.1965 Sulle liste nazionali del sindacato IG Metall si iscrive il primo dipendente straniero, Lorenzo Annese, il quale, nel corso delle elezioni per il consiglio di fabbrica dal 22 al 25 marzo, viene eletto rappresentante degli operai. Il 26 aprile giunge a Wolfsburg I’ Ambasciatore italiano Mario Luciolli che visita lo stabilimento, la città e le rispettive istituzioni italiane. Nella città della Volkswagen risiedono nel frattempo circa 5.400 operai italiani, alcuni con le loro famiglie. Ciò mette la Politica d’Istruzione Scolastica di fronte a nuove esigenze: nascono classi di passaggio che preparano i bambini dei lavoratori italiani all’istruzione scolastica tedesca.1970 Der deutsch-italienische Kontaktausschuss tritt zum ersten Mal zusammen. Er setzt bis 1972 deutliche Akzente.1971 Die ersten fünf von insgesamt zwölf Punkthochhäusern in Kästorf sind bezugsfertig. 650 Italiener finden hier ein neues Zuhause.1974 Wegweisende Veränderungen in der Stadtverwaltung sorgen für wachsende politische Partizipation der ausländischen Mitbürger: Das Ausländerreferat und der Ratsausschuss für Ausländerangelegenheiten werden gegründet.1975 Die Partnerschaft zwischen der Stadt Wolfsburg und der Region Pesaro-Urbino wird am 4. Oktober im Rahmen eines Festaktes feierlich besiegelt. Die freundschaftlichen Bande sind bis heute fest geknüpft. Die Italienische Konsularagentur wird gegründet.1977 Das zu einem Freizeitheim für italienische Mitbürger umgebaute CentroItaliano wird am 13. September wiedereröffnet.1979 Die Bildungspolitik setzt weiter Akzente mit der koordinierten Hausaufgabenhilfe, die für 80 italienische Kinder startet.1982 Am 29. Juni wird Siegfried Ehlers, Betriebsratsvorsitzender des Volkswagenwerkes, der Verdienstorden der Republik Italien verliehen.1970 Viene fondato il primo comitato italo-tedesco “Kontaktausschuss” (Comitato di Contatto) che svolge un importante lavoro fino al 1972.1971 Viene portata a termine a Kästorf la costruzione delle prime 5 palazzine di 12 previste. Qui trovano casa 650 italiani.1974 I cambiamenti politici del Comune fanno da battistrada a un futuro in cui i concittadini stranieri otterranno una maggiore partecipazione alla realtà politica: nascono la Sezione Stranieri e la Commissione per le Questioni degli Stranieri.1975 Il 4 ottobre viene siglato il patto di gemellaggio tra la Città di Wolfsburg e la Provincia di Pesaro-Urbino, avvenimento che viene accompagnato da una cerimonia ufficiale. Questo legame d’ amicizia è tuttora molto forte. Apre l’Agenzia Consolare d’Italia.1977 Il 13 settembre riapre, dopo essere stato ristrutturato, il Centro Italianod’incontro per il tempo libero dei cittadini italiani.1979 La Politica dell'Istruzione Scolastica continua a prendere nuove, importanti misure dando il via ad un servizio di doposcuola per 80 alunni italiani.1982 Il 29 giugno Siegfried Ehlers, presidente del Consiglio della Volkswagen, riceve l’Ordine al Merito della Repubblica Italiana. 1985 Auf Initiative des italienischen Botschafters Luigi Ferraris wird am 12. November das Italienische Kulturinstituts (Instituto Italiano di Cultura) gegründet, um das gesellschaftliche Leben in Wolfsburg mit italiensicher Kultur zu bereichern.1987 Am 5. September erhält der italienische Botschafter Luigi Ferraris die Stadtplakette in Silber. Wolfsburg ehrt den Botschafter für seine Verdienste im Aufbau von Schulprojekten und die Sozialbetreuung der italienischen Bürger in der Volkswagenstadt.1988 Carl H. Hahn, Vorstandsvorsitzender der Volkswagen AG, wird am 18. Mai mit dem Großen Verdienstkreuz mit Stern des Verdienstordens der Republik Italien ausgezeichnet. Damit werden seine Verdienste um die Integration und die soziale Gleichstellung italienischer Arbeitskräfte im Volkswagenkonzern gewürdigt.1990 Der Verein der „Freunde des italienischen Kulturinstituts Wolfsburg e.V.“ (heute: Verein der „Freunde und Förderer der italienischen Kultur in Wolfsburg e.V.“) wird am 31. Januar ins Leben gerufen, um die Arbeit des Kulturinstituts (heute Kulturbüro der Italienischen Konsularagentur) in Wolfsburg zu unterstützen.1993 Mit der Deutsch-Italienischen Grundschule bereichert die Stadt Wolfsburg die Schullandschaft.1996 Mit Einführung des kommunalen Wahlrechts für EU-Bürger zieht Rocco Artale als erster italienischer Bürger in den Rat der Stadt Wolfsburg ein. 1985 Su iniziativa dell’Ambasciatore Luigi Ferraris il 12 novembre viene fondato l’Istituto Italiano di Cultura, con lo scopo di arricchire con la cultura italiana la vita sociale di Wolfsburg. 1987 Il 5 settembre viene conferita all’Ambasciatore Luigi Ferraris il distintivo d’argento della Città di Wolfsburg. Con questo gesto la città della Volkswagen onora l’Ambasciatore per i suoi meriti relativi alla realizzazione di progetti scolastici e per l’assistenza sociale dei cittadini italiani. 1988 Il 18 maggio Carl H. Hahn, presidente del Consiglio della Volkswagen, viene decorato con la Gran Croce al Merito della Repubblica Italiana, riconoscimento per i suoi meriti riguardanti l’integrazione e l’equiparazione sociale dei lavoratori italiani all’interno della Volkswagen. 1990 Il 31 gennaio nasce l’associazione “Amici dell’Istituto Italiano di Cultura“ (oggi: “Amici della Cultura italiana a Wolfsburg”), ancora oggi un grande sostegno per il lavoro dell’Istituto Italiano di Cultura di Wolfsburg (oggi: Ufficio Culturale dell’Agenzie Consolare d’Italia). 1993 Il paesaggio scolastico della città di Wolfsburg viene notevolmente arricchito con la nascita della Scuola Primaria Italo-Tedesca. 1996 In seguito all’introduzione del diritto di voto alle elezioni comunali dei cittadini dell’UE, Rocco Artale diviene il primo italiano che entra a far parte del Consiglio Comunale della Città di Wolfsburg.1997 Die Deutsch-Italienische Grundschule, erweitert um die Sekundarstufe I, wird zur Gesamtschule ausgebaut. 1998 Das Ausländerreferat wird den Oberbürgermeister direkt unterstellt. 2001 Umberto Bernardini und Guido Vardabesro erhalten am 31. Januar in Anerkennung ihrer besonderen Verdienste um die Partnerschaft mit der Provinz Pesaro-Urbino die Stadtplakette in Silber bzw. Bronze. 2002 Das Italienische Kulturinstitut erhält seinen neuen Sitz in der Goethestraße. Eine Gedenktafel würdigt dir Aufbauleistung der Italiener in der Stadt Wolfsburg. 2003 Rocco Artale wird am 10. Juli mit dem Verdienstorden Cavaliere al Merito della Repubblica Italiana geehrt. Gewürdigt werden mit dieser Auszeichnung seine Verdienste um die Integration in Wolfsburg. In der Volkswagenstadt wird vom 24. August mit 19. Oktober die Ausstellung „A Casa a Wolfsburg – Zu Hause in Wolfsburg“ gezeigt. Die Veranstaltung steht im Zeichen der Erfahrung italienischer und tunesischer Arbeitsmigranten. Am 8. November wird die „Piazza Italia“ eröffnet. Damit ist im Herzen von Wolfsburg ein unverwechselbarer Ort für italienischer Lebensart entstanden. Das immer noch gut besuchte Centro Italiano zieht nach Alt-Heßlingen um.1997 Alla già esistente Scuola Primaria Italo-Tedesca si aggiunge la Scuola Secondaria di l° grado, dando così vita alla Scuola Unitaria Italo-Tedesca. 1998 La Sezione Stranieri viene subordinato alle dirette dipendenze del sindaco. 2001 Il 31 gennaio Umberto Bernadini e Guido Vardabesro ottengono dal Comune, come riconoscimento per i loro meriti riguardanti il gemellaggio con la Provincia di Pesaro-Urbino, rispettivamente il distintivo d’argento e il distintivo di bronzo. 2002 L’Istituto Italiano di Cultura riceve una nuova sede nella Goethestraße. Una targa commemorativa onora il contributo degli italiani allo sviluppo della Città di Wolfsburg. 2003 Il 10 luglio Rocco Artale ottiene dalla Repubblica Italiana il titolo di Cavaliere al Merito per le sue benemerenze nell’ambito dell’integrazione a Wolfsburg. Dal 24 agosto al 19 ottobre la Città presenta la mostra dal titolo “A casa a Wolfsburg – Zuhause in Wolfsburg”, esposizione basata sulle esperienze fatte da immigrati italiani e tunisini a Wolfsburg. L’ 8 novembre viene inaugurata la “Piazza Italia”. Con essa nasce nel cuore di Wolfsburg un inconfondibile simbolo dello stile di vita italiano. Il Centro Italiano, sempre frequentato vivamente, si sposta ad Alt-Heßlingen.2004 Die Skulptur „L’Emigrante“ von Quinto Provenziani wird im April auf dem Gelände der Landesgartenschau enthüllt. Das Werk soll an die italienische Arbeitsmigration in Wolfsburg erinnern. 2005 Neben den Feierlichkeiten zum 30-jährigen Bestehen der Partnerschaft mit Pesaro-Urbino feiert Wolfsburg am 10. Dezember den 50. Jahrestag des deutsch-italienischen Anwerbeabkommens. 2009 Am 25. Februar findet in Wolfsburg ein Empfang für den italienischen Botschafter Puri Purini statt.Die Deutsch-Italienische Gesamtschule erhält im Sommer den Namen „Leonardo da Vinci-Gesamtschule“. 2012 Im Jahr 1962 kamen die ersten Italiener in Wolfsburg. Anlässlich dieses 50. Jubiläums veranstaltete die Stadt Wolfsburg (Integrationsreferat) gemeinsam mit der Italienischen Konsularagentur und mit dem Italienischen Kulturinstitut unter dem Titel „Wolfsburg, amore mio“ ein großes Fest in Erinnerung an die ersten italienischen „Gastarbeiter“ in Wolfsburg. Über den Metropol Verlag gibt das Italienische Kulturinstitut in Kooperation mit dem Institut für Zeitgeschichte und Stadtpräsentation den zweisprachigen Band \"La vita è qui. Wolfsburg una storia italiana - Das Leben ist hier. Wolfsburg, eine italienische Geschichte“ heraus.2004 In aprile la scultura “L’emigrante’ di Quinto Provenziani viene presentata alla “Landesgartenschau” (mostra di Giardini del Land). L’opera è una commemorazione dell’immigrazione italiana a Wolfsburg. 2005 La Città di Wolfsburg festeggia i 30 anni del gemellaggio con Pesaro-Urbino e contemporaneamente, il 10 dicembre, il cinquantenario dell’accordo sul reclutamento della manodopera italiana. 2009 Il 25 febbraio viene accolto a Wolfsburg l’Ambasciatore italiano Puri Purini. La Scuola Unitaria Italo-Tedesca viene ribattezzata in estate “Leonardo da Vinci-Gesamtschule”. 2012 Nel 1962 arrivarono a Wolfsburg i primi italiani. In occasione di questo 50° anniversario, il Comune di Wolfsburg (Dipartimento per l'Integrazione), in collaborazione con l'Agenzia Consolare d’Italia e l'Istituto Italiano di Cultura, ha organizzato una grande festa dal titolo \"Wolfsburg, amore mio\" in memoria dei primi \"lavoratori ospiti\" italiani a Wolfsburg. A cura della casa editrice Metropol Verlag, l'Istituto Italiano di Cultura, in collaborazione con l'Istituto di Storia Contemporanea e di Presentazione della Città, pubblica il volume bilingue \"La vita è qui. Wolfsburg una storia italiana - Das Leben ist hier. Wolfsburg, eine italienische Geschichte“.2014 Das Italienische Kulturinstitut schließt und ein Kulturbüro wird in der Italienischen Konsularagentur eingegliedert. Jährlich fördert und organisiert es eine große Bandbreite von Veranstaltungen, um den kulturellen Austausch zwischen Deutschland und Italien in Wolfsburg und der Region zu stärken und auszuweiten. 2015 Zum 60. Male feiert Wolfsburg das im Jahr 1955 zwischen Deutschland und Italien geschlossene Anwerbeabkommen. 2018 Das Centro Italiano zieht in die Innenstadt, auf der Piazza Italia, nahe der Italienischen Konsularagentur, und führt da seine Aktivitäten fort. 2014 L’Istituto Italiano di Cultura viene chiuso e accorpato come Ufficio Culturale presso l’Agenzia Consolare d’Italia che promuove e organizza una vasta gamma di eventi culturali per rafforzare e ampliare gli scambi culturali tra la Germania e l’Italia a Wolfsburg e nella regione. 2015 Wolfsburg festeggia il sessantesimo anniversario del contratto di reclutamento tra Germania e Italia del 1955. 2018 Il Centro Italiano si sposta nel centro città, in Piazza Italia, all’Agenzia Consolare d’Italia, dove continua le sue attività.","breadcrumbs":["Zeittafel"]},{"content":"1964 Die Missione Cattolica Italiana zieht in die ehemalige Gaststätte Hanseat in der Heinrich-Nordhoff-Straße und bietet dort regelmäßig seelsorgerische und soziale Betreuung in italienischer Sprache an. Das Centro Italiano nimmt am 13. September seinen Betrieb auf. So entsteht der erste offizielle Treffpunkt mit viel Abwechslung für die Freizeitgestaltung.","breadcrumbs":["Zeittafel"]},{"content":"1965 Mit Lorenzo Annese wird bundesweit der erste ausländische Mitarbeiter auf die Liste der IG Metall gesetzt und in den Betriebsratswahlen vom 22.-25. März als Arbeitervertreter gewählt. An 26. April kommt der italienische Botschafter Mario Luciolli nach Wolfsburg. Er besichtigt Werk, Stadt und die italienischen Einrichtungen.","breadcrumbs":["Zeittafel"]},{"content":"In der Volkswagenstadt leben mittlerweile rund 5400 italienische Arbeitnehmer, teilweise mit ihren Familien. Damit steht auch die Bildungspolitik vor neuen Aufgaben: Das Schulkonzept wird angepasst, Übergangsklassen für die Kinder der italienischen Beschäftigten werden geschaffen.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1962 Il 17 gennaio giungono a Wolfsburg i primi 84 immigrati italiani, che vengono sistemati nell’alloggio collettivo della Berliner Brücke, il cosiddetto “Villaggio Italiano”. Malgrado l’elevata fluttuazione, negli anni successivi vivono e lavorano a Wolfsburg in media 3.500 italiani. Dipendenti appassionati di calcio fondano il club sportivo ISC Lupo, prima società di calcio straniera in Germania che, a partire dal 1963, partecipa alle partite del “Kreisliga” (livello basso del campionato tedesco)."},{"breadcrumbs":["Zeittafel"],"content":"1964 La Missione Cattolica Italiana si trasferisce nell’ex trattoria Hanseat nella Heinrich-Nordhoff-Straße ed offre sostegno psicologico e assistenza sociale in lingua italiana. Il 13 settembre apre i battenti il Centro Italiano. Nasce così il primo luogo d’incontro ufficiale con svariate proposte per il tempo libero."},{"content":"1965 Sulle liste nazionali del sindacato IG Metall si iscrive il primo dipendente straniero, Lorenzo Annese, il quale, nel corso delle elezioni per il consiglio di fabbrica dal 22 al 25 marzo, viene eletto rappresentante degli operai. Il 26 aprile giunge a Wolfsburg I’ Ambasciatore italiano Mario Luciolli che visita lo stabilimento, la città e le rispettive istituzioni italiane.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"Nella città della Volkswagen risiedono nel frattempo circa 5.400 operai italiani, alcuni con le loro famiglie. Ciò mette la Politica d’Istruzione Scolastica di fronte a nuove esigenze: nascono classi di passaggio che preparano i bambini dei lavoratori italiani all’istruzione scolastica tedesca."},{"breadcrumbs":["Zeittafel"],"content":"1970 Der deutsch-italienische Kontaktausschuss tritt zum ersten Mal zusammen. Er setzt bis 1972 deutliche Akzente."},{"content":"1971 Die ersten fünf von insgesamt zwölf Punkthochhäusern in Kästorf sind bezugsfertig. 650 Italiener finden hier ein neues Zuhause.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1974 Wegweisende Veränderungen in der Stadtverwaltung sorgen für wachsende politische Partizipation der ausländischen Mitbürger: Das Ausländerreferat und der Ratsausschuss für Ausländerangelegenheiten werden gegründet."},{"content":"1975 Die Partnerschaft zwischen der Stadt Wolfsburg und der Region Pesaro-Urbino wird am 4. Oktober im Rahmen eines Festaktes feierlich besiegelt. Die freundschaftlichen Bande sind bis heute fest geknüpft. Die Italienische Konsularagentur wird gegründet.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1977 Das zu einem Freizeitheim für italienische Mitbürger umgebaute Centro"},{"content":"Italiano wird am 13. September wiedereröffnet.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1979 Die Bildungspolitik setzt weiter Akzente mit der koordinierten Hausaufgabenhilfe, die für 80 italienische Kinder startet."},{"content":"1982 Am 29. Juni wird Siegfried Ehlers, Betriebsratsvorsitzender des Volkswagenwerkes, der Verdienstorden der Republik Italien verliehen.","breadcrumbs":["Zeittafel"]},{"content":"1970 Viene fondato il primo comitato italo-tedesco “Kontaktausschuss” (Comitato di Contatto) che svolge un importante lavoro fino al 1972.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1971 Viene portata a termine a Kästorf la costruzione delle prime 5 palazzine di 12 previste. Qui trovano casa 650 italiani."},{"content":"1974 I cambiamenti politici del Comune fanno da battistrada a un futuro in cui i concittadini stranieri otterranno una maggiore partecipazione alla realtà politica: nascono la Sezione Stranieri e la Commissione per le Questioni degli Stranieri.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1975 Il 4 ottobre viene siglato il patto di gemellaggio tra la Città di Wolfsburg e la Provincia di Pesaro-Urbino, avvenimento che viene accompagnato da una cerimonia ufficiale. Questo legame d’ amicizia è tuttora molto forte. Apre l’Agenzia Consolare d’Italia."},{"content":"1977 Il 13 settembre riapre, dopo essere stato ristrutturato, il Centro Italiano","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"d’incontro per il tempo libero dei cittadini italiani."},{"content":"1979 La Politica dell'Istruzione Scolastica continua a prendere nuove, importanti misure dando il via ad un servizio di doposcuola per 80 alunni italiani.","breadcrumbs":["Zeittafel"]},{"content":"1982 Il 29 giugno Siegfried Ehlers, presidente del Consiglio della Volkswagen, riceve l’Ordine al Merito della Repubblica Italiana.","breadcrumbs":["Zeittafel"]},{"content":"1985 Auf Initiative des italienischen Botschafters Luigi Ferraris wird am 12. November das Italienische Kulturinstituts (Instituto Italiano di Cultura) gegründet, um das gesellschaftliche Leben in Wolfsburg mit italiensicher Kultur zu bereichern.","breadcrumbs":["Zeittafel"]},{"content":"1987 Am 5. September erhält der italienische Botschafter Luigi Ferraris die Stadtplakette in Silber. Wolfsburg ehrt den Botschafter für seine Verdienste im Aufbau von Schulprojekten und die Sozialbetreuung der italienischen Bürger in der Volkswagenstadt.","breadcrumbs":["Zeittafel"]},{"content":"1988 Carl H. Hahn, Vorstandsvorsitzender der Volkswagen AG, wird am 18. Mai mit dem Großen Verdienstkreuz mit Stern des Verdienstordens der Republik Italien ausgezeichnet. Damit werden seine Verdienste um die Integration und die soziale Gleichstellung italienischer Arbeitskräfte im Volkswagenkonzern gewürdigt.","breadcrumbs":["Zeittafel"]},{"content":"1990 Der Verein der „Freunde des italienischen Kulturinstituts Wolfsburg e.V.“ (heute: Verein der „Freunde und Förderer der italienischen Kultur in Wolfsburg e.V.“) wird am 31. Januar ins Leben gerufen, um die Arbeit des Kulturinstituts (heute Kulturbüro der Italienischen Konsularagentur) in Wolfsburg zu unterstützen.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1993 Mit der Deutsch-Italienischen Grundschule bereichert die Stadt Wolfsburg die Schullandschaft."},{"content":"1996 Mit Einführung des kommunalen Wahlrechts für EU-Bürger zieht Rocco Artale als erster italienischer Bürger in den Rat der Stadt Wolfsburg ein.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1985 Su iniziativa dell’Ambasciatore Luigi Ferraris il 12 novembre viene fondato l’Istituto Italiano di Cultura, con lo scopo di arricchire con la cultura italiana la vita sociale di Wolfsburg."},{"content":"1987 Il 5 settembre viene conferita all’Ambasciatore Luigi Ferraris il distintivo d’argento della Città di Wolfsburg. Con questo gesto la città della Volkswagen onora l’Ambasciatore per i suoi meriti relativi alla realizzazione di progetti scolastici e per l’assistenza sociale dei cittadini italiani.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1988 Il 18 maggio Carl H. Hahn, presidente del Consiglio della Volkswagen, viene decorato con la Gran Croce al Merito della Repubblica Italiana, riconoscimento per i suoi meriti riguardanti l’integrazione e l’equiparazione sociale dei lavoratori italiani all’interno della Volkswagen."},{"content":"1990 Il 31 gennaio nasce l’associazione “Amici dell’Istituto Italiano di Cultura“ (oggi: “Amici della Cultura italiana a Wolfsburg”), ancora oggi un grande sostegno per il lavoro dell’Istituto Italiano di Cultura di Wolfsburg (oggi: Ufficio Culturale dell’Agenzie Consolare d’Italia).","breadcrumbs":["Zeittafel"]},{"content":"1993 Il paesaggio scolastico della città di Wolfsburg viene notevolmente arricchito con la nascita della Scuola Primaria Italo-Tedesca.","breadcrumbs":["Zeittafel"]},{"content":"1996 In seguito all’introduzione del diritto di voto alle elezioni comunali dei cittadini dell’UE, Rocco Artale diviene il primo italiano che entra a far parte del Consiglio Comunale della Città di Wolfsburg.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1997 Die Deutsch-Italienische Grundschule, erweitert um die Sekundarstufe I, wird zur Gesamtschule ausgebaut."},{"breadcrumbs":["Zeittafel"],"content":"1998 Das Ausländerreferat wird den Oberbürgermeister direkt unterstellt."},{"content":"2001 Umberto Bernardini und Guido Vardabesro erhalten am 31. Januar in Anerkennung ihrer besonderen Verdienste um die Partnerschaft mit der Provinz Pesaro-Urbino die Stadtplakette in Silber bzw. Bronze.","breadcrumbs":["Zeittafel"]},{"content":"2002 Das Italienische Kulturinstitut erhält seinen neuen Sitz in der Goethestraße. Eine Gedenktafel würdigt dir Aufbauleistung der Italiener in der Stadt Wolfsburg.","breadcrumbs":["Zeittafel"]},{"content":"2003 Rocco Artale wird am 10. Juli mit dem Verdienstorden Cavaliere al Merito della Repubblica Italiana geehrt. Gewürdigt werden mit dieser Auszeichnung seine Verdienste um die Integration in Wolfsburg. In der Volkswagenstadt wird vom 24. August mit 19. Oktober die Ausstellung „A Casa a Wolfsburg – Zu Hause in Wolfsburg“ gezeigt. Die Veranstaltung steht im Zeichen der Erfahrung italienischer und tunesischer Arbeitsmigranten. Am 8. November wird die „Piazza Italia“ eröffnet. Damit ist im Herzen von Wolfsburg ein unverwechselbarer Ort für italienischer Lebensart entstanden. Das immer noch gut besuchte Centro Italiano zieht nach Alt-Heßlingen um.","breadcrumbs":["Zeittafel"]},{"content":"1997 Alla già esistente Scuola Primaria Italo-Tedesca si aggiunge la Scuola Secondaria di l° grado, dando così vita alla Scuola Unitaria Italo-Tedesca.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"1998 La Sezione Stranieri viene subordinato alle dirette dipendenze del sindaco."},{"content":"2001 Il 31 gennaio Umberto Bernadini e Guido Vardabesro ottengono dal Comune, come riconoscimento per i loro meriti riguardanti il gemellaggio con la Provincia di Pesaro-Urbino, rispettivamente il distintivo d’argento e il distintivo di bronzo.","breadcrumbs":["Zeittafel"]},{"content":"2002 L’Istituto Italiano di Cultura riceve una nuova sede nella Goethestraße. Una targa commemorativa onora il contributo degli italiani allo sviluppo della Città di Wolfsburg.","breadcrumbs":["Zeittafel"]},{"content":"2003 Il 10 luglio Rocco Artale ottiene dalla Repubblica Italiana il titolo di Cavaliere al Merito per le sue benemerenze nell’ambito dell’integrazione a Wolfsburg. Dal 24 agosto al 19 ottobre la Città presenta la mostra dal titolo “A casa a Wolfsburg – Zuhause in Wolfsburg”, esposizione basata sulle esperienze fatte da immigrati italiani e tunisini a Wolfsburg. L’ 8 novembre viene inaugurata la “Piazza Italia”. Con essa nasce nel cuore di Wolfsburg un inconfondibile simbolo dello stile di vita italiano. Il Centro Italiano, sempre frequentato vivamente, si sposta ad Alt-Heßlingen.","breadcrumbs":["Zeittafel"]},{"content":"2004 Die Skulptur „L’Emigrante“ von Quinto Provenziani wird im April auf dem Gelände der Landesgartenschau enthüllt. Das Werk soll an die italienische Arbeitsmigration in Wolfsburg erinnern.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"2005 Neben den Feierlichkeiten zum 30-jährigen Bestehen der Partnerschaft mit Pesaro-Urbino feiert Wolfsburg am 10. Dezember den 50. Jahrestag des deutsch-italienischen Anwerbeabkommens."},{"content":"2009 Am 25. Februar findet in Wolfsburg ein Empfang für den italienischen Botschafter Puri Purini statt.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"Die Deutsch-Italienische Gesamtschule erhält im Sommer den Namen „Leonardo da Vinci-Gesamtschule“."},{"breadcrumbs":["Zeittafel"],"content":"2012 Im Jahr 1962 kamen die ersten Italiener in Wolfsburg. Anlässlich dieses 50. Jubiläums veranstaltete die Stadt Wolfsburg (Integrationsreferat) gemeinsam mit der Italienischen Konsularagentur und mit dem Italienischen Kulturinstitut unter dem Titel „Wolfsburg, amore mio“ ein großes Fest in Erinnerung an die ersten italienischen „Gastarbeiter“ in Wolfsburg. Über den Metropol Verlag gibt das Italienische Kulturinstitut in Kooperation mit dem Institut für Zeitgeschichte und Stadtpräsentation den zweisprachigen Band \"La vita è qui. Wolfsburg una storia italiana - Das Leben ist hier. Wolfsburg, eine italienische Geschichte“ heraus."},{"content":"2004 In aprile la scultura “L’emigrante’ di Quinto Provenziani viene presentata alla “Landesgartenschau” (mostra di Giardini del Land). L’opera è una commemorazione dell’immigrazione italiana a Wolfsburg.","breadcrumbs":["Zeittafel"]},{"content":"2005 La Città di Wolfsburg festeggia i 30 anni del gemellaggio con Pesaro-Urbino e contemporaneamente, il 10 dicembre, il cinquantenario dell’accordo sul reclutamento della manodopera italiana.","breadcrumbs":["Zeittafel"]},{"content":"2009 Il 25 febbraio viene accolto a Wolfsburg l’Ambasciatore italiano Puri Purini. La Scuola Unitaria Italo-Tedesca viene ribattezzata in estate “Leonardo da Vinci-Gesamtschule”.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"2012 Nel 1962 arrivarono a Wolfsburg i primi italiani. In occasione di questo 50° anniversario, il Comune di Wolfsburg (Dipartimento per l'Integrazione), in collaborazione con l'Agenzia Consolare d’Italia e l'Istituto Italiano di Cultura, ha organizzato una grande festa dal titolo \"Wolfsburg, amore mio\" in memoria dei primi \"lavoratori ospiti\" italiani a Wolfsburg. A cura della casa editrice Metropol Verlag, l'Istituto Italiano di Cultura, in collaborazione con l'Istituto di Storia Contemporanea e di Presentazione della Città, pubblica il volume bilingue \"La vita è qui. Wolfsburg una storia italiana - Das Leben ist hier. Wolfsburg, eine italienische Geschichte“."},{"content":"2014 Das Italienische Kulturinstitut schließt und ein Kulturbüro wird in der Italienischen Konsularagentur eingegliedert. Jährlich fördert und organisiert es eine große Bandbreite von Veranstaltungen, um den kulturellen Austausch zwischen Deutschland und Italien in Wolfsburg und der Region zu stärken und auszuweiten.","breadcrumbs":["Zeittafel"]},{"content":"2015 Zum 60. Male feiert Wolfsburg das im Jahr 1955 zwischen Deutschland und Italien geschlossene Anwerbeabkommen.","breadcrumbs":["Zeittafel"]},{"breadcrumbs":["Zeittafel"],"content":"2018 Das Centro Italiano zieht in die Innenstadt, auf der Piazza Italia, nahe der Italienischen Konsularagentur, und führt da seine Aktivitäten fort."},{"breadcrumbs":["Zeittafel"],"content":"2014 L’Istituto Italiano di Cultura viene chiuso e accorpato come Ufficio Culturale presso l’Agenzia Consolare d’Italia che promuove e organizza una vasta gamma di eventi culturali per rafforzare e ampliare gli scambi culturali tra la Germania e l’Italia a Wolfsburg e nella regione."},{"breadcrumbs":["Zeittafel"],"content":"2015 Wolfsburg festeggia il sessantesimo anniversario del contratto di reclutamento tra Germania e Italia del 1955."},{"breadcrumbs":["Zeittafel"],"content":"2018 Il Centro Italiano si sposta nel centro città, in Piazza Italia, all’Agenzia Consolare d’Italia, dove continua le sue attività."},{"content":"Agenzia Consulare Wolfsburg / Italienische Konsularagentur Wolfsburg Goethestrasse 52 38440 Wolfsburg Telefon: +49 5361 600940 Fax: +49 5361 6009420","breadcrumbs":["Kooperationspartner"]},{"content":"[1] „Italiener bei Jungsozialisten“, in: Wolfsburger Nachrichten vom 13. Januar 1964.","breadcrumbs":["Quellenangaben"]},{"breadcrumbs":["Quellenangaben"],"content":"[2] „Fast 500 Italiener im Volkswagenwerk“, in: Wolfsburger Nachrichten vom 27. Februar 1962."},{"breadcrumbs":["Quellenangaben"],"content":"[3] UVW, 174/419/2, Nordhoff an Haaf, Ausländische Arbeitskräfte vom 25. September 1961."},{"breadcrumbs":["Quellenangaben"],"content":"[4] UVW, Vorstandsprotokolle, Niederschrift der Sitzung vom 15. Januar 1962."},{"content":"[5] UVW, 69/189/2, Italiener in Deutschland, Auszugsweise übersetzt aus Quattrosoldi, Mai 1962, S. 54–63.","breadcrumbs":["Quellenangaben"]},{"content":"[6] Ebd.","breadcrumbs":["Quellenangaben"]},{"breadcrumbs":["Quellenangaben"],"content":"[7] Roberto Sala, „Vom ‚Fremdarbeiter‘ zum ‚Gastarbeiter‘. Anwerbung italienischer Arbeitskräfte für die deutsche Wirtschaft (1938–1973)“, in: Vierteljahreshefte für Zeitgeschichte, Jg. 55 (2007), H. 1, S. 94–120, hier. S. 96."},{"breadcrumbs":["Quellenangaben"],"content":"[8] Siehe dazu Grazia Prontera, „‚Unsere und deren Komplexe‘: Italiener in Wolfsburg – Berichte, Darstellungen und Meinugen in der lokalen Presse (1962–1975)“, in: Gabriele, Metzler (Hg.), Das Andere denken. Repräsentationen von Migration in Westeuropa und den USA im 20. Jahrhundert. Frankfurt am Main 2013, S. 261–280."},{"content":"[9] Vorrang hatte derzeit noch die Integrationsfrage der zahlreichen Heimatvertriebenen, die sich seit 1945 in Wolfsburg niedergelassen hatten. Siehe dazu Maren Möhring, „Mobilität und Migration in und zwischen Ost und West“, in: Frank Bösch (Hg.), Geteilte Geschichte. Ost- und Westdeutschland 1970–2000. Göttingen 2015, S. 369–410, hier S. 374.","breadcrumbs":["Quellenangaben"]},{"breadcrumbs":["Quellenangaben"],"content":"[10] „56 Italiener erhielten den Urlaubsschein“, in: Wolfsburger Nachrichten vom 31. August 1962."},{"breadcrumbs":["Quellenangaben"],"content":"[11] StadtA WOB, HA 16364, Stadtdirektor Balk an die Bauleitung der Volkswagen AG vom 14. September 1962."},{"breadcrumbs":["Quellenangaben"],"content":"[12] StadtA WOB, HA 16364, Bauaufsichtsamt, Bearbeitungsvermerkt vom 8. Januar 1962."},{"content":"[13] Siehe zur Vorgeschichte unter anderem StadtA WOB, HA 16362, Auszug aus der Niederschrift der 20. Sitzung des Ausschusses für das Bauwesen vom 6. November 1961: „Diese Entwicklung wurde erforderlich durch den Bau des neuen Volkswagens, Typ 1500 sowie einer erhöhten Nachfrage nach dem Volkswagen allgemein. Die vorhandenen Arbeitskräfte reichen nicht aus, und das Werk ist gezwungen, mehrere tausend Neueinstellungen vorzunehmen. Hierfür auf schnellsten Wege Wohnraum in Wolfsburg zu schaffen, ist nur dadurch möglich, daß umgehend Holzhäuser errichtet werden. Die ersten fünf Holzhäuser, die eine Firma aus Österreich liefert, sind bereits nach Wolfsburg unterwegs.“","breadcrumbs":["Quellenangaben"]},{"content":"[14] Hier und im Folgenden StadtA WOB, HA 16362, Vermerk, Barackenlager für VW-Arbeiter vom 14. November 1961.","breadcrumbs":["Quellenangaben"]},{"breadcrumbs":["Quellenangaben"],"content":"[15] „Italiener kehren fast vollzählig zurück“, in: Wolfsburger Nachrichten vom 30. Juli 1962; Zur ‚Dorfbild‘ siehe: Violetta Rudolf, „‚Wir kommen jetzt in die Zeitung!‘ Auf fotografischen Spuren der ‚Gastarbeiter‘ in der Wolfsburger Tagespresse von 1962“, in: Das Archiv. Zeitung für Wolfsburger Stadtgeschichte, Jg. 3 (November 2018), Nr. 11, S. 1–5."},{"breadcrumbs":["Quellenangaben"],"content":"[16] Siehe dazu StadtA WOB, EB 4, undatiertes Interview von Bernhard Gericke mit Ludwig Vollmann."},{"content":"[17] „91 Italiener blieben in ihrer Heimat“, in: Wolfsburger Nachrichten vom 11./12. Januar 1964.","breadcrumbs":["Quellenangaben"]},{"content":"[18] „Rund 3000 Italiener wohnen im Wolfsburger ‚Klein-Neapel‘“, in: Die Welt vom 24. September 1962.","breadcrumbs":["Quellenangaben"]},{"breadcrumbs":["Quellenangaben"],"content":"[19] Die Frankfurter Allgemeine Zeitung berichtete in diesem Zusammenhang von einem Zaun, der lediglich dem Schutze der „Gastarbeiter“ diene und nicht das Kennzeichen eines „Fremdarbeiter-Ghetto[s]“ sei. Siehe dazu: „Eine Stadt für 4300 Gastarbeiter in Wolfsburg. Die größte Italienersiedlung nördlich des Brenner und die kostspieligste dazu“, in: Frankfurter Allgemeine Zeitung vom 26. September 1962. Dazu auch Günter Riederer, „‚Nix amore in castellupo?‘ Mediale Bildwelten der italienischen Arbeitsmigration nach Wolfsburg“, in: Ralf Beil (Hg.), Wolfsburg Unlimited. Eine Stadt als Weltlabor. Berlin 2016, S. 123–129, hier S. 126."},{"breadcrumbs":["Quellenangaben"],"content":"[20] Anne von Oswald/Barabara Schmidt, „‚Nach Schichtende sind sie immer in ihr Lager zurückgekehrt…‘ Leben in ‚Gastarbeiter‘-Unterkünften in den sechziger und siebziger Jahren“, in: Jan Motte/Rainer Ohlinger/Anne von Oswald (Hg.), 50 Jahre Bundesrepublik – 50 Jahre Einwanderung. Nachkriegsgeschichte als Migrationsgeschichte. Frankfurt am Main/New York 1999, S. 184–214, hier S. 188."},{"breadcrumbs":["Quellenangaben"],"content":"[21] Siehe dazu Anne von Oswald: „‚Venite a lavovare con la Volkswagen!‘ Managementstrategien und Reaktionen der italienischen Gastarbeiter in der Käferstadt, 1962–1975“, in: Tra fabbrica e societá. Mondi operai nell ‚Italia del Novecento‘/Stefano Musso (Hg.), „Annali“ della Fondazione Feltrinelli 1977. Mailand 1999, S. 695–740. Zur Rezeption unter anderem „Die großen Kinder aus dem Süden sind vereinsamt“, in: Frankfurter Allgemeine Zeitung vom 9. November 1962; „Kurzer Streik der italienischen Gastarbeiter im VW-Werk“, in: Frankfurter Rundschau vom 6. November 1962, „Italienischen Gastarbeiter streiken in Wolfsburg“, in: Deutsche Zeitung vom 6. November 1962; „Gastarbeiter aus Italien streikten“, in: Hessische Allgemeine vom 8. November 1962. Die Stimmung befand sich zuvor bereits an einem Tiefpunkt. Siehe dazu Rudolf, „Wir kommen jetzt in die Zeitung!“ (Wie Anm. 15)."},{"breadcrumbs":["Quellenangaben"],"content":"[22] Prontera, „Unsere und deren Komplexe“ (wie Anm. 8), S. 277."},{"content":"[23] Rudolf, „Wir kommen jetzt in die Zeitung!“ (Wie Anm. 15).","breadcrumbs":["Quellenangaben"]},{"content":"[24] „Im Italienerdorf erregten sich die Gemüter“, in: Wolfsburger Nachrichten vom 6. November 1962.","breadcrumbs":["Quellenangaben"]},{"breadcrumbs":["Quellenangaben"],"content":"[25] „Aufregung in der Wolfsburger Italiener-Siedlung“, in: Wolfsburger Nachrichten vom 6. November 1962."},{"breadcrumbs":["Quellenangaben"],"content":"[26] Ebd."},{"content":"[27] StadtA WOB, HA 525, Bd. 1, Volkswagenwerk an die Stadtverwaltung vom 9. Januar 1963.","breadcrumbs":["Quellenangaben"]},{"content":"[28] Siehe dazu Workshopbericht „Gut gehütete Geheimnisse oder stillschweigend akzeptierte Gewissheit? – NSDAP-Mitgliedschaft und NS-Kontinuitäten im Volkswagenwerk und in der Stadt Wolfsburg nach 1945“. Workshop im Alvar-Aalto-Kulturhaus vom 29. November 2012., online abrufbar unter https://www.wolfsburg.de/~/media/ wolfsburg/statistik_daten_fakten/izs/workshopbericht_nsdap.pdf [12.11.2020].","breadcrumbs":["Quellenangaben"]},{"breadcrumbs":["Quellenangaben"],"content":"[29] UVW, 69/189/2, Stellungnahme Dr. med. Fahrner zur ärztlichen Versorgung der italienischen Werksangehörigen vom 9. November 1962."},{"breadcrumbs":["Quellenangaben"],"content":"[30] Linda Moreschi, „‚Kommt um bei uns zu arbeiten!‘ Wie aus italienischen Arbeitskräfte Wolfsburger wurden“, in: Christoph Stölzl (Hg.), Die Wolfsburg-Saga. Stuttgart 2008, S. 222–225, hier S. 224."},{"breadcrumbs":["Quellenangaben"],"content":"[31] „Schwere Bluttat“, in: Wolfsburger Nachrichten vom 1. Juni 1964."},{"breadcrumbs":["Quellenangaben"],"content":"[32] „Ausländer wollen Emanzipation“, in: Wolfsburger Nachrichten vom 22. Juni 1974; „Programm für Kinder läßt noch auf sich warten“, in Wolfsburger Nachrichten vom 12. September 1974; „9465 wollen Mitbürger sein“, in: Wolfsburger Nachrichten vom 10. Oktober 1975."},{"content":"[33] Siehe hierzu Alexander Kraus/Michael Siems, „Vom Objekt zum Akteur. Kommunale Integrationspolitik der Stadt Wolfsburg und italienische Arbeitsmigranten in den Jahren der ‚Normalisierung‘“, in: Das Archiv. Zeitung für Wolfsburger Stadtgeschichte, Jg. 5 (November 2020), Nr. 19.","breadcrumbs":["Quellenangaben"]},{"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation (IZS) Stadt Wolfsburg Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757 E-Mail: izs-stadtarchiv@stadt.wolfsburg.de"},{"content":"„Es arbeiten nun rund 500 italienische Arbeitskräfte im Volkswagenwerk. Sie wohnen in den Unterkünften an der Berliner Brücke. Dort sind fünf zweigeschossige Holzhäuser bereits fertiggestellt, fünf weitere sind im Bau nahezu fertig“[2], so berichteten die Wolfsburger Nachrichten im Frühjahr 1962 über die erste Phase des Aufbaus des sogenannten Italienerdorfes im Wolfsburger Allertal. War auch im September 1961 noch nicht sicher, wie viele Italiener zu Beginn des nächsten Jahres ins östliche Niedersachsen kommen sollten [3], ging es dann letztlich relativ schnell: Die ersten 200 „Gastarbeiter“ trafen bereits, wie aus einem Protokoll des Volkswagenvorstandes hervorgeht, Mitte Januar am Wolfsburger Hauptbahnhof ein [4]. Knapp 5.000 sollten allein binnen des ersten Jahres folgen. Ausschlaggebend für den Umzug in die Arbeiterstadt war meist die Aussicht auf das ‚große Geld‘: „Sie können jedes Jahr eine halbe Million auf die Seite legen“ [5], warb die italienische Verbraucherzeitschrift Quattrosoldi im Auftrage des Volkswagenkonzerns im Mai 1962. Mitbringen sollten die Italiener lediglich einen Koffer und die Lust auf Arbeit [6]. Die Anwerbung überwiegend junger Italiener erfolgte auf Initiative des damaligen Vorstandsvorsitzenden der Volkswagenwerk AG, Heinrich Nordhoff."},{"content":"Die Geschichte der italienischen „Gastarbeiter“ in der Bundesrepublik geht auf das Jahr 1955 zurück, als Vertreter beider Staaten die „Vereinbarung über die Anwerbung und Vermittlung von italienischen Arbeitskräften nach der Bundesrepublik Deutschland“ schlossen. Die am 25. März 1957 unterzeichneten Römischen Verträge wiederum ermöglichten der Bevölkerung der unterzeichnenden Länder eine höhere Mobilität innerhalb der Europäischen Wirtschaftsgemeinschaft. Mit dem Abkommen zur Anwerbung von „Gastarbeitern“ sollte einerseits die starke Arbeitslosigkeit in den südlichen Regionen Italiens gelindert, andererseits dem Arbeitskräftemangel im prosperierenden Westdeutschland begegnet werden. Die durch den deutschen Arbeitsminister Anton Storch und den italienischen Außenminister Gaetano Martino unterzeichnete Vereinbarung, der Ursprung des „Gastarbeiter-Systems“, sorgte letztlich dafür, dass sich Deutschland spätestens ab den 1970er Jahren zum Einwanderungsland entwickeln sollte [7]."},{"content":"Ein ‚hierbleiben‘ sah die deutsch-italienische Vereinbarung nicht vor. Das System basierte auf einem Rotationverfahren, demzufolge die Arbeitskräfte in der Regel nach ein bis zwei Jahren ausgewechselt werden sollten. Neben der Landwirtschaft war es überwiegend die Industrie, in der die ledigen jungen, mehrheitlich männlichen Italiener gefragt waren. Eines der Zentren italienischer Arbeitsmigration bildete, als Heimatort des seinerzeit in Europa führenden Automobilherstellers, der Volkswagenwerk AG, die Stadt Wolfsburg [8]. Bis zum ölkrisenbedingten Einstellungsstopp ausländischer Arbeitskräfte im Jahr 1973 emigrierten zahlreiche Italiener in die niedersächsische Stadt am Mittellandkanal."},{"content":"Bevor Stadt und Werk in den frühen 1960er Jahren überhaupt mögliche Fragen der Integration von fremdsprachigen Arbeitskräften diskutieren konnten [9], mussten Unterkünfte für die italienischen „Gastarbeiter“ geschaffen werden. Dem vermeintlich temporären Aufenthalt der Arbeitskräfte entsprechend, haftete auch den neu geschaffenen Unterkünften etwas Provisorisches an. Jeweils drei, anfangs sogar vier Personen wurden gemeinsam auf kleinstem Raum untergebracht. Das „größte italienische Dorf nördlich des Brenners“ [10] stand sinnbildlich für die praktizierte Gastarbeiterpolitik der Volkswagenwerk AG, schien doch schon früh Einvernehmen mit der Stadtverwaltung darüber bestanden zu haben, dass die dort befindlichen Holzhäuser perspektivisch, wenn sie nicht mehr als „Ausländerunterkünfte“ gebraucht würden, durch eine Neubausiedlung ersetzt werden sollten [11]."},{"content":"Nachdem der Automobilkonzern im Oktober des Jahres 1961 einen Antrag auf Baugenehmigung von Arbeitsunterkunftsgebäuden an die Stadtverwaltung gestellt hatte [12], war deren Bau im Sommer 1962 bereits weit vorangeschritten, erste Häuser wurden bereits bewohnt [13]. Bestehende Vorbehalte des niedersächsischen Vizeregierungspräsidenten Kästner sowie des Polizeidirektors Sehrt hinsichtlich einer „Massierung“ [14] lediger Arbeiter, schließlich wurde das „Italienerdorf“ bewusst am Rand der Stadt errichtet, fanden bei Stadt und Werk wenig Gehör. Die lokale Presseberichtserstattung über den Bau der Unterkünfte fiel indes positiv aus: „Inzwischen sind die Arbeiten im Italienerdorf an der Berliner Brücke fortgeschritten. Weitere zweigeschossige Holzhäuser sind errichten worden, denn bald sollen über 4000 ausländische Arbeitskräfte hier untergebracht sein. Besonders die Eingrünung der Anlage hat Fortschritte gemacht. Planierraupen waren während der Werksferien damit beschäftigt, das Gelände vor den Häusern einzuebnen, damit die Einsaat von Grassamen vorgenommen kann. Viele Bäume sind außerdem gepflanzt worden, die das ‚Dorf-Bild‘ auflockern. Das erste der Gemeinschaftshäuser ist schon fertig. Zwei weitere sollen folgen. In dem großen Saal finden über 1000 Personen an Tischen Platz. Für gemeinsame Veranstaltungen sind die Säle unbedingt notwendig, ganz gleich, ob es sich um Vorträge, Filmabende oder bunte Veranstaltungen handelt. Auch die Verkaufsstellen wurden vergrößert. Hier können sich die Bewohner mit Einkaufswaren des täglichen Bedarfs eindecken. In einem anderen Gemeinschaftshaus wird ein Krankenrevier eingerichtet das vom Lagerarzt Dr. Cervelti betreut wird. Schließlich soll auch eine Boccia-Bahn nicht fehlen. Ein kleiner Sportplatz ist schon bereit. Am Eingang an der Berliner Brücke werden die letzten Handgriffe für das kleine Pförtnerhaus getan, von dem aus alle Häuser dann telefonisch zu erreichen sind. [15]“ So idyllisch das hier seitens der lokalen Presse gemalte Bild auch erscheinen mag, so irritieren Begriffe wie „Lagerarzt“ oder das vielfach in den Verwaltungsakten auftauchende „Barackenlager“. Obendrein setzte der Volkswagenkonzern den einstigen „Lagerführer“ des sogenannten Gemeinschaftslagers in der „Stadt des KdF-Wagens“, Ludwig Vollmann [16], aufgrund seiner Expertise als Leiter für das „Italienerdorf“ ein [17]. Zwar war die Leitung darum bestrebt, „den Ausdruck ‚Lager‘ (zu) vermeiden“, wie Vollmann der Welt erläuterte, doch sprach er zeitgleich von den „Capos“, die die Verantwortung auf den Fluren der Häuser zu tragen hätten [18]. Eine begriffsgeschichtliche Nähe zu den KZ-Funktionshäftlingen ist nicht von der Hand zu weisen. Dabei unterschied sich das durch den Werkschutz bewachte und umzäunte Holzhäuserlager für italienische Arbeitskräfte [19] gar nicht so sehr von anderen „Gastarbeiter“-Unterkünften in der Bundesrepublik [20]. Auch dass die knapp 4.000 italienischen Arbeiter auf diese Weise von der Stadt isoliert in den Allerwiesen einquartiert waren, ist kein Spezifikum der Wolfsburger Geschichte. Die bewusst herbeigeführte Isolierung und „Massierung“ der italienischen „Gastarbeiter“ war es aber zum Teil auch, die eine Unruhe im „Italienerdorf“ heraufbeschwor, die einen überregional rezipierten „wilden Streik“ auslöste [21]. Während der ersten kühlen Tage im November des Jahres 1962 hatte sich ein Gefühl der Unzufriedenheit unter den Bewohnern der Holzhäusersiedlung in den Allerwiesen breitgemacht [22]. Auslöser hierfür war, wie es später hieß, eine mangelhafte medizinische Versorgung. Nachdem im städtischen Krankenhaus ein Gastarbeiter an den Folgen einer Hirnblutung verstarb und ein weiterer Italiener sich Krank fühlte, jedoch 40 Minuten vergingen [23], ehe der Krankenwagen bei den Unterkünften nahe der Berliner Brücke eintraf, eskalierte die Lage vor Ort: „Innerhalb kürzester Zeit rotteten sich größere Gruppen von Arbeitern vor ihren Unterkünften zusammen und liefen auf den Berliner Ring, wobei es zu beträchtlichen Verkehrsbehinderungen kam“ [24], berichteten die Wolfsburger Nachrichten am 6. November 1962. Die italienischen „Gastarbeiter“ hatten ihrem Ärger Luft gemacht und dafür einen Tag die Arbeit niedergelegt, zuvor die Ausgänge des Geländes hermetisch abgeriegelt. Wahrscheinlich hatte erst das Eintreffen des italienischen Generalkonsuls Gastone Guidotti zu einer Entschärfung der Tumulte geführt [25]. Die Leitung des Volkswagenwerkes wies jegliche Schuldzuweisung von sich; man „dürfe […] die Ereignisse nicht überbewerten“ hieß es nüchtern in den lokalen Medien [26]. Nüchtern fiel die Reaktion der Betriebsleitung indes nicht aus, waren doch 70 Entlassungen die Folge der „Ereignisse“ vom 5. November 1962 [27]. Zugeständnisse sollten die Verantwortlichen der Konzernleitung auch im Folgenden kaum machen. In einer Stellungnahme versicherte der leitende Konzernbetriebsarzt Dr. med. Fahrner gegenüber Hugo Dreyer [28], dem Leiter der Volkswagen-Sozialabteilung, es gäbe keinen Anlass dazu, das Werkssanitätswesen zu verbessern, da dieses ohnehin nur eine zusätzliche Leistung der Werksleitung sei [29]. Bis zum Abbau des Dorfes im Jahr 1977 [30] sollten keine weiteren Ausschreitungen dieser Art folgen, eine einzelne Gewalttat auf dem Gelände die Ausnahme bleiben [31]. Die Demontage der Holzhäusersiedlung vollzog sich dann im Zeichen eines einsetzenden Umdenkens in der Ausländerpolitik von Werk und Stadt [32]. Schon zuvor hatten bildungspolitische Projekte einen Integrationsprozess eingeläutet [33]; die dereinst isoliert wohnenden italienischen „Gastarbeiter“ avancierten zum festen Bestandteil der Wolfsburger Stadtgemeinschaft."},{"content":"Das Leben im \"Italiener Dorf\""},{"content":"Spaghetti kochen in der Gemeinschaftsküche"},{"content":"Vor der Verwaltungsbaracke"},{"content":"Ein typisches Zimmer im \"Italiener Dorf\""},{"content":"Fußball - aktive Zeit im ISC Lupo"},{"content":"Auf dem Weg in die Unterkunft"},{"content":"Pause vor der Wohnunterkunft"},{"content":"1962 Am 17. Januar treffen die ersten 84 italienischen Arbeitsmigranten in Wolfsburg ein. Sie werden in den Gemeinschaftsunterkünften an der Berliner Brücke, dem „Italiener-Dorf“ untergebracht. Trotz hoher Fluktuation leben auch in den Folgejahren durchschnittlich 3500 italienische Beschäftigte in Wolfsburg. Fußballbegeistere Arbeitnehmer aus Italien gründen den Sportclub ISC Lupo. Als erster ausländischer Fußballverein Deutschlands nimmt er ab 1963 an den regulären Punktspielen der Kreisliga teil. 1964 Die Missione Cattolica Italiana zieht in die ehemalige Gaststätte Hanseat in der Heinrich-Nordhoff-Straße und bietet dort regelmäßig seelsorgerische und soziale Betreuung in italienischer Sprache an. Das Centro Italiano nimmt am 13. September seinen Betrieb auf. So entsteht der erste offizielle Treffpunkt mit viel Abwechslung für die Freizeitgestaltung.1965 Mit Lorenzo Annese wird bundesweit der erste ausländische Mitarbeiter auf die Liste der IG Metall gesetzt und in den Betriebsratswahlen vom 22.-25. März als Arbeitervertreter gewählt. An 26. April kommt der italienische Botschafter Mario Luciolli nach Wolfsburg. Er besichtigt Werk, Stadt und die italienischen Einrichtungen.In der Volkswagenstadt leben mittlerweile rund 5400 italienische Arbeitnehmer, teilweise mit ihren Familien. Damit steht auch die Bildungspolitik vor neuen Aufgaben: Das Schulkonzept wird angepasst, Übergangsklassen für die Kinder der italienischen Beschäftigten werden geschaffen.1962 Il 17 gennaio giungono a Wolfsburg i primi 84 immigrati italiani, che vengono sistemati nell’alloggio collettivo della Berliner Brücke, il cosiddetto “Villaggio Italiano”. Malgrado l’elevata fluttuazione, negli anni successivi vivono e lavorano a Wolfsburg in media 3.500 italiani. Dipendenti appassionati di calcio fondano il club sportivo ISC Lupo, prima società di calcio straniera in Germania che, a partire dal 1963, partecipa alle partite del “Kreisliga” (livello basso del campionato tedesco).1964 La Missione Cattolica Italiana si trasferisce nell’ex trattoria Hanseat nella Heinrich-Nordhoff-Straße ed offre sostegno psicologico e assistenza sociale in lingua italiana. Il 13 settembre apre i battenti il Centro Italiano. Nasce così il primo luogo d’incontro ufficiale con svariate proposte per il tempo libero.1965 Sulle liste nazionali del sindacato IG Metall si iscrive il primo dipendente straniero, Lorenzo Annese, il quale, nel corso delle elezioni per il consiglio di fabbrica dal 22 al 25 marzo, viene eletto rappresentante degli operai. Il 26 aprile giunge a Wolfsburg I’ Ambasciatore italiano Mario Luciolli che visita lo stabilimento, la città e le rispettive istituzioni italiane. Nella città della Volkswagen risiedono nel frattempo circa 5.400 operai italiani, alcuni con le loro famiglie. Ciò mette la Politica d’Istruzione Scolastica di fronte a nuove esigenze: nascono classi di passaggio che preparano i bambini dei lavoratori italiani all’istruzione scolastica tedesca.1970 Der deutsch-italienische Kontaktausschuss tritt zum ersten Mal zusammen. Er setzt bis 1972 deutliche Akzente.1971 Die ersten fünf von insgesamt zwölf Punkthochhäusern in Kästorf sind bezugsfertig. 650 Italiener finden hier ein neues Zuhause.1974 Wegweisende Veränderungen in der Stadtverwaltung sorgen für wachsende politische Partizipation der ausländischen Mitbürger: Das Ausländerreferat und der Ratsausschuss für Ausländerangelegenheiten werden gegründet.1975 Die Partnerschaft zwischen der Stadt Wolfsburg und der Region Pesaro-Urbino wird am 4. Oktober im Rahmen eines Festaktes feierlich besiegelt. Die freundschaftlichen Bande sind bis heute fest geknüpft. Die Italienische Konsularagentur wird gegründet.1977 Das zu einem Freizeitheim für italienische Mitbürger umgebaute CentroItaliano wird am 13. September wiedereröffnet.1979 Die Bildungspolitik setzt weiter Akzente mit der koordinierten Hausaufgabenhilfe, die für 80 italienische Kinder startet.1982 Am 29. Juni wird Siegfried Ehlers, Betriebsratsvorsitzender des Volkswagenwerkes, der Verdienstorden der Republik Italien verliehen.1970 Viene fondato il primo comitato italo-tedesco “Kontaktausschuss” (Comitato di Contatto) che svolge un importante lavoro fino al 1972.1971 Viene portata a termine a Kästorf la costruzione delle prime 5 palazzine di 12 previste. Qui trovano casa 650 italiani.1974 I cambiamenti politici del Comune fanno da battistrada a un futuro in cui i concittadini stranieri otterranno una maggiore partecipazione alla realtà politica: nascono la Sezione Stranieri e la Commissione per le Questioni degli Stranieri.1975 Il 4 ottobre viene siglato il patto di gemellaggio tra la Città di Wolfsburg e la Provincia di Pesaro-Urbino, avvenimento che viene accompagnato da una cerimonia ufficiale. Questo legame d’ amicizia è tuttora molto forte. Apre l’Agenzia Consolare d’Italia.1977 Il 13 settembre riapre, dopo essere stato ristrutturato, il Centro Italianod’incontro per il tempo libero dei cittadini italiani.1979 La Politica dell'Istruzione Scolastica continua a prendere nuove, importanti misure dando il via ad un servizio di doposcuola per 80 alunni italiani.1982 Il 29 giugno Siegfried Ehlers, presidente del Consiglio della Volkswagen, riceve l’Ordine al Merito della Repubblica Italiana. 1985 Auf Initiative des italienischen Botschafters Luigi Ferraris wird am 12. November das Italienische Kulturinstituts (Instituto Italiano di Cultura) gegründet, um das gesellschaftliche Leben in Wolfsburg mit italiensicher Kultur zu bereichern.1987 Am 5. September erhält der italienische Botschafter Luigi Ferraris die Stadtplakette in Silber. Wolfsburg ehrt den Botschafter für seine Verdienste im Aufbau von Schulprojekten und die Sozialbetreuung der italienischen Bürger in der Volkswagenstadt.1988 Carl H. Hahn, Vorstandsvorsitzender der Volkswagen AG, wird am 18. Mai mit dem Großen Verdienstkreuz mit Stern des Verdienstordens der Republik Italien ausgezeichnet. Damit werden seine Verdienste um die Integration und die soziale Gleichstellung italienischer Arbeitskräfte im Volkswagenkonzern gewürdigt.1990 Der Verein der „Freunde des italienischen Kulturinstituts Wolfsburg e.V.“ (heute: Verein der „Freunde und Förderer der italienischen Kultur in Wolfsburg e.V.“) wird am 31. Januar ins Leben gerufen, um die Arbeit des Kulturinstituts (heute Kulturbüro der Italienischen Konsularagentur) in Wolfsburg zu unterstützen.1993 Mit der Deutsch-Italienischen Grundschule bereichert die Stadt Wolfsburg die Schullandschaft.1996 Mit Einführung des kommunalen Wahlrechts für EU-Bürger zieht Rocco Artale als erster italienischer Bürger in den Rat der Stadt Wolfsburg ein. 1985 Su iniziativa dell’Ambasciatore Luigi Ferraris il 12 novembre viene fondato l’Istituto Italiano di Cultura, con lo scopo di arricchire con la cultura italiana la vita sociale di Wolfsburg. 1987 Il 5 settembre viene conferita all’Ambasciatore Luigi Ferraris il distintivo d’argento della Città di Wolfsburg. Con questo gesto la città della Volkswagen onora l’Ambasciatore per i suoi meriti relativi alla realizzazione di progetti scolastici e per l’assistenza sociale dei cittadini italiani. 1988 Il 18 maggio Carl H. Hahn, presidente del Consiglio della Volkswagen, viene decorato con la Gran Croce al Merito della Repubblica Italiana, riconoscimento per i suoi meriti riguardanti l’integrazione e l’equiparazione sociale dei lavoratori italiani all’interno della Volkswagen. 1990 Il 31 gennaio nasce l’associazione “Amici dell’Istituto Italiano di Cultura“ (oggi: “Amici della Cultura italiana a Wolfsburg”), ancora oggi un grande sostegno per il lavoro dell’Istituto Italiano di Cultura di Wolfsburg (oggi: Ufficio Culturale dell’Agenzie Consolare d’Italia). 1993 Il paesaggio scolastico della città di Wolfsburg viene notevolmente arricchito con la nascita della Scuola Primaria Italo-Tedesca. 1996 In seguito all’introduzione del diritto di voto alle elezioni comunali dei cittadini dell’UE, Rocco Artale diviene il primo italiano che entra a far parte del Consiglio Comunale della Città di Wolfsburg.1997 Die Deutsch-Italienische Grundschule, erweitert um die Sekundarstufe I, wird zur Gesamtschule ausgebaut. 1998 Das Ausländerreferat wird den Oberbürgermeister direkt unterstellt. 2001 Umberto Bernardini und Guido Vardabesro erhalten am 31. Januar in Anerkennung ihrer besonderen Verdienste um die Partnerschaft mit der Provinz Pesaro-Urbino die Stadtplakette in Silber bzw. Bronze. 2002 Das Italienische Kulturinstitut erhält seinen neuen Sitz in der Goethestraße. Eine Gedenktafel würdigt dir Aufbauleistung der Italiener in der Stadt Wolfsburg. 2003 Rocco Artale wird am 10. Juli mit dem Verdienstorden Cavaliere al Merito della Repubblica Italiana geehrt. Gewürdigt werden mit dieser Auszeichnung seine Verdienste um die Integration in Wolfsburg. In der Volkswagenstadt wird vom 24. August mit 19. Oktober die Ausstellung „A Casa a Wolfsburg – Zu Hause in Wolfsburg“ gezeigt. Die Veranstaltung steht im Zeichen der Erfahrung italienischer und tunesischer Arbeitsmigranten. Am 8. November wird die „Piazza Italia“ eröffnet. Damit ist im Herzen von Wolfsburg ein unverwechselbarer Ort für italienischer Lebensart entstanden. Das immer noch gut besuchte Centro Italiano zieht nach Alt-Heßlingen um.1997 Alla già esistente Scuola Primaria Italo-Tedesca si aggiunge la Scuola Secondaria di l° grado, dando così vita alla Scuola Unitaria Italo-Tedesca. 1998 La Sezione Stranieri viene subordinato alle dirette dipendenze del sindaco. 2001 Il 31 gennaio Umberto Bernadini e Guido Vardabesro ottengono dal Comune, come riconoscimento per i loro meriti riguardanti il gemellaggio con la Provincia di Pesaro-Urbino, rispettivamente il distintivo d’argento e il distintivo di bronzo. 2002 L’Istituto Italiano di Cultura riceve una nuova sede nella Goethestraße. Una targa commemorativa onora il contributo degli italiani allo sviluppo della Città di Wolfsburg. 2003 Il 10 luglio Rocco Artale ottiene dalla Repubblica Italiana il titolo di Cavaliere al Merito per le sue benemerenze nell’ambito dell’integrazione a Wolfsburg. Dal 24 agosto al 19 ottobre la Città presenta la mostra dal titolo “A casa a Wolfsburg – Zuhause in Wolfsburg”, esposizione basata sulle esperienze fatte da immigrati italiani e tunisini a Wolfsburg. L’ 8 novembre viene inaugurata la “Piazza Italia”. Con essa nasce nel cuore di Wolfsburg un inconfondibile simbolo dello stile di vita italiano. Il Centro Italiano, sempre frequentato vivamente, si sposta ad Alt-Heßlingen.2004 Die Skulptur „L’Emigrante“ von Quinto Provenziani wird im April auf dem Gelände der Landesgartenschau enthüllt. Das Werk soll an die italienische Arbeitsmigration in Wolfsburg erinnern. 2005 Neben den Feierlichkeiten zum 30-jährigen Bestehen der Partnerschaft mit Pesaro-Urbino feiert Wolfsburg am 10. Dezember den 50. Jahrestag des deutsch-italienischen Anwerbeabkommens. 2009 Am 25. Februar findet in Wolfsburg ein Empfang für den italienischen Botschafter Puri Purini statt.Die Deutsch-Italienische Gesamtschule erhält im Sommer den Namen „Leonardo da Vinci-Gesamtschule“. 2012 Im Jahr 1962 kamen die ersten Italiener in Wolfsburg. Anlässlich dieses 50. Jubiläums veranstaltete die Stadt Wolfsburg (Integrationsreferat) gemeinsam mit der Italienischen Konsularagentur und mit dem Italienischen Kulturinstitut unter dem Titel „Wolfsburg, amore mio“ ein großes Fest in Erinnerung an die ersten italienischen „Gastarbeiter“ in Wolfsburg. Über den Metropol Verlag gibt das Italienische Kulturinstitut in Kooperation mit dem Institut für Zeitgeschichte und Stadtpräsentation den zweisprachigen Band \"La vita è qui. Wolfsburg una storia italiana - Das Leben ist hier. Wolfsburg, eine italienische Geschichte“ heraus.2004 In aprile la scultura “L’emigrante’ di Quinto Provenziani viene presentata alla “Landesgartenschau” (mostra di Giardini del Land). L’opera è una commemorazione dell’immigrazione italiana a Wolfsburg. 2005 La Città di Wolfsburg festeggia i 30 anni del gemellaggio con Pesaro-Urbino e contemporaneamente, il 10 dicembre, il cinquantenario dell’accordo sul reclutamento della manodopera italiana. 2009 Il 25 febbraio viene accolto a Wolfsburg l’Ambasciatore italiano Puri Purini. La Scuola Unitaria Italo-Tedesca viene ribattezzata in estate “Leonardo da Vinci-Gesamtschule”. 2012 Nel 1962 arrivarono a Wolfsburg i primi italiani. In occasione di questo 50° anniversario, il Comune di Wolfsburg (Dipartimento per l'Integrazione), in collaborazione con l'Agenzia Consolare d’Italia e l'Istituto Italiano di Cultura, ha organizzato una grande festa dal titolo \"Wolfsburg, amore mio\" in memoria dei primi \"lavoratori ospiti\" italiani a Wolfsburg. A cura della casa editrice Metropol Verlag, l'Istituto Italiano di Cultura, in collaborazione con l'Istituto di Storia Contemporanea e di Presentazione della Città, pubblica il volume bilingue \"La vita è qui. Wolfsburg una storia italiana - Das Leben ist hier. Wolfsburg, eine italienische Geschichte“.2014 Das Italienische Kulturinstitut schließt und ein Kulturbüro wird in der Italienischen Konsularagentur eingegliedert. Jährlich fördert und organisiert es eine große Bandbreite von Veranstaltungen, um den kulturellen Austausch zwischen Deutschland und Italien in Wolfsburg und der Region zu stärken und auszuweiten. 2015 Zum 60. Male feiert Wolfsburg das im Jahr 1955 zwischen Deutschland und Italien geschlossene Anwerbeabkommen. 2018 Das Centro Italiano zieht in die Innenstadt, auf der Piazza Italia, nahe der Italienischen Konsularagentur, und führt da seine Aktivitäten fort. 2014 L’Istituto Italiano di Cultura viene chiuso e accorpato come Ufficio Culturale presso l’Agenzia Consolare d’Italia che promuove e organizza una vasta gamma di eventi culturali per rafforzare e ampliare gli scambi culturali tra la Germania e l’Italia a Wolfsburg e nella regione. 2015 Wolfsburg festeggia il sessantesimo anniversario del contratto di reclutamento tra Germania e Italia del 1955. 2018 Il Centro Italiano si sposta nel centro città, in Piazza Italia, all’Agenzia Consolare d’Italia, dove continua le sue attività."},{"content":"1964 Die Missione Cattolica Italiana zieht in die ehemalige Gaststätte Hanseat in der Heinrich-Nordhoff-Straße und bietet dort regelmäßig seelsorgerische und soziale Betreuung in italienischer Sprache an. Das Centro Italiano nimmt am 13. September seinen Betrieb auf. So entsteht der erste offizielle Treffpunkt mit viel Abwechslung für die Freizeitgestaltung."},{"content":"1965 Mit Lorenzo Annese wird bundesweit der erste ausländische Mitarbeiter auf die Liste der IG Metall gesetzt und in den Betriebsratswahlen vom 22.-25. März als Arbeitervertreter gewählt. An 26. April kommt der italienische Botschafter Mario Luciolli nach Wolfsburg. Er besichtigt Werk, Stadt und die italienischen Einrichtungen."},{"content":"In der Volkswagenstadt leben mittlerweile rund 5400 italienische Arbeitnehmer, teilweise mit ihren Familien. Damit steht auch die Bildungspolitik vor neuen Aufgaben: Das Schulkonzept wird angepasst, Übergangsklassen für die Kinder der italienischen Beschäftigten werden geschaffen."},{"content":"1962 Il 17 gennaio giungono a Wolfsburg i primi 84 immigrati italiani, che vengono sistemati nell’alloggio collettivo della Berliner Brücke, il cosiddetto “Villaggio Italiano”. Malgrado l’elevata fluttuazione, negli anni successivi vivono e lavorano a Wolfsburg in media 3.500 italiani. Dipendenti appassionati di calcio fondano il club sportivo ISC Lupo, prima società di calcio straniera in Germania che, a partire dal 1963, partecipa alle partite del “Kreisliga” (livello basso del campionato tedesco)."},{"content":"1964 La Missione Cattolica Italiana si trasferisce nell’ex trattoria Hanseat nella Heinrich-Nordhoff-Straße ed offre sostegno psicologico e assistenza sociale in lingua italiana. Il 13 settembre apre i battenti il Centro Italiano. Nasce così il primo luogo d’incontro ufficiale con svariate proposte per il tempo libero."},{"content":"1965 Sulle liste nazionali del sindacato IG Metall si iscrive il primo dipendente straniero, Lorenzo Annese, il quale, nel corso delle elezioni per il consiglio di fabbrica dal 22 al 25 marzo, viene eletto rappresentante degli operai. Il 26 aprile giunge a Wolfsburg I’ Ambasciatore italiano Mario Luciolli che visita lo stabilimento, la città e le rispettive istituzioni italiane."},{"content":"Nella città della Volkswagen risiedono nel frattempo circa 5.400 operai italiani, alcuni con le loro famiglie. Ciò mette la Politica d’Istruzione Scolastica di fronte a nuove esigenze: nascono classi di passaggio che preparano i bambini dei lavoratori italiani all’istruzione scolastica tedesca."},{"content":"1970 Der deutsch-italienische Kontaktausschuss tritt zum ersten Mal zusammen. Er setzt bis 1972 deutliche Akzente."},{"content":"1971 Die ersten fünf von insgesamt zwölf Punkthochhäusern in Kästorf sind bezugsfertig. 650 Italiener finden hier ein neues Zuhause."},{"content":"1974 Wegweisende Veränderungen in der Stadtverwaltung sorgen für wachsende politische Partizipation der ausländischen Mitbürger: Das Ausländerreferat und der Ratsausschuss für Ausländerangelegenheiten werden gegründet."},{"content":"1975 Die Partnerschaft zwischen der Stadt Wolfsburg und der Region Pesaro-Urbino wird am 4. Oktober im Rahmen eines Festaktes feierlich besiegelt. Die freundschaftlichen Bande sind bis heute fest geknüpft. Die Italienische Konsularagentur wird gegründet."},{"content":"1977 Das zu einem Freizeitheim für italienische Mitbürger umgebaute Centro"},{"content":"Italiano wird am 13. September wiedereröffnet."},{"content":"1979 Die Bildungspolitik setzt weiter Akzente mit der koordinierten Hausaufgabenhilfe, die für 80 italienische Kinder startet."},{"content":"1982 Am 29. Juni wird Siegfried Ehlers, Betriebsratsvorsitzender des Volkswagenwerkes, der Verdienstorden der Republik Italien verliehen."},{"content":"1970 Viene fondato il primo comitato italo-tedesco “Kontaktausschuss” (Comitato di Contatto) che svolge un importante lavoro fino al 1972."},{"content":"1971 Viene portata a termine a Kästorf la costruzione delle prime 5 palazzine di 12 previste. Qui trovano casa 650 italiani."},{"content":"1974 I cambiamenti politici del Comune fanno da battistrada a un futuro in cui i concittadini stranieri otterranno una maggiore partecipazione alla realtà politica: nascono la Sezione Stranieri e la Commissione per le Questioni degli Stranieri."},{"content":"1975 Il 4 ottobre viene siglato il patto di gemellaggio tra la Città di Wolfsburg e la Provincia di Pesaro-Urbino, avvenimento che viene accompagnato da una cerimonia ufficiale. Questo legame d’ amicizia è tuttora molto forte. Apre l’Agenzia Consolare d’Italia."},{"content":"1977 Il 13 settembre riapre, dopo essere stato ristrutturato, il Centro Italiano"},{"content":"d’incontro per il tempo libero dei cittadini italiani."},{"content":"1979 La Politica dell'Istruzione Scolastica continua a prendere nuove, importanti misure dando il via ad un servizio di doposcuola per 80 alunni italiani."},{"content":"1982 Il 29 giugno Siegfried Ehlers, presidente del Consiglio della Volkswagen, riceve l’Ordine al Merito della Repubblica Italiana."},{"content":"1985 Auf Initiative des italienischen Botschafters Luigi Ferraris wird am 12. November das Italienische Kulturinstituts (Instituto Italiano di Cultura) gegründet, um das gesellschaftliche Leben in Wolfsburg mit italiensicher Kultur zu bereichern."},{"content":"1987 Am 5. September erhält der italienische Botschafter Luigi Ferraris die Stadtplakette in Silber. Wolfsburg ehrt den Botschafter für seine Verdienste im Aufbau von Schulprojekten und die Sozialbetreuung der italienischen Bürger in der Volkswagenstadt."},{"content":"1988 Carl H. Hahn, Vorstandsvorsitzender der Volkswagen AG, wird am 18. Mai mit dem Großen Verdienstkreuz mit Stern des Verdienstordens der Republik Italien ausgezeichnet. Damit werden seine Verdienste um die Integration und die soziale Gleichstellung italienischer Arbeitskräfte im Volkswagenkonzern gewürdigt."},{"content":"1990 Der Verein der „Freunde des italienischen Kulturinstituts Wolfsburg e.V.“ (heute: Verein der „Freunde und Förderer der italienischen Kultur in Wolfsburg e.V.“) wird am 31. Januar ins Leben gerufen, um die Arbeit des Kulturinstituts (heute Kulturbüro der Italienischen Konsularagentur) in Wolfsburg zu unterstützen."},{"content":"1993 Mit der Deutsch-Italienischen Grundschule bereichert die Stadt Wolfsburg die Schullandschaft."},{"content":"1996 Mit Einführung des kommunalen Wahlrechts für EU-Bürger zieht Rocco Artale als erster italienischer Bürger in den Rat der Stadt Wolfsburg ein."},{"content":"1985 Su iniziativa dell’Ambasciatore Luigi Ferraris il 12 novembre viene fondato l’Istituto Italiano di Cultura, con lo scopo di arricchire con la cultura italiana la vita sociale di Wolfsburg."},{"content":"1987 Il 5 settembre viene conferita all’Ambasciatore Luigi Ferraris il distintivo d’argento della Città di Wolfsburg. Con questo gesto la città della Volkswagen onora l’Ambasciatore per i suoi meriti relativi alla realizzazione di progetti scolastici e per l’assistenza sociale dei cittadini italiani."},{"content":"1988 Il 18 maggio Carl H. Hahn, presidente del Consiglio della Volkswagen, viene decorato con la Gran Croce al Merito della Repubblica Italiana, riconoscimento per i suoi meriti riguardanti l’integrazione e l’equiparazione sociale dei lavoratori italiani all’interno della Volkswagen."},{"content":"1990 Il 31 gennaio nasce l’associazione “Amici dell’Istituto Italiano di Cultura“ (oggi: “Amici della Cultura italiana a Wolfsburg”), ancora oggi un grande sostegno per il lavoro dell’Istituto Italiano di Cultura di Wolfsburg (oggi: Ufficio Culturale dell’Agenzie Consolare d’Italia)."},{"content":"1993 Il paesaggio scolastico della città di Wolfsburg viene notevolmente arricchito con la nascita della Scuola Primaria Italo-Tedesca."},{"content":"1996 In seguito all’introduzione del diritto di voto alle elezioni comunali dei cittadini dell’UE, Rocco Artale diviene il primo italiano che entra a far parte del Consiglio Comunale della Città di Wolfsburg."},{"content":"1997 Die Deutsch-Italienische Grundschule, erweitert um die Sekundarstufe I, wird zur Gesamtschule ausgebaut."},{"content":"1998 Das Ausländerreferat wird den Oberbürgermeister direkt unterstellt."},{"content":"2001 Umberto Bernardini und Guido Vardabesro erhalten am 31. Januar in Anerkennung ihrer besonderen Verdienste um die Partnerschaft mit der Provinz Pesaro-Urbino die Stadtplakette in Silber bzw. Bronze."},{"content":"2002 Das Italienische Kulturinstitut erhält seinen neuen Sitz in der Goethestraße. Eine Gedenktafel würdigt dir Aufbauleistung der Italiener in der Stadt Wolfsburg."},{"content":"2003 Rocco Artale wird am 10. Juli mit dem Verdienstorden Cavaliere al Merito della Repubblica Italiana geehrt. Gewürdigt werden mit dieser Auszeichnung seine Verdienste um die Integration in Wolfsburg. In der Volkswagenstadt wird vom 24. August mit 19. Oktober die Ausstellung „A Casa a Wolfsburg – Zu Hause in Wolfsburg“ gezeigt. Die Veranstaltung steht im Zeichen der Erfahrung italienischer und tunesischer Arbeitsmigranten. Am 8. November wird die „Piazza Italia“ eröffnet. Damit ist im Herzen von Wolfsburg ein unverwechselbarer Ort für italienischer Lebensart entstanden. Das immer noch gut besuchte Centro Italiano zieht nach Alt-Heßlingen um."},{"content":"1997 Alla già esistente Scuola Primaria Italo-Tedesca si aggiunge la Scuola Secondaria di l° grado, dando così vita alla Scuola Unitaria Italo-Tedesca."},{"content":"1998 La Sezione Stranieri viene subordinato alle dirette dipendenze del sindaco."},{"content":"2001 Il 31 gennaio Umberto Bernadini e Guido Vardabesro ottengono dal Comune, come riconoscimento per i loro meriti riguardanti il gemellaggio con la Provincia di Pesaro-Urbino, rispettivamente il distintivo d’argento e il distintivo di bronzo."},{"content":"2002 L’Istituto Italiano di Cultura riceve una nuova sede nella Goethestraße. Una targa commemorativa onora il contributo degli italiani allo sviluppo della Città di Wolfsburg."},{"content":"2003 Il 10 luglio Rocco Artale ottiene dalla Repubblica Italiana il titolo di Cavaliere al Merito per le sue benemerenze nell’ambito dell’integrazione a Wolfsburg. Dal 24 agosto al 19 ottobre la Città presenta la mostra dal titolo “A casa a Wolfsburg – Zuhause in Wolfsburg”, esposizione basata sulle esperienze fatte da immigrati italiani e tunisini a Wolfsburg. L’ 8 novembre viene inaugurata la “Piazza Italia”. Con essa nasce nel cuore di Wolfsburg un inconfondibile simbolo dello stile di vita italiano. Il Centro Italiano, sempre frequentato vivamente, si sposta ad Alt-Heßlingen."},{"content":"2004 Die Skulptur „L’Emigrante“ von Quinto Provenziani wird im April auf dem Gelände der Landesgartenschau enthüllt. Das Werk soll an die italienische Arbeitsmigration in Wolfsburg erinnern."},{"content":"2005 Neben den Feierlichkeiten zum 30-jährigen Bestehen der Partnerschaft mit Pesaro-Urbino feiert Wolfsburg am 10. Dezember den 50. Jahrestag des deutsch-italienischen Anwerbeabkommens."},{"content":"2009 Am 25. Februar findet in Wolfsburg ein Empfang für den italienischen Botschafter Puri Purini statt."},{"content":"Die Deutsch-Italienische Gesamtschule erhält im Sommer den Namen „Leonardo da Vinci-Gesamtschule“."},{"content":"2012 Im Jahr 1962 kamen die ersten Italiener in Wolfsburg. Anlässlich dieses 50. Jubiläums veranstaltete die Stadt Wolfsburg (Integrationsreferat) gemeinsam mit der Italienischen Konsularagentur und mit dem Italienischen Kulturinstitut unter dem Titel „Wolfsburg, amore mio“ ein großes Fest in Erinnerung an die ersten italienischen „Gastarbeiter“ in Wolfsburg. Über den Metropol Verlag gibt das Italienische Kulturinstitut in Kooperation mit dem Institut für Zeitgeschichte und Stadtpräsentation den zweisprachigen Band \"La vita è qui. Wolfsburg una storia italiana - Das Leben ist hier. Wolfsburg, eine italienische Geschichte“ heraus."},{"content":"2004 In aprile la scultura “L’emigrante’ di Quinto Provenziani viene presentata alla “Landesgartenschau” (mostra di Giardini del Land). L’opera è una commemorazione dell’immigrazione italiana a Wolfsburg."},{"content":"2005 La Città di Wolfsburg festeggia i 30 anni del gemellaggio con Pesaro-Urbino e contemporaneamente, il 10 dicembre, il cinquantenario dell’accordo sul reclutamento della manodopera italiana."},{"content":"2009 Il 25 febbraio viene accolto a Wolfsburg l’Ambasciatore italiano Puri Purini. La Scuola Unitaria Italo-Tedesca viene ribattezzata in estate “Leonardo da Vinci-Gesamtschule”."},{"content":"2012 Nel 1962 arrivarono a Wolfsburg i primi italiani. In occasione di questo 50° anniversario, il Comune di Wolfsburg (Dipartimento per l'Integrazione), in collaborazione con l'Agenzia Consolare d’Italia e l'Istituto Italiano di Cultura, ha organizzato una grande festa dal titolo \"Wolfsburg, amore mio\" in memoria dei primi \"lavoratori ospiti\" italiani a Wolfsburg. A cura della casa editrice Metropol Verlag, l'Istituto Italiano di Cultura, in collaborazione con l'Istituto di Storia Contemporanea e di Presentazione della Città, pubblica il volume bilingue \"La vita è qui. Wolfsburg una storia italiana - Das Leben ist hier. Wolfsburg, eine italienische Geschichte“."},{"content":"2014 Das Italienische Kulturinstitut schließt und ein Kulturbüro wird in der Italienischen Konsularagentur eingegliedert. Jährlich fördert und organisiert es eine große Bandbreite von Veranstaltungen, um den kulturellen Austausch zwischen Deutschland und Italien in Wolfsburg und der Region zu stärken und auszuweiten."},{"content":"2015 Zum 60. Male feiert Wolfsburg das im Jahr 1955 zwischen Deutschland und Italien geschlossene Anwerbeabkommen."},{"content":"2018 Das Centro Italiano zieht in die Innenstadt, auf der Piazza Italia, nahe der Italienischen Konsularagentur, und führt da seine Aktivitäten fort."},{"content":"2014 L’Istituto Italiano di Cultura viene chiuso e accorpato come Ufficio Culturale presso l’Agenzia Consolare d’Italia che promuove e organizza una vasta gamma di eventi culturali per rafforzare e ampliare gli scambi culturali tra la Germania e l’Italia a Wolfsburg e nella regione."},{"content":"2015 Wolfsburg festeggia il sessantesimo anniversario del contratto di reclutamento tra Germania e Italia del 1955."},{"content":"2018 Il Centro Italiano si sposta nel centro città, in Piazza Italia, all’Agenzia Consolare d’Italia, dove continua le sue attività."},{"content":"Agenzia Consulare Wolfsburg / Italienische Konsularagentur Wolfsburg Goethestrasse 52 38440 Wolfsburg Telefon: +49 5361 600940 Fax: +49 5361 6009420"},{"content":"[1] „Italiener bei Jungsozialisten“, in: Wolfsburger Nachrichten vom 13. Januar 1964."},{"content":"[2] „Fast 500 Italiener im Volkswagenwerk“, in: Wolfsburger Nachrichten vom 27. Februar 1962."},{"content":"[3] UVW, 174/419/2, Nordhoff an Haaf, Ausländische Arbeitskräfte vom 25. September 1961."},{"content":"[4] UVW, Vorstandsprotokolle, Niederschrift der Sitzung vom 15. Januar 1962."},{"content":"[5] UVW, 69/189/2, Italiener in Deutschland, Auszugsweise übersetzt aus Quattrosoldi, Mai 1962, S. 54–63."},{"content":"[6] Ebd."},{"content":"[7] Roberto Sala, „Vom ‚Fremdarbeiter‘ zum ‚Gastarbeiter‘. Anwerbung italienischer Arbeitskräfte für die deutsche Wirtschaft (1938–1973)“, in: Vierteljahreshefte für Zeitgeschichte, Jg. 55 (2007), H. 1, S. 94–120, hier. S. 96."},{"content":"[8] Siehe dazu Grazia Prontera, „‚Unsere und deren Komplexe‘: Italiener in Wolfsburg – Berichte, Darstellungen und Meinugen in der lokalen Presse (1962–1975)“, in: Gabriele, Metzler (Hg.), Das Andere denken. Repräsentationen von Migration in Westeuropa und den USA im 20. Jahrhundert. Frankfurt am Main 2013, S. 261–280."},{"content":"[9] Vorrang hatte derzeit noch die Integrationsfrage der zahlreichen Heimatvertriebenen, die sich seit 1945 in Wolfsburg niedergelassen hatten. Siehe dazu Maren Möhring, „Mobilität und Migration in und zwischen Ost und West“, in: Frank Bösch (Hg.), Geteilte Geschichte. Ost- und Westdeutschland 1970–2000. Göttingen 2015, S. 369–410, hier S. 374."},{"content":"[10] „56 Italiener erhielten den Urlaubsschein“, in: Wolfsburger Nachrichten vom 31. August 1962."},{"content":"[11] StadtA WOB, HA 16364, Stadtdirektor Balk an die Bauleitung der Volkswagen AG vom 14. September 1962."},{"content":"[12] StadtA WOB, HA 16364, Bauaufsichtsamt, Bearbeitungsvermerkt vom 8. Januar 1962."},{"content":"[13] Siehe zur Vorgeschichte unter anderem StadtA WOB, HA 16362, Auszug aus der Niederschrift der 20. Sitzung des Ausschusses für das Bauwesen vom 6. November 1961: „Diese Entwicklung wurde erforderlich durch den Bau des neuen Volkswagens, Typ 1500 sowie einer erhöhten Nachfrage nach dem Volkswagen allgemein. Die vorhandenen Arbeitskräfte reichen nicht aus, und das Werk ist gezwungen, mehrere tausend Neueinstellungen vorzunehmen. Hierfür auf schnellsten Wege Wohnraum in Wolfsburg zu schaffen, ist nur dadurch möglich, daß umgehend Holzhäuser errichtet werden. Die ersten fünf Holzhäuser, die eine Firma aus Österreich liefert, sind bereits nach Wolfsburg unterwegs.“"},{"content":"[14] Hier und im Folgenden StadtA WOB, HA 16362, Vermerk, Barackenlager für VW-Arbeiter vom 14. November 1961."},{"content":"[15] „Italiener kehren fast vollzählig zurück“, in: Wolfsburger Nachrichten vom 30. Juli 1962; Zur ‚Dorfbild‘ siehe: Violetta Rudolf, „‚Wir kommen jetzt in die Zeitung!‘ Auf fotografischen Spuren der ‚Gastarbeiter‘ in der Wolfsburger Tagespresse von 1962“, in: Das Archiv. Zeitung für Wolfsburger Stadtgeschichte, Jg. 3 (November 2018), Nr. 11, S. 1–5."},{"content":"[16] Siehe dazu StadtA WOB, EB 4, undatiertes Interview von Bernhard Gericke mit Ludwig Vollmann."},{"content":"[17] „91 Italiener blieben in ihrer Heimat“, in: Wolfsburger Nachrichten vom 11./12. Januar 1964."},{"content":"[18] „Rund 3000 Italiener wohnen im Wolfsburger ‚Klein-Neapel‘“, in: Die Welt vom 24. September 1962."},{"content":"[19] Die Frankfurter Allgemeine Zeitung berichtete in diesem Zusammenhang von einem Zaun, der lediglich dem Schutze der „Gastarbeiter“ diene und nicht das Kennzeichen eines „Fremdarbeiter-Ghetto[s]“ sei. Siehe dazu: „Eine Stadt für 4300 Gastarbeiter in Wolfsburg. Die größte Italienersiedlung nördlich des Brenner und die kostspieligste dazu“, in: Frankfurter Allgemeine Zeitung vom 26. September 1962. Dazu auch Günter Riederer, „‚Nix amore in castellupo?‘ Mediale Bildwelten der italienischen Arbeitsmigration nach Wolfsburg“, in: Ralf Beil (Hg.), Wolfsburg Unlimited. Eine Stadt als Weltlabor. Berlin 2016, S. 123–129, hier S. 126."},{"content":"[20] Anne von Oswald/Barabara Schmidt, „‚Nach Schichtende sind sie immer in ihr Lager zurückgekehrt…‘ Leben in ‚Gastarbeiter‘-Unterkünften in den sechziger und siebziger Jahren“, in: Jan Motte/Rainer Ohlinger/Anne von Oswald (Hg.), 50 Jahre Bundesrepublik – 50 Jahre Einwanderung. Nachkriegsgeschichte als Migrationsgeschichte. Frankfurt am Main/New York 1999, S. 184–214, hier S. 188."},{"content":"[21] Siehe dazu Anne von Oswald: „‚Venite a lavovare con la Volkswagen!‘ Managementstrategien und Reaktionen der italienischen Gastarbeiter in der Käferstadt, 1962–1975“, in: Tra fabbrica e societá. Mondi operai nell ‚Italia del Novecento‘/Stefano Musso (Hg.), „Annali“ della Fondazione Feltrinelli 1977. Mailand 1999, S. 695–740. Zur Rezeption unter anderem „Die großen Kinder aus dem Süden sind vereinsamt“, in: Frankfurter Allgemeine Zeitung vom 9. November 1962; „Kurzer Streik der italienischen Gastarbeiter im VW-Werk“, in: Frankfurter Rundschau vom 6. November 1962, „Italienischen Gastarbeiter streiken in Wolfsburg“, in: Deutsche Zeitung vom 6. November 1962; „Gastarbeiter aus Italien streikten“, in: Hessische Allgemeine vom 8. November 1962. Die Stimmung befand sich zuvor bereits an einem Tiefpunkt. Siehe dazu Rudolf, „Wir kommen jetzt in die Zeitung!“ (Wie Anm. 15)."},{"content":"[22] Prontera, „Unsere und deren Komplexe“ (wie Anm. 8), S. 277."},{"content":"[23] Rudolf, „Wir kommen jetzt in die Zeitung!“ (Wie Anm. 15)."},{"content":"[24] „Im Italienerdorf erregten sich die Gemüter“, in: Wolfsburger Nachrichten vom 6. November 1962."},{"content":"[25] „Aufregung in der Wolfsburger Italiener-Siedlung“, in: Wolfsburger Nachrichten vom 6. November 1962."},{"content":"[26] Ebd."},{"content":"[27] StadtA WOB, HA 525, Bd. 1, Volkswagenwerk an die Stadtverwaltung vom 9. Januar 1963."},{"content":"[28] Siehe dazu Workshopbericht „Gut gehütete Geheimnisse oder stillschweigend akzeptierte Gewissheit? – NSDAP-Mitgliedschaft und NS-Kontinuitäten im Volkswagenwerk und in der Stadt Wolfsburg nach 1945“. Workshop im Alvar-Aalto-Kulturhaus vom 29. November 2012., online abrufbar unter https://www.wolfsburg.de/~/media/ wolfsburg/statistik_daten_fakten/izs/workshopbericht_nsdap.pdf [12.11.2020]."},{"content":"[29] UVW, 69/189/2, Stellungnahme Dr. med. Fahrner zur ärztlichen Versorgung der italienischen Werksangehörigen vom 9. November 1962."},{"content":"[30] Linda Moreschi, „‚Kommt um bei uns zu arbeiten!‘ Wie aus italienischen Arbeitskräfte Wolfsburger wurden“, in: Christoph Stölzl (Hg.), Die Wolfsburg-Saga. Stuttgart 2008, S. 222–225, hier S. 224."},{"content":"[31] „Schwere Bluttat“, in: Wolfsburger Nachrichten vom 1. Juni 1964."},{"content":"[32] „Ausländer wollen Emanzipation“, in: Wolfsburger Nachrichten vom 22. Juni 1974; „Programm für Kinder läßt noch auf sich warten“, in Wolfsburger Nachrichten vom 12. September 1974; „9465 wollen Mitbürger sein“, in: Wolfsburger Nachrichten vom 10. Oktober 1975."},{"content":"[33] Siehe hierzu Alexander Kraus/Michael Siems, „Vom Objekt zum Akteur. Kommunale Integrationspolitik der Stadt Wolfsburg und italienische Arbeitsmigranten in den Jahren der ‚Normalisierung‘“, in: Das Archiv. Zeitung für Wolfsburger Stadtgeschichte, Jg. 5 (November 2020), Nr. 19."},{"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation (IZS) Stadt Wolfsburg Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg"},{"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757 E-Mail: izs-stadtarchiv@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Isolation im \"Campo\"",""],"links":{"x-default":"https://www.wolfsburg.de/en/kultur/geschichte/izs/das-portal/historische-orte/izs-italiener-dorf","en":"https://www.wolfsburg.de/en/kultur/geschichte/izs/das-portal/historische-orte/izs-italiener-dorf","de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/das-portal/historische-orte/izs-italiener-dorf"}}
