{"blocks":[{"content":"Musikschule der Stadt Wolfsburg Goethestr. 10a 38440 Wolfsburg Telefon: 05361 2972-0 Fax: 05361 2972-50","breadcrumbs":["Kontakt"]},{"content":"E-Mail: musikschule@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Die Videos wurden produziert von unserem Kollegen Andreas Barkhoff. Unterstützt wurde er dabei von Herrn Tom Schmeichel."},{"content":"Wir danken allen Schüler’innen für die herausragenden musikalischen Leistungen, den Kollegen*innen der Musikschule für ihren engagierten und qualifizierten Unterricht und allen Eltern der jungen Künstler*innen für Ihre tolle Unterstützung."},{"content":"Sebastian Navarro gewann im Jahr 2020 in der Wertungsgruppe Streichinstrumente-Solo den ersten Preis."},{"content":"Er spielt die Romanze Op.85 von Max Bruch, begleitet von Hung Do am Flügel."},{"content":"Sebastian spielt Viola seit der 3. Klasse. Besonders macht ihm dabei das Spielen in verschiedenen Orchestern und Ensembles Spaß (Niedersächsisches Jugendsinfonieorchester, junge hessische Philharmonie). Als Multi-Instrumentalist spielt er außerdem Schlagzeug, Klavier, modulare Synthesizer, Gitarre und singt im Chor."},{"content":"Melanie Becher gewann 2020 den Ersten Preis im Klaviersolowettbewerb."},{"content":"Sie nimmt seit ihrem neunten Lebensjahr Unterricht an der Musikschule der Stadt Wolfsburg. Erfolgreich unterrichtet wird sie seit drei Jahren von Hung Do. Früh nahm sie an Wettbewerben wie „Jugend musiziert“ teil und wurde mehrfache Preisträgerin in der Klavier Solo- als auch in der Kammermusik- Wertung. Aufgrund ihrer zahlreichen Erfolge und ihres Engagements in der Musikschule wurde sie mit einem Stipendium der Sparkassenstiftung ausgezeichnet."},{"content":"Maxima Lührs, Blockflöte musiziert mit Ihrer Mutter Anika das Stück Happy Pinocchio von Viktor Fortin. Maxima Lührs erhält seit ihrem 5. Lebensjahr Unterricht im Fach Blockflöte bei Katrin Heidenreich an der Musikschule der Stadt Wolfsburg. Schon von Beginn an erarbeitete sie sich sehr schnell Stücke, die weit über dem üblichen Niveau ihres Alters lagen. Maxima erreicht ihre herausragenden Leistungen nicht nur mit Begabung, sondern auch mit einem extrem hohen Maß an Fleiß und Ausdauer. Dies spiegelt sich neben zahlreichen gelungenen Auftritten auch in der Teilnahme an Wettbewerben wie Jugend musiziert wieder, hier erreichte sie 2021 die Höchstpunktzahl in ihrer Altersklasse. Seit ihrem 5. Lebensjahr erhält sie zusätzlich Unterricht im Fach Klavier und hat mit der intensiven Vorbereitung ihres Klavierlehrers Hung Do erfolgreich am Henle-Wettbewerb 2021 teilgenommen."},{"content":"Hanne Böhles und Paul Präkelt ( Johann) Valerie - Amy Winehouse Hanne hat seit 2018 bei verschiedenen Dozentinnen der Musikschule der Stadt Wolfsburg Gesangsunterricht. 2019 nahm sie am Bundesentscheid \"Jugend musiziert\" in Halle teil. Anschließend sah man sie beim Konzert\" Young Soloist\" im Hallenbad. Das Duo Hanne und Johann spielen nationale und internationale Popmusik und treten auch als Straßenmusikduo auf."},{"content":"Meike Schwertmann, 14 Jahre, spielt „Introduction & Rondo“ von Charles-Marie Widor, begleitet von dem Pianisten Hung Do. Ihr Klarinettenlehrer Gennadiy Margulis unterrichtet Meike seit sie sieben Jahre alt ist. In dieser Zeit gewann sie mehrere Landespreise und einen Bundespreis beim Wettbewerb „Jugend Musiziert“. Sie ist Mitglied des Niedersächsischen Jugendsinfonieorchesters sowie des Landesjugendblasorchesters Niedersachsen. Kürzlich wurde ihr ein Stipendium der Sparkassenstiftung Gifhorn-Wolfsburg für Kultur und Soziales zugesprochen."},{"content":"Jakub Wloczyk gewann den ersten Preis beim Musikschulgrandprix 2023 Er ist Trompetenschüler von Gezà Gàl, der ihn am Klavier begleitet."},{"content":"Maxima Lührs ist erste Preisträgerin beim Musikschulgrandprix 2023. Sie hat seit Jahren Unterricht auf den Blockflöte bei Katrin Heidenreich. Begleitet wird Maxima am Klavier von ihrer Mutter Annika Lührs."},{"content":"Musikschule der Stadt Wolfsburg Goethestr. 10a 38440 Wolfsburg Telefon: 05361 2972-0 Fax: 05361 2972-50"},{"content":"E-Mail: musikschule@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/kulturelle-bildung/04_4_musikschule/hall-of-fame"},"keywords":["Musik","Preis","Auszeichnung","Preisträger"],"headers":["Hall of Fame","Übersicht der Preisträger*innen","Sebastian Navarro, Viola (2020)","Melanie Becher, Klavier (2020)","Maxima Lührs, Blockflöte (2021)","Hanne Böhles und Paul Präkelt, Gesang und Gitarre (2019)","Meike Schwertmann, Klarinette","Jakub Wloczyk, Trompete (2023)","Maxima Lührs, Blockflöte (2023)",""]}
