{"headers":["Sitzschlange, Hans Schönfeld (1975)","Quellen",""],"blocks":[{"content":"Widerstand regte sich innerhalb der Detmeroder Bevölkerung, als die Stadtverwaltung eine Sitzschlange nach den Entwürfen des Künstlers Hans Schönfeld im Herzen des Stadtteils auf dem Markt aufstellte: „Sie ist zwar nicht giftig, vergiftet aber Detmeroder Bürgern den herbeigesehnten ruhevollen Feierabend: die Sitzschlange des Wolfsburger Formengestalters Hans Schönfeld“, [1] schrieben die Wolfsburger Nachrichten im Februar des Jahres 1975, nur wenige Monate nach der Errichtung der Plastik. Die S-förmige aus Kunststoff gefertigte Sitzplastik, bestehend aus insgesamt acht zum Verweilen und zur Bepflanzung gedachten Segmenten, wie auch die daneben verankerte U-förmige Sitzplastik waren den Anwohnerinnen und Anwohnern ein Dorn im Auge (Abb. 1). Das investierte Geld hätte eher den Sportvereinen zukommen sollen, so eine Position aus der Bevölkerung; die zum Verweilen einladende Sitzschlange führe zu Lärmbelästigung für die Anwohnerinnen und Anwohner des Detmeroder Marktes, so eine weitere. [2] Die Protestrufe blieben nicht ungehört: Schönfelds Plastik wurde demontiert, zunächst eingelagert, schließlich an anderer Stelle, nahe des Theaters, neu aufgestellt."},{"content":"Gegenwind hatte indes längst vor der Aufstellung auf dem Marktplatz eingesetzt. Der Wolfsburger Architekt Wolfgang Muthesius äußerte in einem Schreiben an die Stadtverwaltung Bedenken hinsichtlich der aus Kunststoff gefertigten Sitzschlange, wenngleich diese auch rein spekulativ waren. So mutmaßte er, das Material könne sich womöglich schon nach nur kurz Zeit „häßlich blaßrosa“ färben: „Der ständig etwas verwahrloste Eindruck des Detmeroder Marktes, der durch die Sorglosigkeit der Geschäftsinhaber und Kunden, aber auch durch damals notwendige Preisabstriche bei der Materialwahl (Pflaster usw.) begründet ist, sollte durch die ‚Sitzschlange‘ gehoben, aber nicht noch weiter verschlimmert werden“, [3] so Muthesius’ Gedanken. Schenkt man einem Artikel der Wolfsburger Allgemeinen Zeitung Glauben, so war es just die Intention der städtischen Akteure, den Markt zu „verschönern“. [4] Oberstadtdirektor Werner Hasselbring ließ diesbezüglich verlauten, der Markt strahle eine Sterilität aus, er müsse umgehend ein neues Erscheinungsbild bekommen. Stadtbaurat Gerhard Kern wiederum empfand den Markt gar als „frostig“. Die Umgestaltungspläne selbst lassen sich auf Exponate einer Ausstellung des Künstlerkollektivs Schloßstraße 8 aus dem Jahr 1972 zurückführen. Da die Stadt die Gruppe nicht mehr explizit dazu aufforderte, Entwürfe einzureichen ( --> Mauke, Wandreliefs), knüpfte die Verwaltung ihre Pläne für die Ansiedlung von Kunst im öffentlichen Raum nun an diese Ausstellung und bat die Künstlerinnen und Künstler um Entwürfe für acht explizit benannte Orte innerhalb der Stadt und einzelner Stadtteile: [5] Rudolf Mauke, Jochen Kramer, Olga Szaif-Pawlowa, Rolf Hartmann, Hans Schönfeld sowie Heiko Tappenbeck folgten dem Aufruf und reichten insgesamt zwölf Modelle ein. [6] Der Kulturausschuss war sich dann rasch darüber einig geworden, eine Vielzahl der Modelle im Stadtbild umzusetzen. So sollte Schönfelds Sitzschlange, gefolgt von Kramers Spielplastik (--> Kramer, Spielplastik), den Anfang machen.[7] Dementsprechend hieß es in einem Ratsbeschluss vom 25. April 1974: „Es ist beabsichtigt, die von der Entwicklungsgruppe für Formgestaltung und Werbung – Interform-Design – Wolfsburg, Schloßstr. 8, entwickelte Sitzschlange, bestehend aus 8 Segmenten (Sitz- und Pflanzsegmente), zur Belebung des Detmeroder Marktes aufzustellen. Solche Sitzschlangen wurden bereits in mehreren Städten der Bundesrepublik aufgestellt.“[8] Bereits zwei Jahre zuvor hatte Schönfeld die Stadt darauf hingewiesen, dass die nicht weiter benannte „Herstellerfirma“ zehn Exemplare für die Hansestadt Hamburg produzieren würde. [9] Doch sollte die solcherart zu bundesweitem Renommee gekommene Sitzplastik ihrem Zweck der Verschönerung des tristen Marktes in Detmerode lange nicht nachkommen. Bereits im Frühling des darauffolgenden Jahres diskutierten die Dezernenten der Stadt Wolfsburg wie auch der Kulturausschuss über eine erfolgte Beschädigung und Verschmutzung der Sitzschlange.[10] Auch dem Künstler selbst kamen diese irritierenden Nachrichten offenbar zu Ohren, plädierte er doch in einem Schreiben an das Stadtplanungsamt für die Umsetzung seiner Plastik: „Trotzdem möchte ich noch einmal meine Bedenken hinsichtlich dieser Platzierung wiederholen. Die Konzentration Jugendlicher auf diesem Platz ist ebenso stark wie deren Bedürfnis, Kräfte und Einfälle an den vorhandenen Objekten zu messen. Gewiß, ein uraltes Bedürfnis, das man aber nicht provozieren sollte, wenn andere Möglichkeiten zur Verfügung stehen.“ [11] Die Bitte des Künstlers, seine Sitzschlange andernorts aufzustellen, verhallte jedoch zunächst ungehört. Existierende Pläne zur Umsetzung wurden verworfen, [12] ehe Schönfelds Objekt dann schließlich ganz weichen musste und vorerst in einem „überdachten Raum [ein]gelagert“ wurde – die konkreten Umstände gehen aus dem überlieferten Aktenmaterial nicht hervor. [13] Eine Wiederaufstellung an ihrem bisherigen Standort, so viel war klar, sei jedenfalls nicht beabsichtigt, so das Stadtplanungsamt.[14] Lange verblieb die Sitzschlange jedoch nicht in ihrem Exil: Mit den Vorflächen des Theaternebeneingangs fand die Verwaltung im Frühjahr 1977 offenbar einen geeigneteren Ort für die Inszenierung von Schönfelds Sitzplastik: „Da diese Fläche im Zuge der Fußwegverbindung vom Theater zur Stadthalle eine exponiertere Lage hat, kann davon ausgegangen werden, daß sich die mutwilligen Beschädigungen bei diesem Standortvorschlag nicht wiederholen werden.“[15] Trotz ihrer neuerlichen Aufstellung am Hang des Klieversberges verschwand Schönfelds Sitzschlange nach einem kurzen Gastspiel auf dem Dachgarten des Alvar-Aalto-Kulturhauses zu einem nicht rekonstruierbaren Zeitpunkt aus dem öffentlichen Raum. Ob und wo sie eingelagert wurde, darüber verraten die Akten nichts."},{"content":"[1] Kommentar, in: Wolfsburger Nachrichten vom 2. Februar 1975. [2] Ebd. [3] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange , Wolfgang Muthesius an die Stadt Wolfsburg vom 27. Juni 1974. [4] „Sitzschlangen verschönern den Detmeroder Markt“, in: Wolfsburger Allgemeine Zeitung vom 9. Mai 1974. [5] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange, Schriftlicher Bericht betreffend Kunst im Stadtbild vom 27. März 1974. [6] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange , Schriftlicher Bericht betreffend Kunst im Stadtbild, Anlagen vom 27. März 1974. [7] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange , Auszug aus der Niederschrift über die 13. Sitzung des Kulturausschusses vom 3. April 1974. [8] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange , Ratsbeschluss der Stadt Wolfsburg vom 25. April 1974. [9] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange, Karl-Heinz Schulte an den Herrn Baudezernenten betr. Angebot für eine Sitzplastik vom 15. Dezember 1972. [10] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange, Auszug aus der Niederschrift über die 6. Dezernentensitzung vom 17. Februar 1975; ebd., Auszug aus der Niederschrift über die 23. Sitzung des Kulturausschusses vom 7. März 1975. [11] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange , Hans Schönfeld an die Stadt Wolfsburg vom 25. Februar 1976. [12] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange, Schul- und Kulturamt an das Stadtplanungsamt vom 29. April 1976. [13] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange, Auszug aus der Niederschrift über die 3. Sitzung des Kulturausschusses am 4. Februar 1977. [14] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange, Stadtplanungsamt an das Schul- und Kulturamt vom 22. Februar 1977. [15] IZS Wolfsburg, Kunst im Stadtbild, Künstler ‚S‘, Sitzschlange, Auszug aus der Niederschrift über die 4. Sitzung des Kulturausschusses am 4. März 1977."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/schoenfeld"},"keywords":["Kunstgeschichte Wolfsburg","KIS"]}
