{"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/heidersberger"},"keywords":["Kunstgeschichte Wolfsburg","KIS"],"headers":["Fotowand, Heinrich Heidersberger (1965)","Quellen",""],"blocks":[{"content":"Heinrich Heidersberger gilt als der wichtigste Fotochronist der Stadt Wolfsburg. Er portraitierte die niedersächsische Stadt in der Hochphase der ‚Wirtschaftswunderzeit‘ und während ihrer Großstadtwerdung. Als Gründungsmitglied der Künstlergruppe Schloßstraße 8 prägte der Fotograf das erwachende kulturelle Leben in der Stadt von Beginn an. Neben seinem überregional rezipierten Band Wolfsburg. Bilder einer jungen Stadt aus dem Jahr 1963, [1] der der Stadt bundesweite Aufmerksamkeit brachte, publizierte der Fotograf auch weniger prominente Arbeiten wie etwa seine Abbildungen in einer Broschüre über die St. Marienkirche in Alt-Wolfsburg. [2] Auch schmücken seine Aufnahmen einen neueren Architekturführer der Stadt Wolfsburg. [3] War der gebürtige Ingolstädter in erster Linie für seine in schwarz-weiß gehaltenen Industriefotografien bekannt, so wurde er nicht minder für seine fotokünstlerischen Arbeiten geschätzt. Für seine Serie von Rhythmogrammen aus den 1950er Jahren wurde Heidersberger 1957 auf der Trienale di Milano mit der Silbermedaille ausgezeichnet. In Wolfsburg gestaltete Heidersberger für die heutige Eichendorff Grundschule auf dem Rabenberg eine Fotowand (Abb. 1). Kulturdezernent Karl Heinz Schulte zeigte sich seinerzeit nach persönlicher Inaugenscheinnahme des Objekts euphorisch: „Ich habe mir das Wandbild bereits angesehen und bin begeistert. Zu dieser Arbeit kann man Sie nur – und natürlich auch die Schule – beglückwünschen.“[4] Ein eigens von Heidersberger verfasster Pressetext gibt Aufschluss über die Wandgestaltung aus dem Jahr 1965: „In der Eingangshalle der Rabenbergschule Wolfsburg wurde [in] diesen Tagen das 36qm große fotografische Wandbild des Wolfsburger Fotografen Heinrich Heidersberger montiert. Es behandelt den Kreis als Form der Natur und in der technischen Verwendung durch den Menschen, z.B. Mond, Blume, Wassertropfen, gotisches Kirchenfenster. Das Wandbild ist in einem neuen Verfahren ausgeführt, das die Fotos durch Beschichtung mit einem transparenten, sehr harten Kunststoff vor jeder mechanischen Beschädigung schützt. Architekt der Rabenbergschule ist Dipl. Ing. Rüdiger Weisbach aus der Braunschweiger Architektengruppe Schweitzer, Laage, Weisbach, Marondel, für die der Fotograf bereits einmal eine ähnliche Arbeit für die Ingenieursschule in Wolfenbüttel ausgeführt hatte. Über diese Fotowand hatte die Tages- und Fachpresse und das Fernsehen des Inund Auslandes berichtet.“"},{"content":"Die Fotowand ist Heidersbergers einzige Installation im öffentlichen Raum in Wolfsburg. So nimmt es nicht wunder, dass sie bis in die Gegenwart hinein nicht in Vergessenheit geriet. Im Jahr 2007, als die Wolfsburger Nachrichten über die Neuauflage des Bildbandes Wolfsburg. Bilder einer jungen Stadt berichtete, ließ es sich der Kulturjournalist Hans-Adalbert Karweik nicht nehmen, mit einigen Worten an die Arbeit des Künstlers auf dem Rabenberg zu erinnern: „Die Fotowand zeigt, wie sehr sich Heidersberger den Naturwissenschaften verpflichtet gefühlt hat. Kreise als Symbol des Lebens, der Unendlichkeit, als kosmisches Prinzip hat er in unterschiedlichen Formen für diese Arbeit genommen: Spiralen, Sonnen, Kristalle, Planeten, Räder, Maschinen, Beeren, Monde, Blumen, Wasserkreise.“[5] Die Fotowand in der Eichendorff Grundschule fügt sich in Heidersbergers Gesamtwerk, beschäftigte die Beziehung zwischen Technik und Mensch den Fotografen in seiner Arbeit doch über sein ganzes Leben hinweg. Sein Œuvre lässt sich als eine Art „utopische Kunst-Vision“ fassen,[6] in der technischer Fortschritt und Wandel als etwas Surreales gezeigt werden, obgleich sie die Gegenwart darstellen. Ein Blick in Heidersbergers architekturfotografische Arbeiten aus den Jahren 1952 bis 1972 zeigt, [7] wie sehr runde Formen und Kreise den Fotografen in ihren Bann gezogen, welch beliebtes Motiv sie für ihn abgegeben haben. Immer wieder fotografierte er in jenen Jahren organische, aus der Natur entliehene Formen, die ihm als Vorbild der modernen Architektur erschienen. Heidersberger versuchte in seinem Wandbild ebendiese Dichotomie aus Natur und Technik einzufangen und künstlerisch abzubilden. Damit wird Heidersbergers Fotowand selbst zu einem Objekt moderner Kunst."},{"content":"Copyright 2025 Wolfsburg"}]}
