{"headers":["Wandgestaltung, Helga Pape (1967)","Quellen",""],"keywords":["Kunstgeschichte Wolfsburg","KIS"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/pape"},"blocks":[{"content":"Es existiert kein allgemeingültiges Regelwerk, das klar benennt, was als Kunst gilt und was nicht. Sie liegt sprichwörtlich im Auge des Betrachters. Nicht wenige Kunstwerke sind diesem Umstand und dem Unwissen des Betrachters geschuldet schon beschädigt worden – in der Regel alles andere als mutwillig. Mitunter handelte es sich sogar um Reinigungsversuche seitens des Putzpersonals mit unglücklichem Ausgang. Eines der populärsten Beispiele hierfür ereignete sich im Jahr 1986, als der Hausmeister der Düsseldorfer Kunstakademie das Kunstwerk Fettecke von Josef Beuys, der übrigens einst im Wolfsburger Porschehotel gastierte ( -->Szaif, Wasserspiele), kurzerhand von seinem Ausstellungsort entfernte. Auch in Wolfsburg ereignete sich ein solcher Unfall: Im Zuge von Sanierungsarbeiten der Deutsch -Italienischen Gesamtschule in der Wolfsburger Nordstadt verschwand 2002 eine unbetitelte Wandgestaltung (Abb. 1) der Künstlerin Helga Pape hinter frischer Farbe und Tapete: „Die Wandgestaltung wurde seitens des Bauleiters […] offensichtlich nicht als Kunstwerk erkannt“, [1] heißt es in einem sachlich-nüchtern verfassten Vermerk in den Akten der Stadt Wolfsburg. Mit Hilfe der Künstlerin selbst konnte das Wandbild noch im gleichen Jahr wiederhergestellt werden."},{"content":"Schon mehr als 30 Jahre hatte die 2,2 Meter mal 5,5 Meter messende Wandmalerei aus dem Jahr 1967 zum Zeitpunkt des Missgeschicks den Schulkindergarten des Schulgebäudes geschmückt. Im Zuge der Gestaltungsmaßnahme von Gebäuden im öffentlichen Raum hatte der städtische Kunstbeirat seinerzeit entschieden, eine Innenwand der Schule getreu eines Entwurfs von Helga Pape zu gestalten.[2] Immerhin 10.000 DM ließ sich die Stadt die Dienste der Künstlerin kosten, die der Künstlergruppe Schloßstraße 8 angehörte. Für die eigenständige Ausführung wählte Pape (Abb. 2) ein bestimmtes Resopal-Unterdruckverfahren[3] – eine Entscheidung, die für die Zukunft noch zentral sein würde."},{"content":"„Die junge Künstlerin hatte sich für dieses Spezialverfahren entschieden, weil es klare, schöne und präzise Formen ermöglicht. Sie schuf es auf einer Spezialfolie, die sie vorher bemalt hatte, einfache Collagen – Häuser, Bäume, Eisenbahnwaggons – und klebte sie auf. Diese wurden unter Druck und Hitze verpreßt, die Folie schmolz und ließ nur die Farbsubstanz übrig.“ [4] So berichtete die Wolfsburger Allgemeine Zeitung im Winter des Jahres 1967. Der Artikel endet mit dem nicht unwesentlichen Hinweis, das Wandbild sei durch das besondere Verfahren einfach von Beschmutzungen zu säubern. Ein Glücksgriff, wie sich während der Restaurationsarbeiten 35 Jahre später zeigen sollte. Denn die „Schutzfolie“ ermöglichte es erst dem Restaurationsteam, Helga Papes Wandgestaltung vollständig freizulegen und Verschmutzungen sowie Materialrückstände zu entfernen. Es war nicht der erste Vorfall, bei dem ein Kunstwerk Papes Opfer einer Übermalung geworden ist: Nachdem die gebürtige Schöppenstedterin 1961 mit dem Wolfsburger Kunstpreis Junge stadt sieht junge kunst ausgezeichnet worden war, bemalte der österreichische Künstler Arnulf Rainer noch während der Ehrung eine der prämierten Radierungen mit schwarzer Farbe und wurde dafür von der Wolfsburger Polizei prompt verhaftet – einer der ersten Kunstskandale der Bundesrepublik, mit dem der heute renommierte Künstler Aufmerksamkeit auf seine nur wenig später in Hannover eröffnende Ausstellung mit dem Titel Übermalungen zu lenken hoffte.[5] Für Helga Pape bildete diese Episode den Startschuss ihrer Karriere als Künstlerin im Wolfsburger Künstlerkollektiv der Schloßstraße 8."},{"content":"Copyright 2025 Wolfsburg"}]}
