{"blocks":[{"content":"Als Stadt mit Ambitionen für eine modern gedachte Kulturpolitik hatten in den 1950er Jahren die ‚Wirtschaftswunderstadt‘ Wolfsburg wohl nur die Wenigsten im Blick. Doch begannen seinerzeit verschiedene Akteure aus Werk und Stadt damit, den Bewohnerinnen und Bewohnern der jungen VW-Stadt über zeitgenössische Kunst einen Gegenpol zum Arbeitsalltag in der „Barackenstadt“ zu schaffen. Wie sich zeigen sollte: ein ‚Kaltstart‘ mit Erfolg."},{"content":"Da sich die erst 1938 als NS-Mustersiedlung gegründete Stadt auf keinerlei künstlerische Tradition beziehen konnte, machte sie die Not zur Tugend und förderte auf vielfachen Wegen die junge Kunst. Sichtbarer Ausdruck war die ab 1959 erfolgende Vergabe des Kunstpreises junge stadt sieht junge kunst. Zu jener Zeit begannen verschiedene Künstlerinnen und Künstler nach Vorsprache des Oberbürgermeisters Uwe-Jens Nissen, sich in Wolfsburg niederzulassen und im dortigen Renaissance Schloss ihre Ateliers einzurichten: Im Jahr 1961 wurde das Künstlerkollektiv Schloßstraße 8 ebenda gegründet. Mit Heinrich Heidersberger und Gustav Kurt Beck befanden sich zwei bereits international renommierte Künstler unter den Gründungsmitgliedern. Dazu kamen unter anderem das Ehepaar Szaif-Pawlowa, Helga Pape und Paul Kurt Bartzsch. Im Laufe der 1960er Jahre wuchs die Gruppe etwa durch die Beitritte von Katrin Brandt, dem Ehepaar Siems sowie Rudolf Mauke weiter an. In verschiedenen Personenkonstellationen bestand sie bis in die späten 1980er Jahre."},{"content":"Per Ratsbeschluss erfolgte ebenfalls 1959 eine Regelung zum „Kunst am Bau“, derzufolge für öffentliche Neubauten anteilig der Bausumme Gelder zur künstlerischen Ausgestaltung der Gebäude abgestellt werden mussten. Der Beschluss gilt gleichermaßen als Beginn für das Feld der „Kunst im Stadtbild“. Hierdurch begünstigt, gelang es der Künstlergruppe mehr und mehr, der Stadt ihren künstlerischen Stempel aufzudrücken. Sie half zugleich bei der Etablierung des Rufes, eine Stadt zu sein, in der die junge Kunst Raum findet. Von Wandgestaltungen über keramische Reliefs bis hin zu Brunnenplastiken finden sich zahlreiche Zeugnisse ihrer regen Tätigkeit im Stadtbild. Doch nicht ausschließlich Arbeiten der ‚Haus und Hof‘-Künstlerinnen und Künstler der Stadt wurden seinerzeit umgesetzt. Hinzu kamen Plastiken aus den Werkstätten von Gerd Winner und Henry Joseph Lonas oder in der jüngeren Geschichte die Bronzefigur Early Forms von Tony Cragg oder Sina Heffners Giraffe."},{"content":"Wenngleich der ehemalige Wolfsburger Oberbürgermeister Volkmar Köhler, selbst Zeitzeuge und Wegbereiter der frühen städtischen Kunstpolitik, von einer im Vergleich zur Sammlung im Schloss „nicht so glanzvoll“ erscheinenden Bilanz hinsichtlich der realisierten „Kunst im Stadtbild“ ausgeht, fanden (und finden) die tatsächlich umgesetzten Werke bei der Stadtbevölkerung meist positive Aufnahme. Liebevoll vergebene Kosenamen zeugen von einer aktiven und gleichsam eigensinnigen Auseinandersetzung mit der Kunst vor Ort: Wer kennt sie schließlich nicht, den „Backenzahn“ am Klieversberg oder die „Orgel“ auf dem Rathausplatz?"},{"content":"Die Texte zu „Kunst im Stadtbild“ sind 2020/2021 von Maik Ullmann erarbeitet worden. Sie wurden redaktionell durch Dr. Alexander Kraus begleitet."},{"content":"Der Pfauenbrunnen in der Wolfsburger Bahnhofpassage am Nordkopf zählt zu den bekanntesten Plastiken im Wolfsburger Stadtbild. Der Dresdener Maler Paul Kurt Bartzsch hatte 1961 den Auftrag dazu seitens des Kulturausschusses der Stadt Wolfsburg erhalten. Mittlerweile liegt eine bewegte Vergangenheit hinter dem Brunnen, hatte er doch mehrfach seinen Standort wechseln müssen. Weitaus weniger bekannt hingegen ist eine Wandgestaltung des Künstlers, die die Wände eines Tagungsraums im Keller des 1958 eingeweihten Rathauses zierte. Den Auftrag für das Wandbild erteilte die Stadt vermutlich im Zuge der Ausgestaltung der Innenräume im neuen Sitz der Stadtverwaltung."},{"content":"„Die großformatige Arbeit besticht durch ihre harmonischen Formen und wäre aus meiner Sicht sehr geeignet, einen markanten Akzent für Kunst im öffentlichen Raum in Wolfsburg zu setzen, dies auch als Bestandteil einer Kunstachse durch das Zentrum der Stadt.“ Mit diesen Worten bewertete seinerzeit Hans-Joachim Throl, Mitglied des Kunstbeirates der Stadt Wolfsburg, den Vorschlag zum Ankauf der Plastik Early Forms des britischen Bildhauers Tony Cragg im Jahr 1997 (Abb. 1). Der FDP-Ratsherr trat im Verlauf der Aufstellungsdebatte um die Skulptur als Fürsprecher Craggs und Verfechter eines neuen Stadtleitbildes auf, das von Kunst und Technik geprägt sein sollte.\""},{"content":"Kaum ein anderer Künstler ist im Wolfsburger Stadtraum mit seinen Arbeiten so zahlreich vertreten wie Horus Engels. Ob mit dem Widder-Kopf, so die umgangssprachliche Bezeichnung der Brunnenplastik im städtischen VW-Bad, der Wandgestaltung Der Postbote auf der Fassade des ehemaligen Postgebäudes am Brandenburger Platz oder den Märchenbildern, einem zehnteiligem Zyklus mit Darstellungen unterschiedlicher Märchen aus der Gedankenwelt der Brüder Grimm in der Leonardo-Da-Vinci-Gesamtschule – seine Werke sind meist an zentralen Stellen des Stadtraums sichtbar."},{"content":"„Für Rolf Hartmann war es sichtbar eine aufregende Stunde in seinem Leben, denn seine Kunst bildet jetzt einen Mittelpunkt in der Stadt.“ [1] Mit diesen einfühlsamen Worten schilderte die Wolfsburger Allgemeine Zeitung den Tag der Aufstellung des Röhrenbrunnens vor dem Wolfsburger Rathaus im Sommer des Jahres 1977 (Abb. 1). [2] Dort steht die dreiteilige Bronzekonstruktion in einem kreisrunden Wasserbecken in nächster Nähe zu Hartmanns bronzener ‚Grapschhand‘, wie sein erster Brunnen auf dem Rathausplatz im Volksmund genannt wird."},{"content":"Sina Heffner, geboren 1980 in Bielefeld, studierte zwischen den Jahren 1998 und 2004 an der Hochschule für Bildende Künste Braunschweig Freie Kunst und beendete ihr Studium mit einem Diplom. Im Jahr 2005 war die Bildhauerin Meisterschülerin bei Prof. Thomas Virnich. Sie erhielt seitdem Stipendien von der Studienstiftung des Deutschen Volkes oder den Künstlerstätten Worpswede und Stuhr-Heiligenrode sowie zahlreiche Preise wie etwa den Gustav Weidanz Preis (Halle an der Saale) oder den Kunstpreis der Stadt Gifhorn ."},{"content":"Heinrich Heidersberger gilt als der wichtigste Fotochronist der Stadt Wolfsburg. Er portraitierte die niedersächsische Stadt in der Hochphase der ‚Wirtschaftswunderzeit‘ und während ihrer Großstadtwerdung. Als Gründungsmitglied der Künstlergruppe Schloßstraße 8 prägte der Fotograf das erwachende kulturelle Leben in der Stadt von Beginn an. Neben seinem überregional rezipierten Band Wolfsburg. Bilder einer jungen Stadt aus dem Jahr 1963, der der Stadt bundesweite Aufmerksamkeit brachte, publizierte der Fotograf auch weniger prominente Arbeiten wie etwa seine Abbildungen in einer Broschüre über die St. Marienkirche in Alt-Wolfsburg."},{"content":"„Das Theatererlebnis muss hier bereits vor der Vorstellung beginnen“, heißt im Wettbewerbsprogramm zum Bau eines Schauspielhauses auf dem Wolfsburger Klieversberg mit Bezug auf die Eingangshalle des zu planenden Theaters. Nicht erst die Bühne oder der Zuschauerraum sollte für die Besucherinnen und Besucher des Theaters zu einem Erlebnisort werden. Vielmehr sollte schon beim Betreten des Gebäudes dessen Eingang als autonomer Raum erfahrbar werden. Die insgesamt sieben Fachpreisrichter um den Architekten und Stadtplaner Werner Düttmann aus Berlin und den Architekten Werner Kallmorgen aus Hamburg erhielten umfangreiche Einsendungen von sieben Architekten und Architektengespannen aus Finnland, Dänemark und Deutschland, die neben Modellen, Schnitten und Grundrissplänen, auch Entwürfe für die Außen- und Innengestaltung des Theaterbaus beinhalteten."},{"content":"„Die 16-jährige Heike Ehlers blickt ungläubig an der Spielplastik des Wolfsburger Bildhauers Jochen Kramer empor. Blinkende Stahlrohre, mattmüder Beton, ver(un)ziert mit zahllosen Sprüchen und Graffitis. Vor über vier Jahren wurde das Objekt am Schillerteich aufgestellt. Damals hagelte es Leserbriefe, Beschwerden beim städtischen Bürgertelefon und energische Anfragen verstörter Ratsherren. ‚Das paßt nicht hierher‘, stellte die Schülerin lapidar fest. Kurzum: Jochen Kramers Spielplatzplastik am Großen Schillerteich in Wolfsburg erfreute sich in den ersten Jahren nach ihrer Aufstellung alles andere als großer Beliebtheit."},{"content":"Als die Stadt in den 1970er Jahren den Beschluss fasste, ihre Magistrale in eine Fußgängerzone zu verwandeln, sollte insbesondere auch die Kunst im Stadtbild einen entscheidenden Beitrag für die erhoffte Verweilqualität leisten. Dabei sollte das Künstlerkollektiv Schloßstraße 8 der Stadt als beratendes Gremium für die Umsetzung der künstlerischen Pläne zur Seite stehen. Es sollte „aktive Kunst“ gezeigt werden, die bespielbar, begreifbar und anregend zugleich zu sein sollte, so heißt es in einer Kurzbeschreibung für die Künstlerinnen und Künstler."},{"content":"So man einem Kommentar der Wolfsburger Nachrichten Glauben schenken möchte, hatte sich die Plastik Lasten und Tragen des US-amerikanischen Künstlers Joseph Henry Lonas im kollektiven Gedächtnis der Wolfsburger Stadtgesellschaft im Laufe der 1960er Jahre als „Backenzahn“ etabliert (Abb. 1). Bereits im Herbst des Jahres 1962 am Osthang des Klieversbergs aufgestellt, zählt die Steinplastik zu den ältesten Skulpturen, die seitens der Kommune im öffentlichen Raum platziert worden sind. Aufgrund ihrer pilzartigen Form und einer Höhe von drei Metern sorgte die zwölf Tonnen schwere Freiplastik seinerzeit für großes Aufsehen."},{"content":"Als der Architekt Rudolf Richard Gerdes während der ausgehenden 1960er Jahre den Auftrag zum Bau des Volksschulzentrums Detmerode erhielt, der heutigen Bunten Grundschule, bekam er den expliziten Auftrag, sich mit der Künstlergruppe Schloßstraße 8 in Verbindung zu setzen, um die künstlerische Ausgestaltung der Schule zu diskutieren. Dies ist insofern nicht verwunderlich, als der sogenannten Kunst am Bau bei größeren Bauvolumen seit Beginn dieses Jahrzehnts eine größere Wichtigkeit zukam. Auch einzelne Künstlerinnen und Künstler des im Schloss beheimateten Kollektivs hatten zuvor schon an verschiedenen Wolfsburger Schulen ihre Werke dauerhaft installieren können."},{"content":"Es existiert kein allgemeingültiges Regelwerk, das klar benennt, was als Kunst gilt und was nicht. Sie liegt sprichwörtlich im Auge des Betrachters. Nicht wenige Kunstwerke sind diesem Umstand und dem Unwissen des Betrachters geschuldet schon beschädigt worden – in der Regel alles andere als mutwillig. Mitunter handelte es sich sogar um Reinigungsversuche seitens des Putzpersonals mit unglücklichem Ausgang. Eines der populärsten Beispiele hierfür ereignete sich im Jahr 1986, als der Hausmeister der Düsseldorfer Kunstakademie das Kunstwerk Fettecke von Josef Beuys, der übrigens einst im Wolfsburger Porschehotel gastierte, kurzerhand von seinem Ausstellungsort entfernte."},{"content":"Widerstand regte sich innerhalb der Detmeroder Bevölkerung, als die Stadtverwaltung eine Sitzschlange nach den Entwürfen des Künstlers Hans Schönfeld im Herzen des Stadtteils auf dem Markt aufstellte: „Sie ist zwar nicht giftig, vergiftet aber Detmeroder Bürgern den herbeigesehnten ruhevollen Feierabend: die Sitzschlange des Wolfsburger Formengestalters Hans Schönfeld“, schrieben die Wolfsburger Nachrichten im Februar des Jahres 1975, nur wenige Monate nach der Errichtung der Plastik. Die S-förmige aus Kunststoff gefertigte Sitzplastik, bestehend aus insgesamt acht zum Verweilen und zur Bepflanzung gedachten Segmenten, wie auch die daneben verankerte U-förmige Sitzplastik waren den Anwohnerinnen und Anwohnern ein Dorn im Auge."},{"content":"Mit guten Grund könnte der im rumänischen Timisoara geborene Peter Szaif als der Wolfsburger Brunnenspezialist schlechthin bezeichnet werden. Der Künstler gestaltete in den 1960er Jahren nicht weniger als sechs große Brunnenanlagen, so etwa an den Treppen zur Heinrich-Nordhoff-Gesamtschule oder auf dem Detmeroder Marktplatz am Eingang zu Alvar Aaltos Stephanuskirche. Die zweite Arbeit dieser Art, zuvor hatte der Künstler am Brandenburger Platz bereits den Brunnen mit der Plastik Mutter mit Kind realisiert, ist die Brunnenanlage auf dem Dunantplatz im Eichelkamp."},{"content":"Während der 1960er Jahre war die Stadt Wolfsburg auf vielfältige Art und Weise darum bestrebt, sich als Stadt zu inszenieren, die der zeitgenössischen Kunst gegenüber mehr als nur aufgeschlossen ist. Neben der Etablierung des Kunstpreises junge stadt sieht junge kunst , der Gründung eines Kunstvereines und des Aufbaus einer städtischen Kunstsammlung sind auch zahlreiche Kunstankäufe für den öffentlichen Raum Ausdruck dieses neuen Betätigungsfeldes in der Kulturpolitik. Nicht minder relevant war die Kunst am Bau. In einer stadtinternen Regelung aus dem Jahr 1959 wurde festgelegt, dass bei kommunalen Neubauten ein Prozent der Gesamtbausumme für die künstlerische Gestaltung derselben vorzuhalten sei."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild"},"keywords":["Kunstgeschichte Wolfsburg","KIS"],"headers":["Kunst im Stadtbild","Übersicht","Stadtpanorama, Paul Kurt Bartzsch (1958)","Early Forms, Tony Cragg (1997)","Ratsgremium, Horus Engels (1958)","Röhrenbrunnen, Rolf Hartmann (1977)","Giraffe, Sina Heffner (2009)","Fotowand, Heinrich Heidersberger (1965)","Seraph 2000, Bernhard Heiliger (1972)","Spielplatzplastik, Jochen Kramer (1979)","Wolfsgruppe, Peter Lehmanns (1981)","Lasten und Tragen, Joseph Henry Lonas (1961)","Wandreliefs, Rudolf Mauke (1970)","Wandgestaltung, Helga Pape (1967)","Sitzschlange, Hans Schönfeld (1975)","Wasserspiele, Peter Szaif (1963)","Edelstahlrelief, Gerd Winner (1969)",""]}
