{"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/izs-aktuelles/publikationen"},"headers":["Publikationen des IZS","Übersicht","2025_1","2024_3","2024_2","2024_1","2023_3","2023_2","2023_1","2022_5","2022_4","2022_3","2022_2","2022_1","2021_1","2020_2","2020_1","2019_3","2019_2","2019_1","2018_2","2018_1",""],"blocks":[{"content":"Maik UllmannDas Außenlagersystem des Konzentrationslagers Neuengamme ist bereits vielfach und umfassend untersucht worden. Doch was geschah an den »Orten des Terrors« in der unmittelbaren Nachkriegszeit und den folgenden Jahrzehnten, ehe an zahlreichen historischen Orten Gedenkstätten eingerichtet wurden? Maik Ullmann geht in seiner Dissertation der Frage nach, wie das Erinnern an den NS-Unrechtsorten der KZ-Außenlager möglich wurde. Lange Zeit wurden diese ebenso pragmatisch wie geschichtsvergessen umgenutzt und baulich überformt, waren aber auch Gegenstand von Gerichtsprozessen und fanden sich auf der vergangenheitspolitischen Agenda beider deutscher Staaten wieder. Allerdings waren die Lagerorte zu keiner Zeit wirklich vergessen. Auch die Erinnerungen der Überlebenden sind Teil einer Konflikt- und Entwicklungsgeschichte über die Aneignung und Deutung der Vergangenheit, die eng mit den erinnerungspolitischen Auseinandersetzungen inmitten des Ost-West-Konfliktes verwoben ist. Reihe: Stadt – Zeit – Geschichte, Bd. 10 Wallstein Verlag. Göttingen 2024. 19 Euro ISBN 978-3-8353-5658-0 (Februar 2025)"},{"content":"Christian Sielaff/Tonia WiatrowskiBegib dich auf eine faszinierende Reise und begleite die Ritter von Bartensleben durch die mittelalterliche und neuere Geschichte des Wolfsburger Raums. Dieses Buch bietet dir einen Einblick in die spannenden Entwicklungen und Ereignisse, die sich in der Wolfsburger Region ereigneten. Auf deiner Forschungsreise entdeckst du Orte, die heute noch existieren und erfährst alles Wictige zu dieser Epoche. Reihe: Texte zur Geschichte Wolfsburgs, Bd. 46 ecrivir – die textmacher. Hannover 2024. 12 Euro ISBN 978-3-938769-43-0 (Dezember 2024)"},{"content":"Thaisa CäsarMigration ist vielfältiger und weiblicher, als oft behauptet wird. Thaisa Cäsar untersucht in dieser Studie die Lebensgeschichten von Migrantinnen, die während der 1960er bis 1980er Jahre nach Wolfsburg kamen. Basierend auf neun Oral-History-Interviews mit Frauen aus Argentinien, Bolivien, Griechenland, Italien, Jugoslawien, Polen und Spanien, untersucht sie, wie diese in der niedersächsischen Industriestadt Fuß fassten. Konkret analysiert sie, auf welchen Wegen diese Frauen den Arbeitsmarkt betraten, welche Bedeutung soziale Kontakte in ihrem Alltag spielten und mit welchen Herausforderungen sie sich konfrontiert sahen. Anhand dieser individuellen Biografien rekonstruiert die Autorin Geschichten von Emanzipation und Empowerment. Ihre Arbeit ist ein Plädoyer für ein Überdenken der etablierten Narrative zur deutschen Einwanderungsgeschichte und für die verstärkte Analyse individueller Lebenswege, die für ein Verständnis der Pluralität der bundesdeutschen Migrationsgeschichte unabdingbar sind. Reihe: Stadt – Zeit – Geschichte, Bd. 9 Wallstein Verlag. Göttingen 2024. 19 Euro ISBN 978-3-8353-5606-1 (März 2024)"},{"content":"Rocco ArtaleMeine Geschichte als Migrant beginnt 1961 mit der Unterzeichnung eines Jahresvertrags als Saisonarbeiter in einer Zuckerfabrik in Groß Munzel bei Hannover. Dort lernte ich zumindest so viel Deutsch, dass ich keine Hilfe beim Übersetzen mehr benötigte. Im nächsten Jahr fing ich dann am 1. März 1962 als einer der ersten italienischen Arbeitskräfte bei Volkswagen an, zog zunächst wie alle anderen in ein Dreibettzimmer in den Baracken an der Berliner Brücke. Gekommen für ein Jahr, bin ich doch für immer geblieben. Nach einem bewegten Leben, da von sozialem, politischem und kulturellem Engagement geprägt war, bin ich zum Ehrenbürger Wolfsburgs ernannt worden. Reihe: Texte zur Geschichte Wolfsburgs, Bd. 45 ecrivir – die textmacher. Hannover 2024. 15 Euro ISBN 978-3-938769-42-3 (Februar 2024)"},{"content":"Bericht des Sohnes eines französischen Widerstandskämpfers"},{"content":"Jean-Michel Gaussot"},{"content":"Der Sohn eines in einem deutschen Konzentrationslager verstorbenen französischen Widerstandskämpfers befasst sich mit dem Schicksal seines Vaters, den er nicht kannte, aber immer verehrt hat. Seine lange Suche führt ihn an die Orte des Leidens des Verschwundenen: das KZ Neuengamme, das Außenlager Fallersleben im heutigen Wolfsburg und das Außenlager Wöbbelin, wo der Vater im April 1945 verstarb. Mit seinen Reisen und Recherchen sowie anhand von Dokumenten, die er erst spät entdeckte, versucht er, den Werdegang dieses im Vagen bleibenden Helden zu rekonstruieren, dessen Bild ihn stets beschäftigt hat. Der Sohn erzählt auch von seiner eigenen Kindheit und Jugend, die sowohl durch die Abwesenheit des Vaters als auch durch die starke Bedeutung dieses Vorbilds für sein Leben tief geprägt waren. Wie empfindet er das Erbe dieses großen Unbekannten? Ist es ein Schutz oder eine schwere Last, die er zu tragen hat? Eine Hilfe, um das Leben zu meistern, oder ein lähmendes Hindernis aufgrund der unbändigen Angst, sich nicht auf die Ebene einer mythischen Figur erheben zu können? Die Antworten auf diese Fragen können nicht eindeutig, sondern nur ambivalent sein. Reihe: Texte zur Geschichte Wolfsburgs, Bd. 44 ecrivir – die textmacher. Hannover 2023. 13 Euro ISBN 978-3-938769-41-6 (August 2023)"},{"content":"Alexander Kraus/Aleksandar Nedelkovski/Anita Placenti-Grau (Hg.)Nicht jeder italienische Arbeitsmigrant, den es in den 1960er Jahren nach Wolfsburg zog, um im Volkswagenwerk anzuheuern, tat dies aus rein beruflichen Gründen. Manch einer war von Neugierde getrieben, suchte das Abenteuer mit seinen engsten Freunden oder wollte schlichtweg seiner Einberufung zum Wehrdienst entgehen. Die Lebenswege – „Percorsi di vita“ – waren weit vielschichtiger, als es der damals gebräuchliche Begriff des „Gastarbeiters“ suggeriert. Und „Leben“ selbst hieß für die Italienerinnen und Italiener weit mehr als Arbeit, sondern ein lebendiges Miteinander in Sport- und Kulturvereinen, in der Gewerkschaft und der Politik, – um Wolfsburg so auch zu ihrer Stadt zu machen. Die zwölf exemplarischen „Percorsi di vita“, die im Mittelpunkt einer Ausstellung standen, die vom 31. Mai bis zum 30. Juni 2022 in der Bürgerhalle im Rathaus Wolfsburg gezeigt worden ist, werden innerhalb dieses Katalogbandes anhand von Graphic Novels erzählt. Sie werden von bislang unveröffentlichtem Bildmaterial, exemplarischen Quellen sowie von zwölf Essays flankiert. Die solchermaßen vor Augen geführte Vielfalt italienischer Lebenswege in Wolfsburg macht deutlich, dass die großen Fragen der Migration, die unsere Gesellschaft bis in unsere Gegenwart hinein prägen, nur über individuelle Entscheidungen zu verstehen sind. Reihe: Stadt – Zeit – Geschichte, Bd. 8 Wallstein Verlag. Göttingen 2023. 35 Euro ISBN 978-3-8353-5350-3 (März 2023)"},{"content":"Alexander Kraus/Christoph Lorke (Hg.) Die Nachkriegszeit der Bundesrepublik war geprägt von vielfältigen Aufbrüchen in allen denkbaren gesellschaftlichen Bereichen – ganz besonders auch in dem der Kultur. Die erstmals 1955 realisierte documenta steht dabei sinnbildlich für eine Öffnung hin zur zeitgenössischen Kunst. Doch verstellt der Blick auf die international angelegte Großausstellung den auf jene Entwicklungen, die sich in zahlreichen Städten quer durch die Bundesrepublik ereigneten: die durch unterschiedliche Akteure angestoßene Gründung von Kunstvereinen. Rasch entwickelten sich diese Institutionen zu vielfältigen Begegnungsstätten und Präsentationsplattformen für die zeitgenössische bildende Kunst. Sie wurden so zu Mittlern zwischen Künstlerinnen wie Künstlern und der interessierten Öffentlichkeit. Innerhalb dieses Bandes wird am Beispiel verschiedener Kunstvereine aus niedersächsischen und nordrhein-westfälischen Industriestädten die Bedeutung dieser lokalen Kulturinstitutionen vergleichend rekonstruiert. Reihe: Texte zur Geschichte Wolfsburgs, Bd. 43 ecrivir – die textmacher. Hannover 2022. 14,95 Euro ISBN 978-3-938769-40-9 (Januar 2023)"},{"content":"Gegen Vergessen – Für Demokratie e.V./Institut für Zeitgeschichte und Stadtpräsentation der Stadt Wolfsburg; Annalena Baasch/Aleksandar Nedelkovski/Dennis Riffel (Hg.)Die gemeinsame Publikation Auf den Spuren von Migration in Wolfsburg von Gegen Vergessen – Für Demokratie e.V. mit dem Institut für Zeitgeschichte und Stadtpräsentation der Stadt Wolfsburg bietet praktische Anregungen zur lokale Spurensuche zur Migrationsgeschichte, illustriert mit Projektbeispielen aus Wolfsburg. Die Broschüre gibt praktische Ideen und Impulse, für die Umsetzung einer eigenen Suche nach Spuren der Migration vor Ort. Berlin 2022. Gratis ISBN 978-3-9825211-0-7 (2022)"},{"content":"Maik UllmannZwischen den Jahren 1966 und 1975 initiierte Dr. Bernhard Gericke in Wolfsburg eine Interviewserie, die wohl so kein zweites Mal in Deutschland vorzufinden ist. In seiner Funktion als Archivar der Stadt Wolfsburg befragte Gericke 69 Personen, die ausnahmslos kurz nach deren Gründung in die damalige „Stadt des KdF-Wagens bei Fallersleben“ gezogen waren und den Aufbau der vermeintlichen „NS-Musterstadt“ aus nächster Nähe und teils auch in verantwortlicher Position miterlebt hatten. So interviewte Gericke frühere SS-Männer, NSDAP-Funktionäre, den einstigen Bürgermeister und zahlreiche andere Akteurinnen und Akteure mit einer nationalsozialistischen Vergangenheit über die ersten Jahre nach der Stadtgründung 1938. Er wollte wissen, „wie die Dinge damals wirklich gelaufen sind“. Dabei ging es dem Archivar vornehmlich darum, sein von der NS-Ideologie und dem Geist der Nachkriegsrechten geprägtes Geschichtsbild zu legitimieren, das er zunehmend durch die „die jungen Leute, die jetzt demonstrieren wollen“, bedroht sah. Die durch Gericke geführten und stark gelenkten Interviews deutet der Historiker Maik Ullmann als eine seltene Form einer Oral History von rechts, die die eigentlich mit dieser geschichtswissenschaftlichen Methode angestrebte Zielsetzung nachgerade konterkariert. Reihe: Texte zur Geschichte Wolfsburgs, Bd. 42 ecrivir – die textmacher. Hannover 2022. 12,95 Euro ISBN 978-3-938769-39-3 (November 2022)"},{"content":"Marcel GlaserDer Architekt und Stadtplaner Peter Koller (1907–1996) ist eine der schillerndsten und umstrittensten Figuren der Wolfsburger Stadtgeschichte. Als Protegé Albert Speers erhielt er 1937 den Auftrag zur Planung der Volkswagenstadt. Im NS-Staat betreute Koller dank seiner Kontakte zu prominenten Nationalsozialisten wie Speer und DAF-Führer Robert Ley zahlreiche weitere Bauvorhaben, darunter die Neugestaltungsplanungen für die Gauhauptstädte Graz und Innsbruck. Trotz dieser Verbindung zur NS-Elite setzte er seine Karriere nach Kriegsende nahezu ungebrochen fort. Der Rat der Stadt Wolfsburg wählte ihn 1955 zum Stadtbaurat, im Jahr 1960 folgte seine Berufung auf den Lehrstuhl für Städtebau an der TU Berlin. Nach seiner Emeritierung nahm Koller als Zeitzeuge Einfluss auf die Erforschung der Architektur- und Stadtplanungsgeschichte während des Nationalsozialismus. In dieser ersten kritischen Biografie erkundet Marcel Glaser die Netzwerke, Handlungsspielräume und Wandlungsprozesse im Leben Peter Kollers. Zugleich zeigt er, wie die völkischen Neuordnungspläne des NS-Regimes Stadtplaner in Kontakt mit Sozial- und Wirtschaftswissenschaftlern brachten – dies führte zu einer methodologischen Erweiterung des Faches, die schließlich in der modernen Disziplin Stadtplanung mündete. Reihe: Stadt – Zeit – Geschichte, Bd. 7 Wallstein Verlag. Göttingen 2022. 29,90 Euro ISBN 978-3-8353-5238-4 (Juli 2022)"},{"content":"Michael SiemsNach dem Zweiten Weltkrieg erschütterte der Umgang mit den Verbrechen des Nationalsozialismus die Fundamente des städtischen Selbstbildes in Wolfsburg. Schließlich verdankte die junge Kommune ihre Existenz einem nationalsozialistischen Propagandaprojekt, verwirklicht unter Einsatz tausender Zwangsarbeiterinnen und Zwangsarbeiter. In der Stadtgesellschaft etablierte sich schnell ein apologetisches Geschichtsbild, das einen positiven Blick auf die Vergangenheit der Stadt ermöglichte: Es huldigte dem Pioniergeist der ersten Einwohner und ihrer angeblich apolitischen Fortschrittsbegeisterung. Als sich in den 1960er Jahren vor allem Angehörige der jüngeren Generation für eine kritische Auseinandersetzung mit der Geschichte einsetzten und ein konkurrierendes Geschichtsbild propagierten, geriet diese Erzählung unter Druck. Der Konflikt dieser Bilder bestand nicht allein in der unterschiedlichen Deutung historischer Tatsachen: Sie standen für unvereinbare Vorstellungen von historischer Wahrheit. Reihe: Stadt – Zeit – Geschichte, Bd. 5 Wallstein Verlag. Göttingen 2022. 19 Euro ISBN 978-3-8353-3740-4 (Februar 2022)"},{"content":"Lucinda Jäger„Ja es könnte so schön sein ohne den verdammten Krieg!!“, schreibt Irmgard Busch im August 1943 an ihre Eltern Fritz und Anna Müller. Ihre zahlreichen Briefe eröffnen den Blick auf die Alltags- und Kriegserfahrungen einer vergleichsweise privilegierten Hausfrau in der sich im Aufbau befindlichen, als nationalsozialistische Musterstadt geplanten „Stadt des KdF-Wagens bei Fallersleben“. Lucinda Jäger erarbeitet aus der überlieferten Briefsammlung ein detailreiches Bild über Alltag und Routinen einer Familie an der „Heimatfront“ – und dies aus der Perspektive einer Mutter und überwiegend regimetreuen „Volksgenossin“. Dabei erlebt die Familie die ersten Kriegsjahre – Hans Busch ist als Ingenieur in leitender Position bei der Volkswagenwerk GmbH tätig – überwiegend unbeschwert. Mit der Fortdauer des Krieges nehmen gleichwohl die brieflich festgehaltenen Sorgen zu; aus Beunruhigungen werden Ängste, die Irmgard Buschs Gedankenwelt und private Lebenswirklichkeit mehr und mehr eintrüben. Reihe: Texte zur Geschichte Wolfsburgs, Bd. 41 ecrivir – die textmacher. Hannover 2022. 12,95 Euro ISBN 978-3-938769-37-9 (Januar 2022)"},{"content":"Alexander KrausMitte der 1960er Jahre war der Topos von der „Stadt ohne Geschichte“ für Wolfsburg weit verbreitet. Ob in Reportagen, offiziellen Reden oder Bürgerinterviews – überall wurde die Traditionslosigkeit der Volkswagenstadt herausgestellt. Tatsächlich nahm Wolfsburg im demokratischen Neuaufbau nach der NS-Diktatur eine Sonderstellung ein: Als einzige Stadt der späteren Bundesrepublik konnte die 1938 gegründete „Stadt des KdF-Wagens bei Fallersleben“ auf keinerlei demokratische Strukturen zurückgreifen. Alexander Kraus untersucht die Nachkriegsgeschichte Wolfsburgs als Labor der Demokratie sowie die dortigen gesellschaftlichen, wirtschaftlichen und kulturellen Transformationsprozesse der 1950er und 1960er Jahre. Am exemplarischen Fall der einstigen NS-Musterstadt werden die Bedingungen, Mechanismen und Konflikte der bundesdeutschen Nachkriegsdemokratie aufgezeigt. Wolfsburg war, ebenso wie die alte Bundesrepublik insgesamt, ein Gemeinwesen auf der immerwährenden Suche nach sich selbst. Reihe: Stadt – Zeit – Geschichte, Bd. 6 Wallstein Verlag. Göttingen 2021. 29,90 Euro ISBN 978-3-8353-3739-8 (Dezember 2021)"},{"content":"Alexander Kraus/Aleksandar Nedelkovski (Hg.)Wie kaum eine andere Stadt der Bundesrepublik ist Wolfsburg von Migration geprägt. Doch sind die Geschichten der meisten Zuwanderungsgruppen, ob aus Portugal oder Polen, Russland, Brasilien oder Togo, bislang noch nicht erzählt worden. Innerhalb dieses Bandes wird eine Auswahl individueller Zuwanderungsgeschichten präsentiert, und dies anhand von Objekten, die als Stellvertreter fungieren – als Stellvertreter für eine Heimat, die freiwillig oder erzwungen zurückgelassen wurde. Sie führen die Menschen an ihre Heimat zurück, machen ihre Erinnerungen greifbar. Dabei stammen die präsentierten Gegenstände aus den unterschiedlichsten Ländern und Kontinenten: von Belgien, Dänemark und Serbien in Europa, Kenia, Ruanda und Simbabwe in Afrika, dem Irak, Israel und Syrien auf der arabischen Halbinsel, Indien und Iran im Mittleren Osten über China, Japan und Usbekistan in Asien bis hin zu Argentinien, Brasilien, der Dominikanischen Republik, Mexiko und den USA in Süd-, Mittel-, und Nordamerika. Wer diese Objektgeschichten liest, begibt sich auf eine dingliche Entdeckungsreise in die Zuwanderungsgeschichte Wolfsburgs und zurück in die Welt. Reihe: Texte zur Geschichte Wolfsburgs, Bd. 40 ecrivir – die textmacher. Hannover 2020. 19,95 Euro ISBN 978-3-938769-33-1 (August 2020)"},{"content":"Alexander Kraus/Sabine Reh (Hg.)Während sich das einst als NS-Musterstadt geplante Wolfsburg unter den Soziologen und Stadtforschern schon früh als „Soziallabor“ der Bundesrepublik einen Namen machte, rückten in den letzten Jahren vermehrt zeithistorische Betrachtungen unterschiedlicher Aspekte der Stadtgeschichte in den Blick. Im Gegensatz zu anderen Städten und Regionen veranlasste der rasche und kontinuierliche Bevölkerungsanstieg die Stadt Wolfsburg schon weit früher dazu, „Schulentwicklung“ systematisch zu betreiben. Die Autorinnen und Autoren des Bands untersuchen die Auswirkungen der spezifischen Bedingungen Wolfsburgs auf Schulen, Lehrkräfte und Schülerschaft sowie deren Reaktionen darauf. Damit rücken die Wechselwirkungen zwischen Bildungswesen und Stadtentwicklung in den Jahrzehnten nach der Gründung der Bundesrepublik in den Fokus. Reihe: Stadt – Zeit – Geschichte, Bd. 4 Wallstein Verlag. Göttingen 2020. 24 Euro ISBN 978-3-8353-3580-6 (Juli 2020)"},{"content":"Jörn EibenWilhelmshaven und Wolfsburg sind zwei Städte, wie sie unterschiedlicher kaum sein könnten. Hier die Stadt an der Küste, die angesichts hoher Arbeitslosigkeit und leerer kommunaler Kassen lange Zeit als „Notstandsgebiet“ galt. Dort die »Autostadt«, die vor allem dank des erfolgreichen Volkswagenwerks zumeist über prall gefüllte Kassen und einen stabilen Arbeitsmarkt verfügte. In den 1970er und 1980er Jahren sollten sie sich jedoch strukturell angleichen: War Wolfsburg bereits seit seiner Gründung eine Industriestadt, so sollte Wilhelmshaven seit Ende der 1960er Jahre in eine solche transformiert werden – ein Unterfangen, das letztlich scheiterte. Zugleich gelten die 1970er und 1980er Jahre sowohl in der Forschung, als auch in den Deutungen verschiedener Zeitgenossinnen und Zeitgenossen, als intensive Krisenphase. Dieser Zeitraum steht im Mittelpunkt des Buches, in dem Jörn Eiben danach fragt, wie diese „Krisenjahre“ in den beiden Städten wahrgenommen wurden und welche Umgangsweisen die Stadtverantwortlichen daraus ableiteten. Reihe: Stadt – Zeit – Geschichte, Bd. 3 Wallstein Verlag. Göttingen 2019. 19 Euro ISBN 978-3-8353-3601-8 (Dezember 2019)"},{"content":"Alexander BuersteddeDer Jugendparlamentarismus in der Bundesrepublik der »langen« 1960er Jahre wurde lediglich am Rande zeithistorischer Forschung beachtet. Alexander Buerstedde widmet sich daher in Form einer Fallstudie dem Wolfsburger Jugendparlament und beleuchtet den Zusammenhang zwischen kommunaler Jugendpolitik im Laufe der 1960er Jahre und jugendlicher Revolte im Zuge von „1968“. Kam es andernorts oftmals nur zu ein oder zwei Modellsitzungen, tagte das „Sprachrohr der Wolfsburger Jugend“ im Verlauf der 1960er Jahre über einhundert Mal. Ursprünglich als Ort demokratischer Trockenübungen gegründet, etablierte es sich in der jüngsten Stadt der Bundesrepublik rasch zum Repräsentationsorgan einer als politische Avantgarde auftretenden Jugend. Die Politisierung durch diese Vorbereitung auf parlamentarisch-demokratische Praxis bereitete einer jugendlichen Revolte den Boden, die wiederum im Rahmen des späteren Wolfsburger Jugendforums den bundesweiten „Aufbruch“ nach Wolfsburg brachte. Buerstedde leistet so nicht nur einen Beitrag zu „1968“ in der Provinz, sondern bietet neue Perspektiven auf das Beziehungsgeflecht zwischen Reform und Revolte im „Scharnierjahrzehnt“ der Bundesrepublik. Reihe: Stadt – Zeit – Geschichte, Bd. 2 Wallstein Verlag. Göttingen 2019. 19 Euro ISBN 978-3-8353-3567-7 (Dezember 2019)"},{"content":"Marcel Brüntrup Das sogenannte „Ausländerkinderpflegeheim“ des Volkswagenwerks diente zur Unterbringung der Kinder von Zwangsarbeiterinnen aus Osteuropa zur Zeit des Nationalsozialismus. Wie viele ähnliche Heime im Reich, diente es dem Zweck, die Arbeitskraft dieser Mütter uneingeschränkt auszubeuten und zugleich die Integration ihrer Kinder in das »deutsche Volkstum« zu verhindern. Schlechte hygienische Bedingungen, eine dramatische Überbelegung, fehlende Pflege und Fürsorge sowie akute Mangelernährung führten in zwei Jahren zum Tod von über 300 Kleinkindern – das Ergebnis einer Politik, die diese Kinder als „rassisch unerwünscht“ brandmarkte. Marcel Brüntrup zeichnet die Geschichte des »Ausländerkinderpflegeheims« an der Schnittstelle zwischen nationalsozialistischer Rassenideologie und kriegswirtschaftlichen Interessen nach. Grundlage hierfür sind die Protokolle des britischen Kriegsverbrecherprozesses, der 1946 gegen den zuständigen Betriebsarzt Dr. Hans Körbel, die Heimleiterin Ella Schmidt und andere Verantwortliche des Volkswagenwerks geführt wurde. Zusätzlich wird ein Blick auf die Tradierung dieser Ereignisse in Wolfsburg und auf die darin enthaltenen geschichtspolitischen Entwicklungen geworfen. Reihe: Stadt – Zeit – Geschichte, Bd. 1 Wallstein Verlag. Göttingen 2019. 19 Euro ISBN 978-3-8353-3453-3 (Mai 2019)"},{"content":"Alexander Kraus/Aleksandar Nedelkovski/Anita Placenti-Grau (Hg.) 2017 wurde die Stadt Wolfsburg einmal mehr mit ihrer NS-Vergangenheit konfrontiert, als bei Vorarbeiten zu einem Bauprojekt unerwartet die Fundamente der ehemaligen Gefangenenbaracke 4 des KZ-Außenlagers Laagberg sichtbar wurden. Das Außenlager war Ende Mai 1944 von 756 aus dem KZ Neuengamme abkommandierten Häftlingen außerhalb des werdenden Zentrums der „Stadt des KdF-Wagens bei Fallersleben“ errichtet worden. Die Häftlingsbaracken dienten nach Kriegsende als Unterkunft für „Displaced Persons“, später für „Heimatvertriebene“. Anfang der 1960er Jahre erfolgte der Abriss der Steinbaracken. Wie in jener Zeit üblich, wurde deren Bedeutung für eine mögliche Auseinandersetzung mit der eigenen NS-Geschichte weder reflektiert noch weiterverfolgt. Über den Umgang mit den Relikten der NS-Gewaltherrschaft entbrannte 2017 eine lokale wie überregionale politische Debatte. Dieser Band dokumentiert den Findungs- und Entscheidungsprozess ebenso wie die Konzeptionierung des anvisierten Gedenk- und Lernorts KZ-Außenlager Laagberg. Campus Verlag. Frankfurt am Main/New York 2018. 29,95 Euro ISBN 978-3-593-50972-3 (Oktober 2018)"},{"content":"Ralf Beil/Alexander Kraus (Hg.)„Das Jahr der Studentenunruhen fand ohne mich statt“, resümierte der deutsche Fotojournalist und Sammler Robert Lebeck in den Erinnerungen eines Fotoreporters seine Erfahrung des Jahres 1968. Bei genauerer Betrachtung der Kontaktbögen, Fotoabzüge sowie Reportagen von Robert Lebeck, die in eben diesem epochemachenden Jahr für den stern, eine der damals auflagenstärksten Illustrierten Deutschlands, entstanden, zeigt sich allerdings, wie sehr sich die gesellschaftlichen Veränderungen entgegen der Einschätzung des Urhebers in seinen pointierten Aufnahmen spiegeln. In Robert Lebeck. 1968 werden die im mythisierenden Rückblick nicht immer wahrnehmbaren roten Fäden des Jahres zwischen Aufbruch, Protest, Beharren und Scheitern anhand beispielhafter Fotografie-Serien sichtbar, die Robert Lebeck etwa in New York, Bogotá oder Wolfsburg erstellt hat. Ob das Thema Geschiedene Frauen, Rudi Dutschke in Prag, Robert Kennedys Beerdigung oder Beuys auf der documenta lautet: Stets trifft in Robert Lebecks Arbeiten verdichtete Zeitgeschichte auf starke Fotoreportage sowie Fotokunst. Steidl Verlag. Göttingen 2018. Deutsche Ausgabe: 38 Euro ISBN 978-3-95829-444-8 (März 2018, 2. Aufl. Juli 2018) Englische Ausgabe: 45 Euro ISBN 978-3-95829-419-6 (März 2018)"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["IZS,Zeitung,Wolfsburger,Stadtgeschichte"]}
