{"keywords":["Kunstgeschichte Wolfsburg","KIS"],"blocks":[{"content":"„Für Rolf Hartmann war es sichtbar eine aufregende Stunde in seinem Leben, denn seine Kunst bildet jetzt einen Mittelpunkt in der Stadt.“ [1] Mit diesen einfühlsamen Worten schilderte die Wolfsburger Allgemeine Zeitung den Tag der Aufstellung des Röhrenbrunnens vor dem Wolfsburger Rathaus im Sommer des Jahres 1977 (Abb. 1). [2] Dort steht die dreiteilige Bronzekonstruktion in einem kreisrunden Wasserbecken in nächster Nähe zu Hartmanns bronzener ‚Grapschhand‘, wie sein erster Brunnen auf dem Rathausplatz im Volksmund genannt wird. Zahlreiche Rohre von gefurchter sowie glatter Oberflächenbeschaffenheit und unterschiedlichster Länge – an der höchsten Stellte misst die Plastik 3,50 Meter – schweißte Hartmann zu einzelnen Brunnenelementen zusammen, sodass die Konstruktion visuell einer Orgelpfeife ähnelt. Dies entging auch der Wolfsburger Bevölkerung nicht, die dem Röhrenbrunnen den Beinamen ‚Orgel‘ gab. Getragen werden die Rohrkonstruktionen von jeweils einem zentralen Rohr, durch das auch das Wasser geleitet wird, ehe es durch viele andere Röhren zurück in das Becken fließt. Zwischen den Elementen inszenierte Hartmann mehrere Wasserfontänen, die dem gleichförmigen Plätschern des Brunnens ein Stück Dynamik und mehr Volumen verleihen."},{"content":"Doch die Freude des Schöpfers der Brunnenplastik währte wohl nur kurz. Denn bereits im September des Jahres, kaum sechs Wochen später, entbrannte um den Brunnen eine Plagiatsdiskussion, die bis in die Gegenwart hinein nie in Gänze verstummen sollte. [3] Den Auftakt bildete ein Artikel aus der Wolfsburger Allgemeinen Zeitung vom 21. September 1977, der bereits in der Überschrift zum Punkt kam: „Rathaus-Brunnen hat sein Ebenbild in Helsinki“. [4] Schnell stand die Vermutung im Raum, der Künstler habe in Finnland möglicherweise bei der Bildhauerin Eila Hiltunen und deren Sibelius-Monument (1961–1967) abgekupfert. Auf die hier gegen den Künstler erhobenen Vorwürfe reagierte die städtische Pressestelle umgehend und für die Öffentlichkeit sichtbar in der zeitungseigenen Rubrik Das freie Wort:„Bei der Beratung über den Entwurf der Brunnenplastik wurde die Stadt nach den ersten Veröffentlichungen in den Wolfsburger Tageszeitungen auf die Ähnlichkeit der Brunnenplastik mit dem Jean-Sibelius-Monument in Helsinki hingewiesen. Die Verwaltung hat sowohl den Künstler zu einer Stellungnahme aufgefordert als auch den Kunstbeirat, der die Stadt berät und an den Rat Empfehlungen abgibt, eingeschaltet.“[5] Auch ein anonymer Bürger meldete sich seinerzeit in der Zeitung zu Wort, nachdem er das Sibelius-Monument in Helsinki selbst besucht hatte, und erhärtete in einer Stellungnahme die Vorwürfe gegen den Künstler. Seine Kritik richtete er letztendlich auch gegen die Kommune: Was wohl die Steuerzahler in Wolfsburg dazu sagen würden, dass die Verwaltung ein offensichtliches Plagiat vor dem Rathaus aufstellen habe lassen, fragte er provokant. Mit den Worten „Armer Kultur-Beirat“ schloss der Schreiber seine Einsendung.[6] Was der Bürgerbriefautor jedoch nicht wissen konnte: Bereits vor der Aufstellung der Plastik hatte sich der Kunstbeirat mit dem Plagiatsverdacht im Falle des Brunnens befasst (Abb. 2). [7]Die offensichtlichen Ähnlichkeiten seien nicht von der Hand zu weisen, hieß es im Verlauf der Diskussion, doch setze sich Hiltunens Monument ganz zentral mit Orgelpfeifen auseinander, während Hartmanns Brunnen vorrangig eine Verbindung zwischen Stahlrohren und Wasser abbilde. Mit Blick auf die umgangssprachliche Bezeichnung des Röhrenbrunnens als ‚Orgel‘, scheint auch diese Assoziation für den Wolfsburger Brunnen als nicht abwegig. Im weiteren Verlauf wurde auch Hartmanns früherer Lehrer Emil Cimiotti konsultiert, der die Edelstahlplastik seines einstigen Schülers als unbedenklich wertete. Zwar seien die Werke vergleichbar, ein Plagiat wäre dem Künstler indes nicht vorzuwerfen. Es handele sich um „zwei verschiedene Paar Schuhe“, urteilte Kunstbeiratsvorsitzender Volkmar Köhler. Und so attestierte der Kunstbeirat Rolf Hartmann und seinem Werk eine zeitgenössische Auseinandersetzung mit plastischen Formen, der keine unmittelbare Nähe zum Sibelius-Denkmal nachzuweisen sei: „Die Gegenwartskunst heute zeige gewisse Tendenzen und Formprinzipien, die sich wechselseitig abdecken, so daß die Resultate als eigenständige Kunstwerke zu werten seien.“ Abgesehen von einem die äußerliche Ähnlichkeit betonenden Artikel in der Wolfsburger Allgemeinen Zeitung zwei Jahre später verstummte die Debatte zunächst für einige Jahre (Abb. 3).[8]"},{"content":"Dies sollte sich im Herbst des Jahres 1991 ändern, als Anwälte der Künstlerin Eila Hiltunen sich in einem Schreiben an die Wolfsburger Stadtverwaltung wandten. [9] Ihre Mandantin habe „zufällig“ von einer Brunnenskulptur im Stadtzentrum Wolfsburgs erfahren, die ein „eindeutiges Plagiat“ ihrer Miniatur des Sibelius-Monuments darstelle, die 1967 vor dem UNESCO-Palast in Helsinki errichtet worden sei. Der Künstler Rolf Hartmann habe diese lediglich „schlecht kopiert“. Mit diesen neuerlichen Vorwürfen konfrontiert verfasste Hartmann auf Bitten der Verwaltung eine ausführliche Stellungnahme:„Seit meiner Jugend – Ende der 50er Jahre – habe ich mich aufgrund der handwerklichen Ausbildung vor meinem Studium im elterlichen Betrieb mit Röhrenaufschweißung und -auftrennung beschäftigt und daraus Kunstwerke entwickelt. Weitere Impulse für Röhrenplastiken entstanden […] auch aus dem Wolfsburger Schloßpark, in dem mich z.b. bereits Anfang der 60er Jahre ein alter, hohler Baum zum Aufschweißen von Röhren anregte. Auch die Freundschaft mit dem Wolfsburger Bildhauer Peter Szaif, dem ich lange assistiert hatte, gab wertvolle Impulse.“[10] An dieser Stelle bricht der Schriftverkehr ab. Inwiefern der Rechtsstreit weiter geführt wurde oder ob sich die Parteien doch einigen konnten, geht aus den Akten nicht hervor. Rolf Hartmann und Eila Hiltunen waren tatsächlich nicht die einzigen Kunstschaffenden, die während der 1960er und 1970er Jahre mit Röhren experimentierten. Plastisch sowie gegenstandslos taten es ihnen unter anderem der österreichische Bildhauer Oswald Oberhuber und der deutsche Maler Gerhard Richter gleich. Gut möglich, dass die künstlerische Auseinandersetzung mit Röhren schlichtweg en vogue war. So wollte es jedenfalls der Wolfsburger Kulturdezernent Karl-Heinz Schulte deuten: „Die Röhrenkunst ist heute ‚in‘ in ganz Europa, und davon ist auch Rolf Hartmann inspiriert.“ [11] (Abb. 4) Die Diskussion um das vermeintliche Plagiat des so zentral vor dem Wolfsburger Rathaus errichteten Brunnens ist ein anschauliches Beispiel für den Drahtseilakt, auf den sich eine jede Künstlerin und ein jeder Künstler begibt, wenn es darum geht, den Puls der Zeit zu messen und die eigene Arbeit daran zu orientieren. Auch zeigt es, wie verschieden solche Vorwürfe des Plagiats von der Öffentlichkeit oder der Politik verhandelt werden."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/hartmann"},"headers":["Röhrenbrunnen, Rolf Hartmann (1977)","Quellen",""]}
