{"keywords":[],"headers":["Das größte Kaufhaus der Stadt – Hertie öffnet seine Pforten",""],"blocks":[{"content":"von Werner Strauß (Februar 2018, aktualisiert von Luisa Teresa Gedenk, 20. April 2022)"},{"content":"Die 1950er Jahre gelten gemeinhin als das Jahrzehnt des ‚Wirtschaftswunders‘ in der Bundesrepublik. Als Vordenker der Währungsreform und als erster Wirtschaftsminister hatte Ludwig Erhard die Weichen hierzu gestellt. Es galt Erhards propagierte Maxime des „Wohlstands für alle“, als neue Wirtschaftsordnung wurde die „soziale Marktwirtschaft“ eingeführt. Zudem herrschte Vollbeschäftigung, die private Kaufkraft stieg ab Mitte der 1950er Jahre an. Dies hatte zur Folge, dass der Konsum signifikant zunahm und immer mehr Berufstätige sich Möbel, Elektrogeräte, Autos und Reisen leisten konnten. Ein Übriges tat die Massenfertigung ehemals unerschwinglicher Dinge wie Radios, Fernseher oder Waschmaschinen, wodurch solche Konsumgüter auch für die breite Masse der Bevölkerung erschwinglich wurden. In die Spätphase des ‚Wirtschaftswunders‘ fällt im Jahre 1960 die Eröffnung des Kaufhauses Hertie am Nordende der Porschestraße. In der noch unfertigen Stadtmitte wirkte das Kaufhaus Hertie als erstes und einziges Vollsortiment-Kaufhaus in Wolfsburg wie ein Magnet auf die Wolfsburger Bevölkerung und Kunden aus der Region."},{"content":"Für den Bau des Kaufhauses stand am Ende der Hauptgeschäftsstraße ein nach allen Seiten freies Grundstück zur Verfügung. Westlich des Kaufhauses war mit der Bahnhofspassage eine Ladenstraße als abkürzende Verbindung zwischen dem Bahnhof und der Porschestraße geplant. Die Grundstücksgröße ermöglichte einen Bau, der sich in drei unterscheidbare Abschnitte gliederte. Der Gebäudeteil mit dem geschwungenen Dach nahm die Lebensmittelabteilung auf. Der mittlere, etwas höhere Bauteil diente den allgemeinen Verkaufsabteilungen. Der nördliche Bauteil wurde als Möbel- und Einrichtungshaus genutzt. Mit Ausnahme der Lebensmittelabteilung wurde der Bau mit verschiedenartigem keramischen Material verkleidet. Der Architekt des Hauses, Hans Soll, war der Meinung, einen Warenhaustyp konzipiert zu haben, wie er in den USA ähnlich in Landgebieten anzutreffen war. Mit 65.000 Kubikmetern umbauten Raumes war das Hertie-Kaufhaus in der 22 Jahre alten Stadt das bisher größte Geschäftsgebäude. Erst die City-Galerie setzte Jahrzehnte später neue Maßstäbe."},{"content":"Am 18. November 1960 waren am Vorabend der eigentlichen Eröffnung des Hauses Vertreter der Stadt, des Volkswagenwerkes und aus der örtlichen Geschäftswelt zur Vorabbesichtigung eingeladen. Oberbürgermeister Dr. Uwe-Jens Nissen und Oberstadtdirektor Dr. Wolfgang Hesse wünschten dem Hertie-Management eine erfolgreiche Geschäftsentwicklung. Dr. Nissen bezeichnete das neue Kaufhaus als eine „Zugmaschine für die Wolfsburger Wirtschaft“, die auch Menschen aus dem Hinterland heranführe. Mit anfänglich 540 Beschäftigten war Hertie nach dem Volkswagenwerk und der Stadt drittgrößter Arbeitgeber in Wolfsburg. Insbesondere das überproportionale Angebot an Frauen-Arbeitsplätzen war in Wolfsburg willkommen. Das Hertie-Vorstandsmitglied Baumeister verwies in seiner Ansprache darauf, dass durch die Errichtung des Hertie-Kaufhauses nach Erfahrungen anderenorts der stationäre Einzelhandel vor Ort insgesamt profitiere. Am Eröffnungstag für das Publikum herrschte ein riesiger Andrang. Vor den Schaufenstern drängten sich die Menschen, im Kaufhaus selbst „konnte kaum ein Apfel zu Boden fallen“, wie in der Wolfsburger Allgemeinen Zeitung vom 19./20. November 1960 zu lesen war."},{"content":"Das Kaufhaus Hertie erlebte in den über 40 Jahren seiner Existenz in Wolfsburg zunächst gute, gegen Ende hin eher schlechte Zeiten. In der Blütezeit Anfang der 1970er Jahre waren bei Hertie über 800 Mitarbeiterinnen und Mitarbeiter beschäftigt und standen auch für Service-Qualität den Kunden gegenüber. Sonderaktionen aus verschiedenen Anlässen boten die Gelegenheit, intensiv für das Kaufhaus zu werben. Von ganz besonderer Bedeutung waren die beiden Jubiläumswochen im Frühjahr 1982 zum 100-jährigen Bestehen des Hertie-Warenhauskonzerns. Das Aktionsprogramm reichte von kurz- wie längerfristigen Angeboten aller Sparten über eine Gobelin-, Porzellan- und Perlenschau bis hin zu Publikumsaktionen, Theater, Videovorführungen, Musikgruppendarbietungen, historischen Trachten, Moden, Webereien und Künstlerattraktionen. Großmärkte am Rande der Stadt und der Kaufkraftabfluss in Nachbarstädte wie Braunschweig führten bei Hertie in Wolfsburg in den folgenden Jahren zu Rationalisierungsmaßnahmen, mit denen ein Personalabbau einherging. Anfang 1985 hatte Hertie nur mehr 434 Beschäftige. Nach Aussagen der Geschäftsleitung musste sich das Kaufhaus veränderten Marktbedingungen anpassen. Nicht nur die Einwohnerzahl Wolfsburgs stagnierte, auch die Verbrauchermärkte auf der „grünen Wiese“ schufen eine drückende Konkurrenz. Langsam aber stetig begann für Hertie der Sinkflug, nur noch kurzzeitig unterbrochen durch die DDR-Grenzöffnung im Jahre 1989. Vom Mutterkonzern wurden kaum noch Investitionen in das Wolfsburger Haus getätigt. Auch unterblieb eine eigentlich erforderliche Grundsanierung, um die Warenpräsentation auf den neuesten Stand zu bringen. So vollzog sich der unaufhaltsame Niedergang in Raten: Erst schloss die obere Etage, dann folgten weitere Bereiche. Das endgültige Aus folgte nach der Eröffnung der City-Galerie im Jahre 2001. Die entstandenen Umsatzeinbußen waren nicht mehr aufzufangen. Am 29. August 2003 schloss Hertie für immer. Vielen Wolfsburgerinnen und Wolfsburgern fiel es schwer, vom traditionsreichen Kaufhaus Abschied zu nehmen."},{"content":"Nach der Schließung interessierten sich sowohl das Kaufland als auch das Designer-Outlet-Center für den ehemaligen Hertie-Komplex, jedoch entstanden 2005 infolge der städtebaulichen Neuplanung des Nordkopfes der Porschestraße mehrere neue Gebäude für Handel und Dienstleistungen; das Gebäude wurde bis auf die frühere Lebensmittelabteilung vollständig abgerissen. Dieser Teil diente nach den erforderlichen baulichen Anpassungsmaßnahmen als Markthalle, die allerdings nicht im erhofften Maße angenommen wurde und daher bald wieder schließen musste. Anschließend stand das Gebäude über mehrere Jahre leer."},{"content":"Um das Gebäude wieder sinnvoll nutzen zu können, initiierte die Stadt Wolfsburg 2013 einen Ideenwettbewerb, woraufhin die Markthalle 2015 nach einem Ratsvorschlag der SPD für zwei Jahre als Jugendtreff „Haltestelle“ genutzt wurde. Ein Jahr später zog zusätzlich das Restaurant Pomodoro Rosso ein, während der asiatische Imbiss im Erdgeschoss nach sieben Jahren Betrieb schloss."},{"content":"Am 27. September 2017 beschlossen sodann der Rat der Stadt Wolfsburg und dessen Projektpartner Volkswagen AG und VfL Wolfsburg, am Nordkopf ein Digitallabor einzurichten. So begann zwei Jahre später der Umbau der Markthalle, in der ehemals die Lebensmittelabteilung untergebracht gewesen ist, zu einem „Raum für digitale Ideen“. Nach der Fertigstellung zogen hier neben dem Coffeeshop Wayne’s Coffee die Programmierschule 42Wolfsburg und das Coworking Space Schiller40 ein. Das Gebäude mit seinen neuen Nutzern wurde schon kurz darauf vom niedersächsischen Ministerium für Wirtschaft, Arbeit, Verkehr und Digitalisierung als „Digitaler Ort Niedersachsen“ ausgezeichnet. Derzeit nimmt 42Wolfsburg Geflüchtete aus der Ukraine und russische Dissidenten auf und bemüht sich, ihnen Stipendien und finanzielle Unterstützung anbieten zu können."},{"content":"Fotowand mit den historischen Aufnahmen"},{"content":"Quelle: Janett Kalina, 42wolfsburg"},{"content":"Heute 42wolfsburg in der ehemalige Markthalle von Hertie"},{"content":"Quelle: Alexander Mundt, 42wolfsburg"},{"content":"Letzte Arbeiten im Schnellrestaurant der Markthalle vor der Eröffnung"},{"content":"Quelle: Sammlung Klaus Hackländer, IZS, Stadt Wolfsburg"},{"content":"Ansicht der Markthalle von Osten, ca. 1965"},{"content":"Quelle: IZS, Stadt Wolfsburg"},{"content":"Eröffnungsfeier am 18.11.1960, Lebensmittelabteilung in der Markthalle"},{"content":"Quelle: Sammlung Klaus Hackländer, IZS, Stadt Wolfsburg"},{"content":"Kaufhaus Hertie in Bau, Markthalle mit Bauschild"},{"content":"Quelle: Sammlung Klaus Hackländer, IZS, Stadt Wolfsburg"},{"content":"Markthalle bei Nacht, 1960"},{"content":"Quelle: Sammlung Klaus Hackländer, IZS, Stadt Wolfsburg"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/das-portal/historische-orte/markthalle-hertie"}}
