{"headers":["Schloss Wolfsburg",""],"keywords":["Schloss,Schloß,Wolfsburg"],"blocks":[{"breadcrumbs":["Kontaktdaten der Einrichtungen im Schloss Wolfsburg"],"content":"Stadt Wolfsburg Geschäftsbereich Kultur Herr Meyer Alvar-Aalto-Kulturhaus Porschestraße 51 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1591 E-Mail: sekretariat.kultur@stadt.wolfsburg.de","breadcrumbs":["Kontaktdaten der Einrichtungen im Schloss Wolfsburg"]},{"content":"Schlossremise","breadcrumbs":["Kontaktdaten der Einrichtungen im Schloss Wolfsburg"]},{"content":"Namensgeber und Wahrzeichen der jungen Stadt Wolfsburg ist das Schloss Wolfsburg. Dieses wurde als Burg vor mehr als sieben Jahrhunderten von den Rittern aus dem Geschlecht derer von Bartensleben errichtet, um 1600 erfolgte der Um- und Ausbau zu einem prächtigen Schloss der norddeutschen Renaissance. Seit Mitte des 18. Jahrhunderts waren die Schlossherren die Grafen von der Schulenburg. Ihre Wolfsburger Linie begründete die Ehe der Erbtochter Anna Adelheit Catharina aus der Familie derer von Bartensleben mit Adolf Friedrich Reichsgraf von der Schulenburg. Die ökonomische Grundlage der Wolfsburger bildete die regional weitreichende Gutswirtschaft. Erst mit der Errichtung von Volkswagenwerk und Stadt 1938 änderte sich die land- und forstwirtschaftlich geprägte Struktur. Auf den Gütern unter anderem der Wolfsburger Schlossherren entstanden eine moderne Automobilfabrik sowie die Quartiere für die Werksarbeiter und deren Familien."},{"content":"Erst nach Beendigung des Zweiten Weltkrieges erhielt die von den Nationalsozialisten auf dem Reißbrett geplante und in Anfängen realisierte „Musterstadt“ ihren heutigen Namen Wolfsburg, das traditionsreiche Baudenkmal selbst ziert seither das Stadtwappen. Die Stadtmütter und -väter entschieden sich zu Beginn der 1960er Jahren, das Schloss Wolfsburg zu einem wichtigen städtischen Kunst- und Kulturzentrum zu entwickeln. Bildhauer, Grafiker, Maler, Foto- und Keramikkünstler fanden unter der Postanschrift „Schloßstraße 8“ als Gruppe zusammen und in den Schlossräumen sowie angrenzenden Remisen Ateliers, Ausstellungsbereiche und teils auch Wohnungen. Heute repräsentieren auf Schloss Wolfsburg diesen Anspruch der Kunstverein Wolfsburg als älteste Institution für Bildende Kunst in Wolfsburg und die Städtische Galerie, das Institut Heidersberger und das Stadtmuseum Schloss Wolfsburg."},{"content":"Durch seine innovativen Ausstellungen und Veranstaltungen erlangte der Kunstverein Wolfsburg nationales und internationales Renommee. 2007 wurde er mit dem ADKV-Preis (Arbeitsgemeinschaft Deutscher Kunstverein) als bester deutscher Kunstverein ausgezeichnet. Jedes Jahr wird ein inhaltlich zusammenhängendes Jahresprogramm entwickelt, dessen Ausstellungen und Projekte durch Vorträge, Diskussionen, Filmabende und Konzerte ergänzt werden. Seit 2010 existiert mit dem „Raum für Freunde“ eine zusätzliche Möglichkeit, kurzfristig und spontan Ausstellungen oder andere kulturelle Aktivitäten zu präsentieren. Dort fanden bereits Präsentationen von Musiklabels, Magazinen oder Galerieprojekten statt. Insgesamt liegt der Fokus des Kunstvereins auf Künstlern der jüngeren Generation, deren Arbeiten relevante Antworten zu Fragen der Zeit liefern."},{"content":"Die Städtische Galerie ist 1974 mit junger Kunst in das alte Schloss Wolfsburg eingezogen. Auf mehreren Etagen werden Ausstellungen und Installationen zeitgenössischer Kunst im Dialog mit der Architektur präsentiert. Manche sind ganz frisch, andere schon etwas in die Jahre gekommen, denn für die Sammlung der Stadt Wolfsburg wird Kunst ab 1945 angekauft. Häufig haben auch junge Künstlerinnen und Künstler die Chance, ihre Kunst für einige Wochen in der Städtischen Galerie Wolfsburg zu präsentieren."},{"content":"Im Westflügel, wo einst die Schlaf- und Privaträume der gräflichen Familie lagen, sind Kunstwerke aus der Sammlung ausgestellt. Im obersten Stockwerk der Städtischen Galerie, im dritten Obergeschoss des Ostflügels, präsentiert die Städtische Galerie „Die Flamme der Revolution, liegend (in Wolfsburg)“ von Olaf Nicolai."},{"content":"Der Künstler schuf dieses Werk 2002 anlässlich der Verleihung des Kunstpreises der Stadt Wolfsburg „Junge Stadt sieht Junge Kunst“, der alle drei Jahre im Gartensaal von Schloss Wolfsburg verliehen wird. Die raumgreifende Installation ist nun dauerhaft in der Städtischen Galerie zu sehen."},{"content":"Das Institut Heidersberger widmet sich wissenschaftlich und künstlerisch dem Werk des Wolfsburger Fotokünstlers Heinrich Heidersberger. Zugleich entwickelt es Ideen und Konzepte für zeitgenössische Projekte, um Sichtweisen aus dem komplexen Werk Heidersbergers aufzugreifen und zu fördern. Seinen Sitz hat dieses Fotozentrum im einstigen Atelier des Meisters im Nordflügel von Schloss Wolfsburg."},{"content":"Mehr über die Baugeschichte des 700-jährigen Schlosses Wolfsburg und seine einstigen Bewohner können Besucherinnen und Besucher auf Rundgängen beispielsweise durch den Gartensaal, die Gerichtslaube oder den Jagdsaal, durch den früheren Barockgarten oder den Englischen Landschaftsgarten erfahren, die das Stadtmuseum im M2K anbietet. Dieses zeichnet in seinen Räumen in den Schlossremisen ein Gesamtporträt Wolfsburgs, das sich von der nationalsozialistischen Planung und Realität in einer „vorbildlichen Arbeiterstadt“ über die „Wirtschaftswunderstadt“ bis zur heutigen Großstadt spannt. Mitunter recht schrille Exponate wie ein komplett erhaltener Frisiersalon aus den 1950er Jahren oder ein VW-Schweißeranzug, Blätterbücher, Hör- und Multimediastationen mit Zeitzeugenberichten, Schlagern und schlossgeschichtlichen Animationen vermitteln Alltags-, Design-, Kultur- und Politikgeschichte. Kleine Exponate, die oft wunderbare Geschichten erzählen, kommen in Vitrinenschubladen „ganz groß raus“. Für sein Publikum ist das Stadtmuseum im M2K ein offener Raum für eine lebendige Geschichtsarbeit und für kulturelle Begegnungen. Das Stadtmuseum im M2K und das Institut für Zeitgeschichte und Stadtpräsentation Wolfsburg würdigen in der im Obergeschoss befindlichen Dokumentation über die Opfer der nationalsozialistischen Gewaltherrschaft die Erfahrungen und Erlebnisse Tausender, die als Zwangsarbeiter und Kriegsgefangene während des Zweiten Weltkrieges vor Ort waren. In einer ehemaligen Brauscheune des Wolfsburger Gutsbetriebes unweit des Schlosses ist mehr über die landwirtschaftliche Prägung der hiesigen Region vor Gründung von Volkswagenwerk und Stadt zu erfahren. In der Landwirtschaftsabteilung des Stadtmuseums geben verschiedene Maschinen und Geräte vom einfachen Hackenpflug über Pferdelastwagen bis zum Mähdrescher aus den 1950er Jahren Einblicke in das bäuerlichen Leben und die technischen Entwicklungen in den vergangenen 100 Jahren."},{"content":"Das vierflügelige Wolfsburger Schloss mit seinem hohen und markanten Hausmannsturm ist umgeben von einem Schlosspark, der im 18. Jahrhundert als Englischer Landschaftsgarten angelegt wurde. Der originale Barockgarten ist nicht mehr erhalten, doch lädt gegenüber dem Schlossportal eine den Gartenstil des europäischen Absolutismus aufgreifende Grünanlage heute zum Lustwandeln und Verweilen ein. Auf der Freitreppe vor dem schönen Gartensaal im Schloss zeigen regelmäßig Brautpaare ihr Glück Freunden, Verwandten und den Schloss-Park-Besuchern. Das städtische KulturWerk im M2K heißt Künstlerinnen und Künstler aus aller Welt, Gäste aus Nah und Fern sowie die Wolfsburgerinnen und Wolfsburger zu stadtbekannten Kulturevents wie der Internationalen Sommerbühne alljährlich im Juni willkommen."},{"content":"Für kulinarischen Genuss sorgt das Team des Café-Restaurants „Schlossremise“, das sein Domizil in der einstigen „Garage“ für die herrschaftlichen Kutschen hat."},{"content":"Auf Ihren Besuch des Schlosses Wolfsburg und seiner Einrichtungen freuen sich das Institut Heidersberger, der Kunstverein Wolfsburg, das Stadtmuseum im M2K, die Städtische Galerie Wolfsburg, die Junge Kunst e.V., der Wolfsburger Kunstverein CREARTE e.V. und das Café-Restaurant „Schlossremise“"},{"content":"Stadt Wolfsburg Geschäftsbereich Kultur Herr Meyer Alvar-Aalto-Kulturhaus Porschestraße 51 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1591 E-Mail: sekretariat.kultur@stadt.wolfsburg.de"},{"content":"Schlossremise"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/museen/schloss-wolfsburg","en":"https://www.wolfsburg.de/en/kultur/museen/schloss-wolfsburg","x-default":"https://www.wolfsburg.de/en/kultur/museen/schloss-wolfsburg"}}
