{"blocks":[{"content":"In Begleitung von Museumsmitarbeiter/innen entdecken die Geburtstagskinder und deren Gäste auf einem Rundgang durch die Dauerausstellung die Etappen der Wolfsburger Stadtgeschichte. An ausgewählten Haltepunkten sind Fragen zu beantworten und Aufgaben zu lösen: So gilt es, zu hören, aus welchen Ländern und Regionen die Wolfsburger einst hierher kamen oder spielerisch die Wolfsburger Ortsteile geographisch richtig zuzuordnen."},{"content":"Alter: ab 6 Jahre Dauer: 1 Stunde Anzahl:max. 15 Kinder Vorkenntnisse: Keine"},{"content":"Im Mittelalter war es üblich, den ritterlichen Goldschatz nicht auf der Bank zu hüten, sondern im Schloss am geheimen Orte zu verstecken. Die Geburtstagsgesellschaft begibt sich mit Hilfe eines Schatzplans und einer kleinen Truhe voller Aufgaben auf die Suche nach dem Wolfsburger Schlossschatz. Bis dieser gefunden wird, gilt es, manch Wissens- und Geschicklichkeitsprüfung zu lösen. Auf der Suche nach dem Wolfsburger Goldschatz verliefen sich in den vergangenen Jahrhunderten schon so einige mutige Gesellen in den Katakomben. Daher begleiten erfahrene Schlosskenner/innen aus dem Stadtmuseum die Geburtstagskinder und ihre Gäste. Auch wissen diese viel über die hiesige Geschichte zu erzählen, was hilfreich bei der Suche nach dem Wolfsburger Goldschatz ist."},{"content":"Alter: ab 8 Jahre Dauer: 1 Stunde Anzahl: max. 10 Kinder Vorkenntnisse: keine"},{"content":"Wie jedes Schloss kennt auch Schloss Wolfsburg Schlossgeister, die des Nachts durch die Gemächer, auf den Mauern und im Schlossgarten umherstreifen. Aber, was hat es mit der „weißen Frau“ oder dem „Mönch mit der haarigen Hand“ oder gar „Wölfi“ auf sich? Das können Geburtstagskinder und deren Gäste auf einer Erkundungstour auf den Spuren der Wolfsburger Schlossgeister herausfinden. Auch wenn am helllichten Tage die geheimnisvollen Wesen vielleicht nicht gesichtet werden können, so sind ihre Geschichten, erzählt von Museumsmitarbeitern/innen, spannend zu erfahren. Die Geburtstagsgesellschaft kann gern selbst als Gespenster umherspuken, dafür stellt das Museum Kostüme bereit. Auch können die Kinder bereits kostümiert ins Museum kommen."},{"content":"Alter: ab 6 Jahre Dauer: 1 Stunde Anzahl: max. 15 Kinder Vorkenntnisse: Keine"},{"content":"Bei diesem interaktiven Programm zur Schlossgeschichte unternehmen die Geburtstagskinder und ihre Gäste einen Zeitensprung in die Vergangenheit und wechseln in die Rolle der „Grafenkinder“ und erkunden spielend die Wolfsburger Schlossgeschichte: So kann manch altes Spiel selbst ausprobiert werden, zum Beispiel: Murmeln oder Figurenlegen aus Holzstäbchen. Kinder vergnügen sich seit Jahrhunderten bei bis heute klassischen Geburtstagsspielen wie „Blinde Kuh“ oder „der Plumpsack geht rum“, so sind auch diese auf Geburtstagsfeiern im Stadtmuseum Schloss Wolfsburg möglich."},{"content":"Alter: ab 5 Jahre Dauer: 1 Stunde Anzahl: max. 12 Kinder Vorkenntnisse: Keine"},{"content":"Historisch gewandet (Kostüme aus dem Museumsbestand) „erobert“ die Geburtstagsgesellschaft das Renaissanceschloss mit seinen historischen Gartenanlagen: Bleichwiese, „barocker“ Lustgarten und Englischer Landschaftsgarten. Lustwandelnd hören die Besucher die Geschichten aus dem Leben der Grafenfamilien, aber auch der Gutsarbeiter, Schlosswachen und Mägde. In der wärmeren Jahreszeit können die edlen Damen und Herren anschließend im Grünen bei eigens mitgebrachten Speisen picknicken. Das Museum bietet hierfür die Möglichkeit, einen Bollerwagen, Decken und Geschirr gegen eine Gebühr zu entleihen."},{"content":"Alter: ab 7 Jahre Dauer: 1 Stunde Anzahl: max. 12 Kinder Vorkenntnisse: Keine"},{"content":"Um stilecht eine Erkundungstour durch das Schloss zu unternehmen, basteln sich die Kinder vorab einen Ritterhelm oder einen Hut für das Burgfräulein. So behütet geht es auf eine spannende Entdeckungsreise durch Teile des Wolfsburger Schlosses. Es besteht abschließend die Möglichkeit zu einer Schatzsuche im Museum."},{"content":"Alter: ab 6 Jahre Dauer: 1 Stunde Anzahl: max. 10 Kinder Vorkenntnisse: Keine"},{"content":"Aktive Entdeckertour durch das Stadtmuseum zur spannenden Geschichte der jungen und ganz besonderen Stadt Wolfsburg."},{"content":"Dauer: 1 Stunde Anzahl: max. 15 Kinder Vorkenntnisse: Keine"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/m2k/kindergeburtstage-museen","x-default":"https://www.wolfsburg.de/en/kultur/m2k/kindergeburtstage-museen","en":"https://www.wolfsburg.de/en/kultur/m2k/kindergeburtstage-museen"},"headers":["Kindergeburtstag im Schloss Wolfsburg feiern",""],"keywords":["Museem,Stadtmuseum,Führungen,Kinder,Kindergeburtstag"]}
