{"links":{"x-default":"https://www.wolfsburg.de/en/kultur/kunst/vergangene-ausstellungen/the-city","en":"https://www.wolfsburg.de/en/kultur/kunst/vergangene-ausstellungen/the-city","de-DE":"https://www.wolfsburg.de/kultur/kunst/vergangene-ausstellungen/the-city"},"keywords":["Galerie,Kunst,Ausstellung"],"headers":["The City- Bettina Pousttchi",""],"blocks":[{"content":"Der Kunstpreis der Stadt Wolfsburg „Junge Stadt sieht Junge Kunst“ wurde 1959 ins Leben gerufen und wird alle drei Jahre an Künstlerinnen oder Künstler verliehen, „die mit ihrem bisherigen Werk überregionale Aufmerksamkeit erreicht haben und mit diesem Preis in ihrer künstlerischen Arbeit gefördert werden sollen“. Nach diesen Kriterien vergab die Jury den Preis für das Jahr 2014 an die deutsch-iranische Künstlerin Bettina Pousttchi (*1971). Die Vielfalt und inhaltliche Vielschichtigkeit der Arbeiten haben die Jury überzeugt und waren ausschlaggebend für die diesjährige Entscheidung. Bettina Pousttchi arbeitet gleichermaßen in den Medien Fotografie, Video und Skulptur und beschäftigt sich vorrangig mit Thematiken wie Zeitwahrnehmung und Grenzziehungen."},{"content":"Auf 2.150 m² hat Bettina Pousttchi eine Fotoinstallation auf einer Plane angebracht, die den Nordflügel des Schlosses und die Seitenflanken bedeckt. „The City“ nimmt Bezug auf die Geschichte Wolfsburgs als Planstadt des frühen 20. Jahrhunderts. Die Künstlerin hat ein zusammenhängendes Motiv aus zehn Gebäuden errichtet, die alle in Bezug stehen zur Geschichte des Wolkenkratzers, der architektonischen Ikone der Moderne."},{"content":"Im Dialog mit der Außenarbeit wird in der Städtischen Galerie ein Wandrelief gezeigt, das auf ihre Arbeit „Framework“ aus dem Jahr 2012 verweist. Dazu werden Beispiele aus ihrer Serie „Squeezer“ präsentiert: Straßenpoller, die aus ihrem ursprünglichen Kontext herausgenommen, in ihrer verbogenen Form eine eigene ästhetische Sprache sprechen. Ihren Sinn haben sie verloren, doch verweisen sie auch jetzt noch auf Abgrenzung und den öffentlichen Raum hin. Außerdem werden zum ersten Mal Skulpturen aus glacierter Keramik zu sehen sein. Das Video „Double Empire“ aus im Jahr 2000 löst die statische Struktur des New Yorker Empire State Building in der fragmentarischen Kameraperspektive auf. Die filmische Annäherung an das legendäre Gebäude beginnt mit der Aufnahme der oberen Stockwerke, gleitet an der Fassade ein Stück weiter herab und stürzt dann in scheinbarer endloser Fahrt entlang des seriellen Fassadenrasters in die Tiefe."},{"content":"Copyright 2025 Wolfsburg"}]}
