{"blocks":[{"content":"Der Pfauenbrunnen in der Wolfsburger Bahnhofpassage am Nordkopf zählt zu den bekanntesten Plastiken im Wolfsburger Stadtbild.[1] Der Dresdener Maler Paul Kurt Bartzsch hatte 1961 den Auftrag dazu seitens des Kulturausschusses der Stadt Wolfsburg erhalten. Mittlerweile liegt eine bewegte Vergangenheit hinter dem Brunnen, hatte er doch mehrfach seinen Standort wechseln müssen. Weitaus weniger bekannt hingegen ist eine Wandgestaltung des Künstlers, die die Wände eines Tagungsraums im Keller des 1958 eingeweihten Rathauses zierte. Den Auftrag für das Wandbild erteilte die Stadt vermutlich im Zuge der Ausgestaltung der Innenräume im neuen Sitz der Stadtverwaltung. Wann und auf welchem Wege sie verschwand, ist heute anhand der überlieferten Akten nicht mehr zu rekonstruieren. Abgesehen von einer Fotografie aus dem Jahr 1968, die den Restaurationsvorgang des Gemäldes dokumentiert (Abb. 1), ist lediglich eine solche überliefert, die eine farblich ausgestaltete Studie des Wandbildes zeigt (Abb. 2). Anhand der Akten des Wolfsburger Stadtarchivs lässt sich zudem das verwendete Material klar benennen. Laut eines Vermerks aus dem Frühjahr 1967 malte Bartzsch mit einer Kunstharzfarbe „oder Tempera“ auf einer Stuckgipsauflage und staffierte das Wandgemälde mit einer Blattgoldauflage aus. [2] Womöglich handelte es sich um seine früheste Arbeit in Wolfsburg. [3]"},{"content":"Das seitens der Wolfsburger Nachrichten für „[e]igenwillig“ befundene Wandgemälde zeigt ein stilisiertes Stadtpanorama Wolfsburgs, [4] das Bartzsch im Rathaus im Querformat realisierte. Auf einem in Purpur gehaltenem Hintergrund arrangierte der Dresdener Maler – überwiegend in weißen, schwarzen, violetten und goldenen Farbtönen – eine Vielzahl repräsentativer Gebäude des jungen Wolfsburger Stadtbildes. Von links nach rechts betrachtet ist zunächst das Renaissanceschloss, die Burg Wolfsburg, zu sehen, dicht daneben folgt das VW-Bad, über dem die Fassaden des Volkswagenwerkes samt seinem Kraftwerk erscheinen – letzteres noch ohne die heute charakteristischen Schornsteine. Als am nächsten zum Horizont platziertes Gebäude wirkt es, als hätte Bartzsch das Werk nicht, wie so oft auf Ansichtskarten der Zeit geschehen, zu einem der zentralen Gebäude der Stadt gezählt, sondern das Hauptaugenmerk bewusst auf die städtischen Bauten gelenkt. Leicht versetzt zeigt das Wandgemälde die auf das 12. Jahrhundert zurückgehende St. Annenkirche. Im Bildmittelpunkt wiederum tritt der Rathausneubau als städtisches Zentrum deutlich hervor und kündet davon, dass die Stadt nun wirklich Stadt geworden ist. [5] Darunter befindet sich mit dem Ratsgymnasium Wolfsburgs älteste weiterführende Schule. Am oberen Bildrand erstreckt sich, der schmale Funkturmmast lässt es erahnen, der Klieversberg. Durch die Porschestraße von der Bildmitte getrennt, befinden sich am rechten Bildrand mit der Pfarrkirche St. Christopherus, der Christuskirche sowie der Kreuzkirche gleich drei christliche Gotteshäuser."},{"content":"Die Farben vermitteln Ruhe und Wärme. Idyllisch breitet sich die junge Stadt vor den Betrachtenden aus. Vermutlich versuchte Bartzsch in seinem Wandbild festzuhalten, was die Stadt für ihn seinerzeit ausmachte: Ähnlich wie Horus Engels in seinem WandgemäldeRatsgremium (-->Engels, Ratsgremium) bildet auch Bartzschs Panorama eine Stadt ab, in der unterschiedliche Zeitschichten aufeinandertreffen. Ob das Schloss sowie die Kirchen-Neubauten auf europäische Hochkultur und religiöse Traditionen verweisen sollen, darüber kann nur spekuliert werden, doch markieren auch diese Gebäude wichtige Etappen der Stadtgeschichte. „Eigenwillig“ erzählt Bartzsch in seinem Bild nichts anderes als ebendiese. Bevor die Künstlergruppe Schloßstraße 8 im Jahr 1961 ins Leben gerufen wurde, [6] lebte und arbeitete Paul Kurt Bartzsch bereits vier Jahre in der niedersächsischen Stadt. Gemeinsam mit dem Ehepaar Peter und Olga Szaif-Pawlowa, Gustav Kurt Beck, Hans Hirschler sowie Heinrich Heidersberger zählt er zu den Gründungsmitgliedern des Kollektivs, das dem öffentlichen Raum Wolfsburgs auf künstlerisch prägende Art und Weise seinen Stempel aufdrücken sollte. Auch das 1958 eingeweihte Rathaus war früh Teil des zu gestaltenden Raumes und sollte zu einem wahren Schaukasten von Kunst am Bau und damit auch im Stadtbild avancieren: Auch heute noch sind neben dem bronzenen Wolf von Jochen Kramer oder den Holzintarsien von Maria Pirwitz- Brock auch das künstlerisch gestaltete Stadtlogo aus den Händen Carl van Dornicks dort zu sehen – stille Zeugen eines frühen Bestrebens seitens der Stadt, auch als Mäzen zu fungieren. Aus ebendieser Zeit stammte auch die Wandmalerei von Paul Kurt Bartzsch im Rathauskeller. Kaum zehn Jahre hing sie dort, ehe im Wolfsburger Rat aufgrund diverser aufgetretener Schäden ihre Entfernung diskutiert wurde. [7] Schnell legte jedoch der Kulturausschuss sein Veto ein. Offensichtlich hegten die Mitglieder Zweifel an der Aussage des Liegenschaftsamtes, Bartzsch habe einer Entfernung zugestimmt. [8] Mit recht, wie sich bald zeigen sollte, widersprach dieser doch der Darstellung. [9] Nun erst schien sich der Rat daran zu erinnern, dass man es mit Bartzsch mit einem „anerkannter[n] Künstler“ zu tun hatte, [10] und ging in die Diskussion, wie mit seiner Arbeit zu verfahren sei. Dabei wurde selbst der obskur anmutende Vorschlag diskutiert, das Wandbild durch eine Oberstufen-Malerklasse restaurieren zu lassen. [11] Schließlich bot sich der Künstler selbst an, die Restauration zu übernehmen. [12] Ob er sie indes durchführte oder das Kunstwerk bereits zu jener Zeit verschwand, geht aus den Akten nicht hervor. Die Wandmalerei im Rathaus ist nicht das einzige Werk von Paul Kurt Bartzsch, das einst zum Stadtbild Wolfsburgs gehörte, heute jedoch nicht mehr existiert. So teilen verschiedene Mosaiken an Hauswänden im Hochring und an der Teichbreite das Schicksal derselben. Diese sind jedoch in Folge einer umfassenden Wärmedämmungsmaßnahme an den Gebäuden gesichert und überdeckt worden. Dennoch sind Arbeiten des Künstlers in Wolfsburg noch immer sichtbar: Neben dem Pfauenbrunnen oder einer Mosaikgestaltung im Kulturzentrum Hallenbad sind noch weitere Objekte des Künstlers im öffentlichen Raum zu finden, so etwa Mosaike in der Waldschule im Eichelkamp oder eine Wandgestaltung mit Motiven aus einer Kinderfibel in der Peter-Pan-Schule in der Tiergartenbreite."},{"content":"[1] Siehe dazu IZS Wolfsburg, Kunst im Stadtbild, Pfauenbrunnen. [2] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Betr. Bartzsch – Wandbild im Tagesraum des Ratskellers vom 2. März 1967. [3] Kulturbüro Stadt Wolfsburg (Hg.), Künstlergruppe Schlossstraße 8. Wolfsburg, undatiert, S. 11. [4] „Nach zweieinhalb Jahren Bauzeit beendet“, in: Wolfsburger Nachrichten vom 22./23. März 1958. [5] Siehe dazu Alexander Kraus, Stadt ohne Geschichte? Wolfsburg als Demokratielabor der Wirtschaftswunderzeit. Göttingen 2021, S. 111–138. [6] „Der Aufstieg beginnt vor 45 Jahren“, in: Wolfsburger Nachrichten. Ohne Datum abgedruckt in: Kulturbüro Stadt Wolfsburg (Hg.), Künstlergruppe Schlossstraße 8. Wolfsburg, undatiert, S. 7. [7] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Liegenschaftsamt an das Schul- und Kulturamt vom 7. Februar 1967. [8] Ebd. [9] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Auszug aus der Routinebesprechung bei Herrn Stadtbaurat Dr. Recknagel vom 2. August 1967. [10] Ebd. [11] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Gewerbl. und hauswirtschaftl. Berufs- und Berufsfachschulen an das Liegenschaftsamt vom 19. Juni 1967. [12] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Vermerk vom 23. August 1967."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Stadtpanorama, Paul Kurt Bartzsch (1958)","Quellen",""],"keywords":["Kunstgeschichte Wolfsburg","KIS"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/bartzsch"}}
