{"blocks":[{"content":"Leitung: Hans Ulrich Kolf"},{"content":"Proben: Freitags, 16:30 bis 19:00 Uhr im großen Saal der Musikschule"},{"content":"Voraussetzungen: Fortgeschrittenes Instrumentalspiel"},{"content":"1952: Erstes Konzert unter der Leitung seines Gründers Helmut Lossau 1954: Günter Herrmann übernimmt für 31 Jahre die Leitung 1975: Integration des Jugendorchesters in die Musikschule der Stadt Wolfsburg 1986: Klaus Papies wird Leiter des Orchesters 1998: Michael Pattberg und Hans Ulrich Kolf übernehmen die Leitung Seit 2003 leitet Hans Ulrich Kolf allein das Orchester"},{"content":"Da zu dieser Zeit der Anteil erwachsener Instrumentalisten an der Musikschule auf über 25 % angestiegen war, wurde das Orchester nun auch wieder für Erwachsene geöffnet und in „Orchester der Musikschule der Stadt Wolfsburg“ umbenannt."},{"content":"Im Dezember 1998 fand das erste Konzert unter neuer Leitung in der Aula des Ratsgymnasiums statt."},{"content":"Zwei Mal präsentierte sich das Orchester erfolgreich mit Klassikern der Filmmusik unter dem Motto NIGHT OF THE MOVIES Teil I und II."},{"content":"Der Höhepunkt war im Jahr 2000 eine Japanreise, zu der das Orchester von der VW Group Japan und dem Toyohashi Symphonie Orchestra eingeladen worden war. In den vier erfolgreichen Konzerten in Tokio und Toyohashi wurde unter anderem die zweite Symphonie von Johannes Brahms aufgeführt."},{"content":"Diese Sinfonie bildete auch den musikalischen Höhepunkt des erfolgreichen Jubiläumskonzertes zum 50-jährigen Bestehen des Orchesters im Jahr 2002, das im Theater Wolfsburg stattfand."},{"content":"Seit 2001 kann das Wolfsburger Publikum das Orchester mit erfolgreichen Kinder- und Familienkonzerten erleben, die gemeinsam mit den Wolfsburger Lions-Clubs im Theater Wolfsburg jährlich durchgeführt werden. Der musikalische Schwerpunkt der Programme sind Werke wie Herbert Chappels „Paddington Bärs erstes Konzert“ und Sergei Prokofjews „Peter und der Wolf“, aber auch eine „Orchesterolympiade“, bei der Schüler der Musikschule ihre Instrumente gemeinsam mit dem Orchester vorstellen, wurde aufgeführt. Diese Werke werden stets begleitet von der Aufführung einer klassischen Sinfonie, um das meist junge Publikum so spielerisch auch an klassische Werke heranzuführen."},{"content":"Die 50 Musikerinnen und Musiker des Orchesters im Alter zwischen 12 und 75 werden von Hans Ulrich Kolf geleitet. Der gebürtige Bochumer ist seit 1984 Bratscher am Staatsorchester Braunschweig und seit 1986 an der Musikschule der Stadt Wolfsburg tätig, seit 2002 ist er ebenfalls Leiter des Philharmonic Volkswagen Orchestra. Die Proben finden einmal wöchentlich in der Kulturturnhalle der Musikschule statt. Zusätzliche Probephasen sind für das leistungsstarke Ensemble eine regelmäßige Pflicht. Hans Ulrich Kolf knüpft musikalisch an die bewährte und erfolgreiche musikalische Tradition des Orchesters an, geht aber auch zielstrebig neue innovative Wege, indem er zum Beispiel intensiv eine Zusammenarbeit mit den Musikschulorchestern aus der Region anstrebt. Er hofft so in Zukunft verstärkt auf Kooperationen mit seinen Kollegen aus der Region, um so neue attraktive Projekte ins Leben zu rufen. Ein erster großer Schritt in diese Richtung fand bereits mit dem Abschlusskonzert zum Tag der Braunschweigischen Landschaft 2004 statt, bei dem 80 Musikerinnen und Musiker aus den Musikschulorchestern der Region gemeinsam musizierten."},{"content":"Im Lauf seines langjährigen Bestehens begleitete das Orchester die Stadt Wolfsburg musikalisch bereits auf vielen wichtigen kulturellen Stationen und gab vielen Veranstaltungen einen musikalischen Rahmen."},{"content":"So auch im Jahr 2004 am Tag der Braunschweigischen Landschaft auf der Bühne der Landesgartenschau. Unter der Leitung von Hans Ulrich Kolf feierten die engagierten Musikerinnen und Musiker hier einen triumphalen Erfolg mit dem neuesten Programm von „Night of the Movies“. Ein Konzert, das seinen Höhepunkt mit der Titelmusik aus John Williams' „Star Wars“, begleitet von einem nächtlichen Feuerwerk, fand."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Musik,Musikschule,Orchester","Orchesterolympiade"],"headers":["Orchester der Musikschule",""],"links":{"de-DE":"https://www.wolfsburg.de/kultur/kulturelle-bildung/04_4_musikschule/orchester-der-musikschule","en":"https://www.wolfsburg.de/en/kultur/kulturelle-bildung/04_4_musikschule/orchester-der-musikschule","x-default":"https://www.wolfsburg.de/en/kultur/kulturelle-bildung/04_4_musikschule/orchester-der-musikschule"}}
