{"headers":["klein & fein – Schönes für den Herbst",""],"keywords":["Burg,Handwerk,Kunsthandwerk,kleinundfein,Schloss,Wasserburg,Neuhaus"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/m2k/kleinundfein"},"blocks":[{"content":"Am 27. und 28. September 2025 findet der nächste Markt „klein & fein – Schönes für den Herbst“ auf der historischen Wasserburg in Wolfsburg-Neuhaus statt."},{"content":"Der Markt lädt zum Entdecken, Genießen und Mitmachen ein. Kreative Aussteller*innen, darunter Kunsthandwerker*innen, Designer*innen, Künstler*innen und Hobbykünstler*innen präsentieren ihre vielseitigen Produkte und ihr feines Können. Von Schmuck in unterschiedlichsten Varianten, Taschen und Rucksäcken, Mode für Groß und Klein, handgefertigten Seifen und Cremes, Schönes aus Holz, Keramik, Papier und Glas sowie Spielzeug-und Freizeitsportartikel, Filz-und Häkelarbeiten, nachhaltiges aus Metall, Garten-, Foto- und Deko-Objekten bis zu regionalen und überregionalen Köstlichkeiten wird sicherlich für jeden Geschmack und Interesse etwas dabei sein."},{"content":"Im gemütlich eingerichteten Café kann bei Kaffee und herbstlichem Kuchenangebot eine kleine Verschnaufpause eingelegt werden. Der große Hunger lässt sich bei den kulinarischen Angeboten am Burgteich stillen. Kinder können dem Bastelangebot der Kreativwerkstätten folgen und selbst kreativ werden."},{"content":"Sie möchten bei klein & fein – Schönes für den Herbst 2025 als Aussteller*in dabei sein? Dann bewerben Sie sich bis zum 31.03.2025 mit dem Bewerbungsformular. Wir bitten möglichst um digitale Bewerbungen per E-Mail an sekretariat.kulturwerk@stadt.wolfsburg.de. Die Teilnahmebedingungen werden mit der Bewerbung anerkannt."},{"content":"Zur Bewirtung der Besucher*innen des Marktes bietet der Veranstalter einem Caterer einen Standplatz unter Beachtung dieser Teilnahmebedingungen an. Sie möchten als Caterer dabei sein? Dann bewerben Sie sich bis zum 31.03.2025 mit dem Bewerbungsformular."},{"content":"Wir bitten möglichst um digitale Bewerbungen per E-Mail an sekretariat.kulturwerk@stadt.wolfsburg.de"},{"content":"Die Teilnahmebedingungen werden mit der Bewerbung anerkannt."},{"content":"Stadt Wolfsburg Kulturwerk im M2K Goethestr. 48 38440 Wolfsburg Tel.: 05361 28-1581 E-Mail: sekretariat.kulturwerk@stadt.wolfsburg.de"},{"content":"Impressionen vom Markt \"Klein und fein\""},{"content":"Impressionen vom Markt \"Klein und fein\""},{"content":"Impressionen vom Markt \"Klein und fein\""},{"content":"Impressionen vom Markt \"Klein und fein\""},{"content":"Impressionen vom Markt \"Klein und fein\""},{"content":"Impressionen vom Markt \"Klein und fein\""},{"content":"Impressionen vom Markt \"Klein und fein\""},{"content":"Impressionen vom Markt \"Klein und fein\""},{"content":"Copyright 2025 Wolfsburg"}]}
