{"blocks":[{"content":"Als die Stadt in den 1970er Jahren den Beschluss fasste, ihre Magistrale in eine Fußgängerzone zu verwandeln,[1] sollte insbesondere auch die Kunst im Stadtbild einen entscheidenden Beitrag für die erhoffte Verweilqualität leisten. Dabei sollte das Künstlerkollektiv Schloßstraße 8 der Stadt als beratendes Gremium für die Umsetzung der künstlerischen Pläne zur Seite stehen. Es sollte „aktive Kunst“ gezeigt werden,[2] die bespielbar, begreifbar und anregend zugleich zu sein sollte, so heißt es in einer Kurzbeschreibung für die Künstlerinnen und Künstler. Federführend agieren sollten die eigens durch die Verwaltung initiierte Grünberatungs- und Grünplanungsstelle, ein Fachgremium für die Farbgestaltung sowie eines für Sonderberatungen und Werbeangelegenheiten. Ganz offenbar handelte es sich bei den geplanten Maßnahmen um ein Prestigeprojekt der Stadt Wolfsburg: Die einstige Hauptverkehrsader der Stadt sollte nicht nur mit einer neuen Funktion versehen, sondern auch ästhetisch aufgewertet werden. Dafür sollte eine Plastik angekauft werden, die Wolfsburgs Identität vergegenständlicht: „Das Kunstobjekt soll“, so formulierte das städtische Hochbauamt, „etwas spezifisches für Wolfsburg darstellen.“ [3] Im Zuge der Umgestaltungsmaßnahmen – neben ihrer beratenden Tätigkeit waren die Künstler der Schloßstraße 8 auch zur Teilnahme aufgefordert [4] – hatte die Verwaltung bereits Rolf Hartmanns Röhrenbrunnen ( --> Hartmann, Röhrenbrunnen) vor den Toren des Rathauses sowie Jochen Kramers Spielplatzplastik ( --> Kramer, Spielplatzplastik) realisiert, wenngleich diese etwas abseits am Schillerteich platziert wurde. Große Verkaufsketten wie Hertie und das Haerder-City-Center begrenzten seinerzeit den damaligen nördlichen und südlichen Endpunkt der Fußgängerzone, als die Stadtverwaltung eine Umgestaltung samt künstlerischer Ausgestaltung des mittleren Bereiches vorschlug. Für diese sollte, gewissermaßen als Verdinglichung des Stadtnamens, eine „Wolfsgruppe“ installiert werden. Jochen Kramer, dessen 75 Zentimeter hoher und preisgekrönter bronzene Wolf bereits seit 1959 die städtische Bürgerhalle zierte – die Plastik wurde als erste mit dem städtischen Kunstpreis Junge stadt sieht junge kunst ausgezeichnet –, sowie der Bremer Bildhauer Peter Lehmann wurden aufgefordert, Entwürfe einzureichen. Im Kulturausschuss votierte die Mehrheit für den Entwurf Lehmanns,[5] der im November des Jahres 1981 als Schenkung der Sparkasse realisiert worden ist (Abb. 1).[6]"},{"content":"Die Idee des im niedersächsischen Bissel arbeitenden Künstlers war es, eine sechsköpfige Tiergruppe im Bronzeguss herzustellen. Die insgesamt 590 Kilogramm schweren Wölfe wurden in Einzelteilen gegossen und sodann in einem letzten Arbeitsschritt miteinander verschweißt. In ihrer Endbehandlung erhielten die Wolfsfiguren anstatt einer natürlichen Patinierung eine Farbtönung. Kreisförmig angeordnet, wurden sie vor der „Wasserlandschaft“ der Fußgängerzone mittels Bolzen fest im Boden verankert: Liegend, sitzend und auf allen Vieren stehend, heulen die Tiere seit nun 40 Jahren im Chor gen Wolfsburger Himmel. [7] Eine vergleichbare Arbeit Lehmanns ist in der Bremer Sögestraße zu sehen. Dort inszenierte der Künstler wenige Jahre zuvor, ebenfalls als Bronzeguss, die Skulptur Schweinehirt und seine Herde . Lehmanns Faszination für die für Wolfsburg geschaffenen Raubtiere geht, wie er der Kommune in einem Schreiben eigens mitteilte, auf eine Fronterfahrung aus dem Zweiten Weltkrieg zurück: „Seit ich einmal in Rußland auf einsamen Vorposten das Heulkonzert zum Sammeln eines kleinen Wolfsrudels zu beobachten Gelegenheit hatte; – es war dort kein Frontgeschehen, sondern ein Beobachtungsposten für den Fall, daß die Russen dort Frontberührung suchen würden – , war ich fasziniert von diesem Zusammenspiel und auch der höchst interessanten Harmonie der Stimmen. […] Aus diesem Erlebnis, das mich nie losließ, habe ich seit damals eine Gruppe von vier singenden Wölfen im Kopf, von denen ich aber immer nur Einzelposen in Gestalt von Hunden habe anbringen können. Hier wäre die Gelegenheit für einen Wolfschor.“ [8] (Abb. 2)"},{"content":"Am Umstand, dass Lehmanns Inspiration für die Gestaltung eines Wolfsrudels aus seiner Kriegsdienstzeit bei der Wehrmacht herrührte, störte sich seinerzeit offenbar niemand. Medial wurde hingegen die Bildsprache des Rudels aufbereitet. Die Redaktion der Wolfsburger Nachrichten kommentierte die Aufstellung der Plastik damals über den „Isegrimm“, eine aus der mittelalterlichen Sagenwelt entliehene Wolfsfigur, der mittels satirischer Texte auf vermeintliche Missstände im Stadtgeschehen hinwies: „Doch seht, bei näherer Betrachtung, daß alle BronzeIsegrimme / erheben heulend ihre Stimme. / Nicht einer schweigt, warum wohl nur?“ [9] Der „Isegrimm“ deutete das Geheul der Wölfe als Anklage gegen die zum „Heulen mies[en]“ Zeiten und rekurrierte dabei offenbar auf den Sparkurs, den die Stadt verfolgte. Geschuldet waren jene Maßnahmen der bundesweit anhaltenden Finanz- und Wirtschaftskrise, die seinerzeit sämtliche Sektoren schwächte. Und so wundert es wenig, dass das Wolfsrudel (Abb. 3), das zwar bereits im Jahr 1979 initiiert wurde, zeitgenössisch als Ausdruck ebendieser Umbruchszeiten rezipiert wurde. Die Verwaltung wollte ein Zeichen für die Stadt und die Bevölkerung setzen – eine solche Reaktion indes hatten die Verantwortlichen wohl eher nicht im Sinn, als es hieß, „etwas spezifisches für Wolfsburg“ zu schaffen. Doch stellt sich die Frage nach der Identität nicht gerade in Krisenzeiten besonders häufig?"},{"content":"[1] StadtA WOB, HA 9299, Schreiben des Schul- und Kulturamts an die Künstlergruppe „Schloßsstraße 8“ vom 24. September 1975. [2] StadtA WOB, HA 18145, Stadt Wolfsburg an alle Schloßkünstler der Schloßstr. 8 vom 27. April 1977. [3] IZS Wolfsburg, Az. 65 15 02 7, Kunst im Stadtbild, Ausgestaltung des Fußgängerbereiches Porschestraße-Mitte mit einer Tierplastik, Hochamt Stadt Wolfsburg an den Kulturausschuss, Bauausschuss, Finanzausschuss, Verwaltungsausschuss vom 8. August 1979. [4] StadtA WOB, HA 18145, Auszug aus der Niederschrift über die 6. Sitzung des Kulturausschusses vom 1. Juni 1977. [5] IZS Wolfsburg, Az. 65 15 02 7, Kunst im Stadtbild, Ausgestaltung des Fußgängerbereiches Porschestraße-Mitte mit einer Tierplastik, Hochamt Stadt Wolfsburg an den Kulturausschuss, Bauausschuss, Finanzausschuss, Verwaltungsausschuss vom 8. August 1979. [6] IZS Wolfsburg, Az. 65 15 02 7, Kunst im Stadtbild, Projekt „Tiergruppe“, Vermerk betreffend Kunst im Stadtbild vom 7. Februar 1979. [7] In den 2000er Jahren wurde die Plastik um wenige Meter versetzt. [8] StadtA WOB, HA 17533, Peter Lehmann an die Stadt Wolfsburg vom 30. März 1979. [9] Hier und im Folgenden „Heulende Wölfe in der Fußgehzone“, in: Wolfsburger Nachrichten vom 17. November 1981."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Kunstgeschichte Wolfsburg","KIS"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/lehmann"},"headers":["Wolfsgruppe, Peter Lehmanns (1981)","Quellen",""]}
