{"headers":["Lasten und Tragen, Joseph Henry Lonas (1961)","Quellen",""],"blocks":[{"content":"So man einem Kommentar der Wolfsburger Nachrichten Glauben schenken möchte, hatte sich die Plastik Lasten und Tragen des US-amerikanischen Künstlers Joseph Henry Lonas im kollektiven Gedächtnis der Wolfsburger Stadtgesellschaft im Laufe der 1960er Jahre als „Backenzahn“ etabliert (Abb. 1).[1] Bereits im Herbst des Jahres 1962 am Osthang des Klieversbergs aufgestellt, zählt die Steinplastik zu den ältesten Skulpturen, die seitens der Kommune im öffentlichen Raum platziert worden sind. Aufgrund ihrer pilzartigen Form und einer Höhe von drei Metern sorgte die zwölf Tonnen schwere Freiplastik seinerzeit für großes Aufsehen. So zierte sie etwa im Jahr 1962. das Cover der zweiundzwanzigsten Ausgabe des Wolfsburger Jugendbriefs (Abb. 2)."},{"content":"Fantasievoll erdachte sich die Bevölkerung zahlreiche Deutungen für Lonas’ Plastik: Noch fünf Jahre nach ihrer Aufstellung widmete sich ein Bürger in einem Leserbrief der Frage, wie denn die moderne Kunst auf dem Klieversberg überhaupt zu verstehen sei. Nachdem er selbst aus den Furchen und Ecken des Steines William Shakespeare’s Tragödie Macbeth herausgelesen hatte, wies ihn offenbar ein Wanderer auf den Umstand hin, es handle sich bei der Lonas-Plastik überhaupt nicht um Kunst: ‚„Wir Bauhandwerker türmen gern aus Bequemlichkeit übriggebliebene Steinbrocken aufeinander und haben dann unseren Spaß, wenn harmlose Geister das für Kunstgebilde halten.“‘[2] Auch „die Jugend“ hatte besagter Bürger zu Lasten und Tragen befragt. Popkulturell beflügelt sah diese ohne Umschweife die Liverpooler Rockband The Beatles, die sich im Jahr 1967 nach dem Release ihres Albums Sgt. Pepper’s Lonely Hearts Club Band auf einem Höhepunkt ihrer Karriere befand und vielerorts umschwärmt wurde. Unentwegt habe sich der Bürger innerhalb der Bevölkerung umgehört. Dabei sei er auch auf die Legende gestoßen, es handele sich bei der Muschelkalk-Skulptur um eine Reklame eines Dentisten, was er für die plausibelste Erklärung erachtete. Zwar bediente er sich lediglich am städtischen Klatsch und Tratsch, den er für seinen Leserbrief literarisch ausschmückte, doch veranschaulichte er in diesem gleichermaßen exemplarisch, wie sehr Kunst im Stadtbild die Vorstellungskraft der Bürgerinnen und Bürger zu wecken vermag und wie sich diese mit einem Objekt in Beziehung setzen können. Obgleich schon 1962 zunächst leihweise nahe des Scharoun-Theaters aufgestellt, wurde die Plastik erst im Winter des Jahres 1963 offiziell durch die Stadt Wolfsburg für 19.000 DM käuflich erworben. „Der Stein ist im Anrollen“, [3] frohlockte der damalige Kulturreferent Dr. Peter Lufft in einem Schreiben gegenüber dem Künstler. Geformt aus zwei Monolithen, „zwingt der Stein zu lapidaren Formen und zu steter Auseinandersetzung mit seinem Wesen“, [4] erkannte die Deutsche Zeitung im September 1961. Auch im städtischen Kunstankaufsbeirat waren sich die Akteure bei Ansicht einer durch Oberstadtdirektor Dr. Wolfgang Hesse vorgelegten Fotografie der Plastik schnell darüber einig, auf dieser etwas Besonderes zu erkennen. Auch erkannte der Stadtrat einen erzieherischen Aspekt, den die Aufstellung fördern würde. So sei es eine gute Gelegenheit, die Wolfsburger Bevölkerung mit moderner Kunst in Berührung treten zu lassen. [5] Stadtbaurat Rüdiger Recknagel hatte die Plastik zuvor im unterfränkischen Landkreis Würzburg auf einem Bildhauersymposium persönlich unter die Lupe genommen. „[S]tark beeindruckt“ von deren Erscheinung,[6] empfahl er dem Kulturausschuss den Ankauf der Steinplastik mit Nachdruck. Seien auch beispielsweise die Arbeiten der Bildhauer Herbert Baumann oder Erich Reischke ebenso interessant, rage Lasten und Tragen von Lonas doch heraus (Abb. 3). [7] Während einer Inaugenscheinnahme der Plastik durch eine Abordnung des Kulturausschusses wurden letzte verbliebene Zweifel ausgeräumt: „Bei strömendem Regen wickelte sich auch die Besichtigung im Steinbruch bei Würzburg ab. Das Werk des Berlin-Amerikaners können wir jetzt wirklich ohne Bedenken abtransportieren. Es ist einwandfrei die beste Arbeit des Symposions.“ [8]"},{"content":"Waren Stadt und Künstler zunächst darüber einig geworden, die Skulptur als Leihgabe in Wolfsburg aufzustellen,[9] sollte diese Übereinkunft nur wenig später seitens der Kommune in eine andere Richtung gelenkt werden. Denn inzwischen bekundete auch der Berliner Senat sein Interesse an der aus Muschelkalk gefertigten Skulptur. Auch überregional wurde nun über die Plastik berichtet, so in der Deutschen Zeitung und auch in der Wirtschaftszeitung. Der erst Anfang des Jahrzehnts nach Wolfsburg gezogene Fotograf Heinrich Heidersberger, Mitglied der dortigen Künstlergruppe Schloßstraße 8, lieferte die passende Fotografie dazu. Die Künstlerin Olga SzaifPawlowa, ebenfalls Mitglied der Künstlergruppe, wies die städtische Pressestelle zudem darauf hin, dass auch in der Fernsehzeitschrift HörZu über die Lonas-Plastik zu lesen sei. „Die Zeitschrift ist bekanntlich die am meisten verbreitete und in Millionen-Auflage erscheinende Rundfunk- und Fernseh-Programmzeitschrift“,[10] informierte die Pressestelle ihrerseits sodann Oberstadtdirektor Hesse. Peter Szaif, Gründungsmitglied des Kollektivs Schloßstraße 8, trat in den Verhandlungen offenbar als Vermittler zwischen der Stadtverwaltung und Lonas ein: „Herr Szaif hat Herrn Lonas ausdrücklich nahegelegt, den Preis so niedrig wie nur möglich zu bemessen. Von den 19.000 DM muß Herr Lonas an die Steinbruchfirma 8.000 DM als reine Kosten des Materials abgeben. Diese Verpflichtung sind alle Künstler des Symposions für den Fall eines Verkaufes ihrer Werke eingegangen. Der Geschäftsführung des Symposions gegenüber hat Herr Lonas die Verpflichtung zur Zahlung von 25 % = 4.750 DM des Kaufpreises.“[11] Lonas willigte dem Verkauf unter den ausgehandelten Bedingungen offenbar ein; noch im Januar des Jahres 1963 erfolgte der Ankauf. [12] Oberstadtdirektor Hesse richtete seinen persönlichen Dank an den Künstler: „Damit gewinnt die Stadt Wolfsburg ein Kunstwerk als Freiplastik, das die Bevölkerung – wie mir bereits von verschiedenen Seiten mitgeteilt wurde – in der kurzen Zeit der Aufstellung liebgewonnen hat.“[13] (Abb. 4)"},{"content":"Entstanden ist Lasten und Tragen im Kontext des bereits erwähnten Symposions europäischer Bildhauer Mitte des Jahres 1961. In den Monaten Juni bis September hatte ein Zusammenschluss von Bildhauern aus unterschiedlichen Nationen in einem Kirchheimer Kaisersteinbruch in Gaubüttelbrunn an Skulpturen aus Muschelkalkblöcken gearbeitet. [14] Die Idee einer aus internationalen Künstlern bestehenden Werkstättengemeinschaft ging auf eine Initiative des österreichischen Künstlers Karl Prantl zurück, der in den Jahren 1959 und 1960 bereits vergleichbare Bildhauersymposien in St. Margarethen im österreichischen Burgenland abgehalten hatte und diesen Gedanken nun in die Bundesrepublik exportierte. Neben Prantl wirkten seinerzeit neun weitere Künstler an dem Projekt mit, darunter auch Yasuo Mizui, der in Wolfsburg heute kein unbekannter ist, schuf er für die Stadt doch einen Kalksteinbrunnen. Auch der Wahlberliner Lonas gehörte zu den Künstlern. Stand zunächst einzig die Kunst im Vordergrund, reagierte die Bildhauergruppe während des Symposiums auf den Bau der Berliner Mauer nun auch politisch. Sie hielt in den kommenden zwei Jahren weitere Symposien im inzwischen geteilten Berlin ab und stiftete im Berliner Tiergarten steinerne Mahnmale gegen Krieg und Gewalt. Die Lonas-Plastik auf dem Klieversberg ist aus einer Idee heraus entstanden, die Demokratie und internationale Gemeinschaft forderte. Aufgestellt in Wolfsburg, im damaligen „Zonenrandgebiet“, ist die Figur somit weder popkulturelles Denkmal, noch eine Hommage an William Shakespeare, sondern als städtisches Eintreten für ein friedliches Miteinander zu deuten."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Kunstgeschichte Wolfsburg","KIS"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/lonas"}}
