{"keywords":["Museum,Fallersleben,Hoffmann,Nationalhymne,Deutschlandlied,Hoffmann-von-Fallersleben,Hoffmannhaus"],"headers":["Hoffmann-von-Fallersleben-Museum im M2K",""],"links":{"x-default":"https://www.wolfsburg.de/en/kultur/m2k/hoffmann-von-fallersleben-museum","en":"https://www.wolfsburg.de/en/kultur/m2k/hoffmann-von-fallersleben-museum","de-DE":"https://www.wolfsburg.de/kultur/m2k/hoffmann-von-fallersleben-museum"},"blocks":[{"breadcrumbs":["Hoffmann-Biografie"],"content":"Schriftsteller und Literaturforscher, Dichter der Nationalhymne \"Deutschlandlied\" (1841 auf Helgoland) und hunderter Kinderlieder; geboren: 02.04.1798 in Fallersleben (heute Ortsteil von Wolfsburg); gestorben: 19.01.1874 Schloss Corvey (Höxter)."},{"breadcrumbs":["Hoffmann-Biografie"],"content":"Hauptmotiv von Hoffmanns politisch-satirischer Lyrik ist der Kampf für ein einiges und freiheitliches Deutschland. Seine sprachlich zumeist eingängig gehaltenen und oft mit volkstümlichen Melodien verbundenen politischen Lieder hatten - allen voran das Deutschlandlied - in ihrer Entstehungszeit eine große Verbreitung und Popularität."},{"content":"In der Folge der Herausgabe seiner \"Unpolitischen Lieder\") (2 Bände 1840/41) verliert der Professor für deutsche Literatur und Sprache (Breslau, seit 1830) sein Amt. Er gilt lange Zeit als politisch gefährlich und hat nur in einigen deutschen Ländern Aufenthaltsrecht.","breadcrumbs":["Hoffmann-Biografie"]},{"content":"Seine großen Verdienste um die Wiederentdeckung und Edition deutscher Sprachdenkmäler (z. B. \"Ludwigslied\") und die Niederlandistik wurden erst in jüngerer Zeit bekannt.","breadcrumbs":["Hoffmann-Biografie"]},{"content":"Durch musikwissenschaftliche Forschungen der letzten Jahre wurde Hoffmann zudem als einer der am meisten vertonten Dichter des 19. Jahrhunderts erdeckt. Viele seiner Kinderlieder sind auch heute noch sehr verbreitet (z.B. \"Alle Vögel sind schon da\", \"Der Kuckuck und der Esel\", \"Morgen kommt der Weihnachtsmann\"). Die Erinnerung an Leben und Werk August Heinrich Hoffmanns hält die Stadt Wolfsburg im Hoffmann-von-Fallersleben-Museum im Schloss Fallersleben wach.","breadcrumbs":["Hoffmann-Biografie"]},{"breadcrumbs":["Hoffmann-Biografie"],"content":"Unterstützt wird die Arbeit des Museums durch die Hoffmann-von-Fallersleben-Gesellschaft, die in einem Nebengebäude von Schloss Fallersleben ein großes Archiv und eine Studienstätte betreut und alle zwei Jahre den Hoffmann-von-Fallersleben-Preis für Zeitkritische Literatur vergibt."},{"breadcrumbs":["Außerschulischer Lernort Museum"],"content":"Wolfsburgs spannende Geschichte(n) entdecken - Die Historischen Museen Wolfsburgs als außerschulische Lern- und Erlebnisorte."},{"content":"Die Hoffmann-von-Fallersleben-Gesellschaft ist Forschungsstelle und außerschulischer Lernort.","breadcrumbs":["Hoffmann-von-Fallersleben-Gesellschaft"]},{"content":"Das Hoffmann-von-Fallersleben-Museum im Fallersleber Fachwerkschloss zeigt in seinen innen sanierten und renovierten Räumen die komplett neu gestaltete Dauerausstellung. Hier können die Besucherinnen und Besucher einerseits wie in einer Zeitreise dem Dichter der deutschen Nationalhymne begegnen und in das für die deutsche Geschichte so wichtige 19. Jahrhundert eintauchen. Dabei lernen sie den kleinen Fallersleber Jungen ebenso kennen wie den romantisch verliebten Studenten oder den oft detektivisch arbeitenden Wissenschaftler. Auf oft überraschende und unterhaltsame Weise können sie mehr über eine Biografie zwischen Freundschaften, ganz persönlichen oder auch hochpolitischen Träumen und seinen Kampf für eine bessere und gerechtere Welt erfahren."},{"content":"Andererseits wird aus heutiger Perspektive der Blick auf Hoffmanns Werk gerichtet, auf die besondere Qualität seiner bis heute in unserem Kulturschatz lebendigen Gedichte und Lieder. Hier spielt besonders die Musik in allen ihren mit Hoffmann verbundenen Facetten eine Rolle. Denn die Lyrik des Dichters ist auch eine der am meisten vertonten seiner Zeit."},{"content":"Im Hoffmann-von-Fallersleben-Museum ist dabei an Gäste aller Altersstufen mit ihren unterschiedlichen Bedürfnissen gedacht. Überall laden Sitzgelegenheiten ein zum Stöbern in Blätterbüchern oder, - noch bequemer – um an Hörstationen Hoffmanns Erlebnisse zu genießen. An Multimedia-, Karaoke- und Spielstationen ist die Interaktion der Besucher geradezu gewollt. Für die Kinder, denen Hoffmann rund 500 Gedichte und Lieder widmete, gibt es ein spezielles Angebot, das neugierig werden lässt auf den dem Leben sehr zugewandten, kreativen und kämpferischen Dichter und Liedermacher aus Fallersleben. So präsentiert sich das Museum heute und in Zukunft als ein attraktiver Erlebnisort für die Wolfsburger und Gäste der Stadt."},{"content":"Das Hoffmann-von-Fallersleben-Museum trägt das Qualitätssiegel des Museumsverbandes für Niedersachsen und Bremen."},{"content":"Schriftsteller und Literaturforscher, Dichter der Nationalhymne \"Deutschlandlied\" (1841 auf Helgoland) und hunderter Kinderlieder; geboren: 02.04.1798 in Fallersleben (heute Ortsteil von Wolfsburg); gestorben: 19.01.1874 Schloss Corvey (Höxter)."},{"content":"Hauptmotiv von Hoffmanns politisch-satirischer Lyrik ist der Kampf für ein einiges und freiheitliches Deutschland. Seine sprachlich zumeist eingängig gehaltenen und oft mit volkstümlichen Melodien verbundenen politischen Lieder hatten - allen voran das Deutschlandlied - in ihrer Entstehungszeit eine große Verbreitung und Popularität."},{"content":"In der Folge der Herausgabe seiner \"Unpolitischen Lieder\") (2 Bände 1840/41) verliert der Professor für deutsche Literatur und Sprache (Breslau, seit 1830) sein Amt. Er gilt lange Zeit als politisch gefährlich und hat nur in einigen deutschen Ländern Aufenthaltsrecht."},{"content":"Seine großen Verdienste um die Wiederentdeckung und Edition deutscher Sprachdenkmäler (z. B. \"Ludwigslied\") und die Niederlandistik wurden erst in jüngerer Zeit bekannt."},{"content":"Durch musikwissenschaftliche Forschungen der letzten Jahre wurde Hoffmann zudem als einer der am meisten vertonten Dichter des 19. Jahrhunderts erdeckt. Viele seiner Kinderlieder sind auch heute noch sehr verbreitet (z.B. \"Alle Vögel sind schon da\", \"Der Kuckuck und der Esel\", \"Morgen kommt der Weihnachtsmann\"). Die Erinnerung an Leben und Werk August Heinrich Hoffmanns hält die Stadt Wolfsburg im Hoffmann-von-Fallersleben-Museum im Schloss Fallersleben wach."},{"content":"Unterstützt wird die Arbeit des Museums durch die Hoffmann-von-Fallersleben-Gesellschaft, die in einem Nebengebäude von Schloss Fallersleben ein großes Archiv und eine Studienstätte betreut und alle zwei Jahre den Hoffmann-von-Fallersleben-Preis für Zeitkritische Literatur vergibt."},{"content":"Wolfsburgs spannende Geschichte(n) entdecken - Die Historischen Museen Wolfsburgs als außerschulische Lern- und Erlebnisorte."},{"content":"Die Hoffmann-von-Fallersleben-Gesellschaft ist Forschungsstelle und außerschulischer Lernort."},{"content":"„Alle Vögel sind schon da…“ – der Frühling inspirierte Hoffmann von Fallersleben zu vielen Gedichten und Liedern (Foto: Stadtmuseum Wolfsburg/Meike Felizitas Netzbandt)"},{"content":"Lesezeichen stellen Hoffmanns Freunde und Zeitgenossen vor (Foto: Stadtmuseum Wolfsburg/Meike Felizitas Netzbandt)"},{"content":"Die Revolution 1848 prägte den Vormärz –Dichter Hoffmann von Fallersleben (Foto: Stadtmuseum Wolfsburg/Meike Felizitas Netzbandt)"},{"content":"Ein Touch-Screen informiert wissensreich und unterhaltsam über die deutsche und andere Nationalhymnen (Foto: Stadtmuseum Wolfsburg/Meike Felizitas Netzbandt)"},{"content":"Copyright 2025 Wolfsburg"}]}
