{"blocks":[{"content":"Sina Heffner,[1] geboren 1980 in Bielefeld, studierte zwischen den Jahren 1998 und 2004 an der Hochschule für Bildende Künste Braunschweig Freie Kunst und beendete ihr Studium mit einem Diplom. Im Jahr 2005 war die Bildhauerin Meisterschülerin bei Prof. Thomas Virnich. Sie erhielt seitdem Stipendien von der Studienstiftung des Deutschen Volkes oder den Künstlerstätten Worpswede und Stuhr-Heiligenrode sowie zahlreiche Preise wie etwa den Gustav Weidanz Preis (Halle an der Saale) oder den Kunstpreis der Stadt Gifhorn . Ihre Arbeiten waren unter anderem in Einzelausstellungen im Kunstmuseum Moritzburg, Kunstmuseum Tondern in Dänemark oder im Städtischen Museum Flensburg zu sehen und sind in mehreren Städten im öffentlichen Raum aufgestellt – so auch ihre Skulptur Giraffe in Wolfsburg (Abb. 1)."},{"content":"MU Liebe Frau Heffner, wirft man einen Blick auf Ihre eigene Internetplattform sowie auf den biografischen Kurztext auf der Internetpräsenz des Instituts für architekturbezogene Kunst an der Technischen Universität Braunschweig , ist eines besonders augenfällig: Ihre zahlreichen Bezüge auf die Natur und die Fauna. SH Die Schnittstelle zwischen Mensch und Tier beschäftigt mich seit Jahren. Wo greifen Lebensräume ineinander? Naturerfahrungen, Eindrücke, diese in mir abgespeicherten, seit der Kindheit geprägten Bilder sind Ausgangspunkt meiner künstlerischen Herangehensweise. Ich greife Vertrautes auf und setze diese Bilder in neue Kontexte. Daraus entstehen zum Beispiel begehbare, fiktive Lebensräume, in denen sich der Mensch real im Raum neu verorten kann – wie auch bei meiner Skulptur einer Giraffe, die in Wolfsburg im Stadtraum zu sehen ist.MU Erzählen Sie doch einmal die Entstehungsgeschichte der Skulptur Giraffe. SH Dr. Hans-Joachim Throl, der Vorsitzende des Kunstbeirates der Stadt Wolfsburg, und die ehemalige Stadtbaurätin Monika Thomas luden mich Anfang 2009 zu einem Gespräch ein, um über Möglichkeiten und Ideen für eine Skulptur im öffentlichen Raum zu sprechen. Es entstanden erste Entwürfe und Gedanken zu einem passenden Standort. Am Fuße des Klieversbergs, nahe der Braunschweiger Straße und des Planetariums, fand ich eine für mich interessante städtische Situation vor. Hier sah ich das Potenzial, den Ort durch einen künstlerischen Eingriff neu zu definieren. Spannend ist, dass man diesem Ort aus ganz unterschiedlichen Perspektiven begegnen kann: flüchtig per Auto, mit dem Fahrrad und aus der Perspektive eines Fußgängers, auf Augenhöhe oder mit dem Blick aus der Unterführung kommend. Ich konkretisierte meinen Entwurf und stellte die Modelle im Sommer 2009 im Kulturausschuss vor. Hier wurde der Realisierungsbeschluss gefasst und ich begann mit der Umsetzung. MU Sie werden die Frage erwartet haben, ich stelle sie trotzdem. Giraffenspiegelung, Giraffenhaut, oder die Giraffe in Wolfsburg … Warum sind gerade diese anmutigen Paarhufer in Ihrem Portfolio so präsent?SH Die Giraffe als Ausgangspunkt zu verwenden begründet sich in der Form dieses Tieres mit seinen langen Gliedmaßen. Bei der Skulptur für die Stadt Wolfsburg wird deutlich, wie raumbildend sie sein kann. Hier steckt sie einerseits die sie umgebende Fläche ab (4,50 Meter × 4,00 Meter) und bildet durch ihre Körperhaltung einen eigenen Raum, der physisch wahrnehmbar ist. Gleichzeitig fungiert sie wie ein Störfaktor, wie eine Irritation im Stadtraum und lässt ihre Betrachter vielleicht dadurch neu auf den sie umgebenden Ort schauen.MU Welches Material haben Sie zur Fertigung der Skulptur verwendet und was hat Sie in Ihrem Entscheidungsprozess möglicherweise beeinflusst?SH Geleitet hat mich die Idee einer flüchtigen Erscheinung, keine monumentale Materialbehauptung, sondern der Eindruck, hier würde eine Skizze, ein Papierentwurf zu sehen sein. Die Farbe dient als abstrahierender Moment, sie erzeugt Abstand zur realen Giraffe und unterstreicht meinen Wunsch nach einer filigranen, mit Licht und Schatten spielenden Form. Die Arbeit besitzt im Inneren eine Stahlunterkonstruktion, darüber ist die Form modelliert. Anschließend wurde die Skulptur mit Glasfaser verstärktem Kunststoff in drei Lagen laminiert und abschließend lackiert. Die Skulptur wurde als Stecksystem gebaut, so dass sie in vier Einzelteilen transportiert und vor Ort zusammenmontiert werden konnte. MU Sie sagen Giraffe ist als Irritation oder Störfaktor gedacht (Abb. 2). Die Skulptur soll losgelöst von der Stadt selbst existieren. Wie haben Sie die öffentliche Debatte seinerzeit wahrgenommen?[2]"},{"content":"SH Jeglicher Art von Auseinandersetzung der Bevölkerung finde ich erst mal richtig und spannend, ansonsten dürfte man kein Objekt im öffentlichen Raum platzieren."},{"content":"Das Interview führte Maik Ullmann am 18. Juni 2020 in Braunschweig."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Giraffe, Sina Heffner (2009)",""],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/heffner"},"keywords":["Kunstgeschichte Wolfsburg","KIS"]}
