{"links":{"x-default":"https://www.wolfsburg.de/en/kultur/geschichte/izs/stadtarchiv","de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/stadtarchiv","en":"https://www.wolfsburg.de/en/kultur/geschichte/izs/stadtarchiv"},"keywords":["Stadtarchiv,Kommunalarchiv,Gedächtnis,Eingemeindung,Historie,Stadtgeschichte,Archivträger,Geschichte,Sammlung,Sammlungen,Bestand,Bestände,Überlieferungen,Fachbibliothek,Bibliothek"],"blocks":[{"breadcrumbs":["Öffnungszeiten"],"content":"Montag 09:00 bis 15:00 UhrDienstag 09:00 bis 15:00 UhrMittwoch 09:00 bis 12:00 Uhr Donnerstag 09:00 bis 15:00 UhrFreitag 09:00 bis 12:00 Uhr"},{"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation Stadt Wolfsburg Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"E-Mail: izs-stadtarchiv@stadt.wolfsburg.de"},{"content":"Das Stadtarchiv wurde 1976 institutionell gegründet und zu einem funktionsfähigen und modernen Kommunalarchiv ausgebaut. Angesichts der noch jungen Stadtgeschichte liegt der Überlieferungsschwerpunkt der Archivalien beim Schriftgut der Stadtverwaltung nach 1945. Hinzu kommen die historischen Bestände der 20 Ortsteile, die seit der Eingemeindung 1972 zu Wolfsburg gehören. Das Stadtarchiv dient vor allem der Rechtssicherheit des Archivträgers Stadt Wolfsburg, darüber hinaus aber auch der wissenschaftlichen, insbesondere der historischen Forschung und der politischen Orientierung der Bürger. Den rechtlichen Rahmen der Archivarbeit bestimmt das Niedersächsische Archivgesetz vom 25. Mai 1993 in der jeweils gültigen Fassung."},{"content":"Im Gegensatz zu traditionsreichen Kommunalarchiven anderer Großstädte verfügt das Stadtarchiv Wolfsburg nicht über reichhaltige mittelalterliche Urkundensammlungen und Amtsbuchbestände der frühen Neuzeit. Dennoch umfasst das Archiv unter anderem über 16.000 Akten der Stadtverwaltung, Akten der früher selbstständigen Stadt- und Gemeindeverwaltungen der heutigen Ortsteile, ca. 7.000 Karten und Pläne sowie große Bestände an Foto- und Bildmaterial. Sie werden ergänzt durch Sammlungsbestände, zum Beispiel Nachlässe prominenter Wolfsburgerinnen und Wolfsburger, oder zur speziellen Dokumentation angelegte Bestände. Darüber hinaus verfügt das Stadtarchiv über Film- und Videosammlungen und Sammlungen digitaler Informations- bzw. Tonträger. Einen weiteren Überlieferungsschwerpunkt bilden Sammlungen der Wolfsburger Lokalzeitungen, die zum großen Teil mikroverfilmt im Besucherraum des Institutes mit Hilfe eines Lesegerätes eingesehen werden können. Aneinandergereiht haben die Bestände des Stadtarchivs einen Umfang von 1,4 Regalkilometern. Eine Fachbibliothek mit über 5.500 Bänden und der gesamten verfügbaren Primärliteratur über Wolfsburg steht für eigene Forschungen der Institutsmitarbeiter als auch den Benutzern zur Einsichtnahme zur Verfügung."},{"content":"Montag 09:00 bis 15:00 UhrDienstag 09:00 bis 15:00 UhrMittwoch 09:00 bis 12:00 Uhr Donnerstag 09:00 bis 15:00 UhrFreitag 09:00 bis 12:00 Uhr"},{"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation Stadt Wolfsburg Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg"},{"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757"},{"content":"E-Mail: izs-stadtarchiv@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Stadtarchiv",""]}
