{"links":{"en":"https://www.wolfsburg.de/en/kultur/kulturelle-bildung/04_4_musikschule/wir-ueber-uns","x-default":"https://www.wolfsburg.de/en/kultur/kulturelle-bildung/04_4_musikschule/wir-ueber-uns","de-DE":"https://www.wolfsburg.de/kultur/kulturelle-bildung/04_4_musikschule/wir-ueber-uns"},"blocks":[{"content":"Garant für die pädagogische Qualität sind die qualifizierten Lehrkräfte, die kompetent und engagiert unterrichten und auch als Musiker in die Stadt hineinwirken. Das Angebot reicht vom Musikgarten über Elementarerziehung für 4- bis 6-Jährige bis hin zum Senior*innenangebot. Fachunterricht, einzeln oder in Gruppen wird für fast alle Instrumente angeboten. In rund 20 Orchestern, Bands und Ensembles, vokal wie instrumental, können sich Gleichgesinnte zusammenfinden, gemeinsam proben und auf der Bühne Erfolge feiern."},{"content":"Situation der Musikschule Neben dem traditionellen Kernbereich der Musikschule, der insgesamt circa 1.400 Schüler*innen in fast allen Instrumenten umfasst, hat sich der klassische Elementarbereich in den Bereich der Nachmittagsbetreuung verlagert. Immer wichtiger werden die \"betreuten Schüler*innen\" in unseren Kooperationen. Rund 750 weitere Schüler*innen werden hier durch unsere Lehrkräfte betreut. Schüler*innenzahlen sind stabil, wollen aber erarbeitet und mit Einsatz gehalten werden."},{"content":"Die Angebote der Musikschule im Nachmittagsbereich haben sich seit 2006 fest etabliert und tragen zum schulischen Leben aktiv bei. Auftritte der Trommelgruppen, Schulchöre und attraktive kreative Angebote haben einen regelrechten Run ausgelöst. Mittlerweile ist die Musikschule an praktisch allen Betreuungsstandorten vertreten und investiert mehr als eine ganze Planstelle in diese Unterrichtsform."},{"content":"Die Angebote der Musikschule im Nachmittagsbereich haben sich seit 2006 fest etabliert und tragen zum schulischen Leben aktiv bei. Auftritte der Trommelgruppen, Schulchöre und attraktive kreative Angebote haben einen regelrechten Run ausgelöst. Mittlerweile ist die Musikschule an praktisch allen Betreuungsstandorten vertreten und investiert mehr als eine ganze Planstelle in diese Unterrichtsform."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Musikschule,Kundeninformationen,Informationen,Infos"],"headers":["Musikschule - Wir über uns",""]}
