{"headers":["Werk-Stadt-Schloss","Echt wahr? – Kunst in der gemischten Realität","\"Freak out! – oder, wie man über sich hinaus wächst\"","„Was wirklich zählt“ – Tape Art",""],"links":{"en":"https://www.wolfsburg.de/en/kultur/m2k/kreativwerkstaetten/werk-stadt-schloss","x-default":"https://www.wolfsburg.de/en/kultur/m2k/kreativwerkstaetten/werk-stadt-schloss","de-DE":"https://www.wolfsburg.de/kultur/m2k/kreativwerkstaetten/werk-stadt-schloss"},"blocks":[{"breadcrumbs":["2023 Stadtverwilderung – Trickfilm und UV-Malerei mit Sina Heffner und Bernd Schulz"],"content":"06.03. bis 17.03.2023"},{"content":"WERK-STADT-SCHLOSS brachte sich 2023 mit einer eigenen Fragestellung in die Auseinandersetzungen des Innenstadtprojektes „Kunst in der Porschestraße“ ein. In diesem Rahmen fand eine Aktivierung der Porschestraße durch ein offenes Kulturprogramm statt. Im Laufe des Jahres wurde erforscht, was die Wolfsburger*innen sich von ihrer Innenstadt wünschen, wie sie zum Thema Kunst stehen und, ob sie denken, dass mit Kunst die I nnenstadt belebt werden und als Gestaltungsort für sie wichtig werden kann. Ziel ist es, dass die Menschen sich den Lebensraum Stadt neu erschließen können. Um diese Diskussion ein wenig aufzurütteln, stellten wir ganz provokativ die Gegenfrage: „Was wäre eigentlich, wenn keiner mehr in die Porschestraße käme?“. Wir untersuchten den Stadtraum dahingehend künstlerisch, wie er sich durch Nichtnutzung verändern würde. Flächen im öffentlichen Raum um das Alvar-Aalto-Kulturhaus herum wurden bestimmt, um Projektionen und bei Tageslicht unsichtbare Graffitis in den Abendstunden zum Leben zu erwecken. Bei Nacht, quasi ohne, dass wir es merken, verwilderte die Innenstadt für ein Wochenende.","breadcrumbs":["2023 Stadtverwilderung – Trickfilm und UV-Malerei mit Sina Heffner und Bernd Schulz"]},{"breadcrumbs":["2022 Jetzt erst recht! - Animation mit Lucia Schmidt und Sandra Reyes"],"content":"Freude als Form des Widerstands"},{"content":"Ein Projekt zur Freude in diesen Zeiten? „Jetzt erst recht!“ war die Meinung der Kreativwerkstätten im M2K der Stadt Wolfsburg und so luden sie 28 Schüler*innen und Auszubildende zum traditionellen Kunstworkshop WERKSTADT-SCHLOSS mit dem Untertitel „Freude als Form des Widerstands“ in das Alvar-Aalto-Kulturhaus. Innerhalb von zwei Wochen im Mai entstanden unter der Anleitung der Animationskünstlerinnen Sandra Reyes (Weimar) und Lucia Schmidt (Regensburg) unzählige bewegte Bilder. Die jungen Teilnehmer*innen waren ausgesprochen produktiv. Der Mensch ist ein soziales Wesen. Das Erleben von Verbindung, Freude und geteilten Emotionen schafft Gemeinschaft und bewahrt uns vor der Erstarrung. Darum suchten die Teilnehmer*innen mit den Möglichkeiten der Animation spielerisch die Freude. Wie kann man Lebendigkeit in dieser Kunstform ausdrücken? Der Begriff selbst orientiert. Animieren bedeutet beleben, beseelen, anregen. So produzierten sie eine Vielzahl von verrückten Bildkonstruktionen und assoziativen, spielerischen Filmen. Werden wir lachen? Das wäre schön. Werden wir angeregt? Sicherlich! Trauen wir uns, es zu genießen? Hoffentlich! Denn ohne Freude und Genuss ist der Blick nach vorne schwer. Also Mut zur Freude!","breadcrumbs":["2022 Jetzt erst recht! - Animation mit Lucia Schmidt und Sandra Reyes"]},{"breadcrumbs":["2021 Alles anders! – Bildhauerei mit Rainer Scheer"],"content":"Veränderungen sind ein verlässlicher Teil unseres Lebens."},{"content":"Das beinhaltet sowohl die biologische Seite des Wachsens, Reifens und Alterns, als auch die inneren Prozesse, Gewohntes zu verändern oder aus alten Mustern herauszubrechen. Veränderungen wirken aber ebenso durch äußere Umstände auf uns ein. Auf diese können wir keinen Einfluss nehmen und dennoch muss jede und jeder individuell oder gemeinschaftlich auf sie reagieren. Die Zeit der Corona-Pandemie stellt uns alle vor Veränderungen mit denen wir innerlich und äußerlich umzugehen lernen mussten und dieses auch weiterhin tun – ein guter Anlass, um die Licht- und Schattenseiten dieser grundlegend menschlichen Erfahrung auszuloten. Unter der Leitung von dem Bildhauer Rainer Scheer und der Kunstpädagogin Birgit Fabian suchten die 13 Mitwirkenden Antworten auf das Thema „Alles anders“ und fanden diese zunächst in Skizzen und Tonobjekten. Dann meißelten sie ihre Ideen in Stein.","breadcrumbs":["2021 Alles anders! – Bildhauerei mit Rainer Scheer"]},{"breadcrumbs":["2020 Wo bin ich? - Performance mit Ilka Theurich und Marlo Zirr"],"content":"Gebt dem Internet eine analoge Form"},{"content":"Zwei Methoden standen dabei zur Verfügung: das Mittel der Performance und das Entwickeln von Objekten, in denen das Internet und die Antwort auf die Frage „Wo bin ich“ sichtbar werden sollten. Mit der Erreichbarkeit jeder Information entwickeln wir das Gefühl absoluter Transparenz. Jedoch: Man sieht den Wald vor lauter Bäumen nicht. Wie erleben wir diese Welt? Wo verorten wir uns? Wo fi nden wir uns? Wo sind die realen und virtuellen Räume, die uns heutzutage Orientierung geben? Und wie bewerten wir diese? Ein Blick ins Universum hilft beim Querdenken. So gingen die Kreativwerkstätten im M2K mit dem Besuch des Planetariums neue Wege und nutzten die Kompetenzen und Impulse anderer Institutionen. In diesen Zeiten begann durch Corona der größte Digitalisierungsschub aller Zeiten für Deutschland. Auch darauf ging die Performancekünstlerin Ilka Theurich bei der Fortsetzung des Projektes ein.","breadcrumbs":["2020 Wo bin ich? - Performance mit Ilka Theurich und Marlo Zirr"]},{"content":"Was ist eigentlich echt? Diese Frage stellt sich in unserer Welt, die immer komplexer wird, ständig. Insbesondere zwei Dimensionen führen oft zu einem Generationenkonflikt: die der \"echten/analogen\" und der \"virtuellen/digitalen\" Welt. Hier ist eine starke Trennlinie zu beobachten. Was sich für die einen wie Realität anfühlt, erscheint den anderen wenig verlässlich, zuweilen auch bedrohlich. In den zwei Projektwochen von WERK-STADT-SCHLOSS loteten Schülerinnen, Schüler und Auszubildende in der Bürgerwerkstatt von Schloss Wolfsburg ihr Verständnis von Realität aus. Wie erleben sie die verschiedenen Ebenen? Was davon kann in ein Bildprojekt einfließen, welches ebenso aus analogen wie digitalen Aspekten erstellt wird. AUGMENTED ART war das Stichwort. Der gestalterische Ansatz sollte im analogen Feld die Zeichnung sein, im digitalen Feld fand das Erstellen von Visualisierungen statt. Die Teilnehmerinnen und Teilnehmer stellten Zeichnungen her, die durch die Anwendung einer APP digital verändert und erlebt werden können und damit die Ebenen auflösen, bzw. gerne die Frage nach Authentizität aufwerfen.","breadcrumbs":["2019 Echt wahr? – Augmented Art mit Fanny Kranz und Sanne Pawelczyk"]},{"breadcrumbs":["2018 Freak out! – Soundobjekte mit Michael Vierling"],"content":"Mit Kreativität über sich hinaus wachsen – Mitwirkenden im diesjährigen Kunstprojekt WERK-STADT-SCHLOSS ließen sich auf einen hochkreativen Prozess ein."},{"content":"Die Ergebnisse der beiden Projektwochen wurden vom 25. April bis 4. Mai 2018 in der Bürgerhalle im Rathaus A ausgestellt.","breadcrumbs":["2018 Freak out! – Soundobjekte mit Michael Vierling"]},{"breadcrumbs":["2018 Freak out! – Soundobjekte mit Michael Vierling"],"content":"Video \"Freak out! Oder wie man über sich hinaus wächst\" (öffnet sich in einem neuen Fenster)"},{"breadcrumbs":["2018 Freak out! – Soundobjekte mit Michael Vierling"],"content":"WERK-STADT-SCHLOSS wird unterstützt von der Neuland Wohnungsgesellschaft mbH, Schnellecke Logistics und der IG Metall Wolfsburg."},{"breadcrumbs":["2017 Was wirklich zählt – Tape Art mit Eric Kostjuk und Daniel Mangraviti"],"content":"An die 1000 Teilnehmerinnen und Teilnehmer sind innerhalb der vergangenen 25 Jahre bereits mit zeitgenössischen Themen und Verfahrensweisen der Kunst in Berührung gekommen. Freigestellt von ihren Schulen und Ausbildungsbetrieben erlebten sie das Zusammenspiel von künstlerischem Schaffen und der inhaltlichen Auseinandersetzung mit einem aktuellen Thema. Vom 6. bis 17. März 2017 haben die Kreativwerkstätten im Kulturwerk erneut Auszubildende und SchülerInnen aus Wolfsburg zum Projekt WERK-STADT-SCHLOSS in die Bürgerwerkstatt im Schloss Wolfsburg eingeladen. Zwei Wochen beschäftigten sich Auszubildende der Neuland Wohnungsgesellschaft, der Volkswagen AG, von Schnellecke Logistics, der Stadt Wolfsburg, des Regionalverbundes für Ausbildung sowie Schülerinnen und Schüler der Oskar-Kämmer-Schule und Teilnehmende des FSJ-Kultur der Stadt Wolfsburg mit dem Thema „Was wirklich zählt“."},{"content":"In diesem Jahr wurde das Thema unter der Leitung der Berliner Künstler Erik Kostjuk und Daniel Mangraviti in TapeArt-Bildwerken umgesetzt. Die neuartige Methode des Klebens und Arrangierens von Klebeband – eine Entwicklung aus der StreetArt – ermöglichte den Teilnehmerinnen und Teilnehmern einen unbefangenen Zugang. Schnell entstanden gelungene und spontane Entwürfe. Die komplexen Bildkreationen mit den verschiedenen Tapebreiten und -farben weisen ein hohes Maß an Kreativität auf. Inhaltlich war der Focus in beiden Wochen auf die Frage nach einer verantwortlichen und sinnstiftenden Lebensführung gerichtet. Das weit gefasste Thema bot den Mitwirkenden die Gelegenheit, vielfältige Perspektiven auszuloten. Entstanden sind neun großformatige Bildwerke, in denen die kreativen Köpfe so unterschiedliche Schwerpunkte setzten wie Liebe, Selbstverwirklichung, Wissen, Gemeinschaft, Freundlichkeit oder Konsum. Die Arbeiten bieten einen aufschlussreichen Einblick in die Lebensentwürfe, Hoffnungen und Erwartungen der jungen Wolfsburger Generation. Die Ergebnisse der beiden Projektwochen wurden vom ausgestellt und sind in einem Katalog zusammengefasst.","breadcrumbs":["2017 Was wirklich zählt – Tape Art mit Eric Kostjuk und Daniel Mangraviti"]},{"breadcrumbs":["2017 Was wirklich zählt – Tape Art mit Eric Kostjuk und Daniel Mangraviti"],"content":"„WERK-STADT-SCHLOSS“ wird unterstützt von der Neuland Wohnungsgesellschaft mbH, Schnellecke Logistics und der IG Metall Wolfsburg."},{"breadcrumbs":["2016 Natürlich Stadt – Malerei mit Susanne Wurlitzer"],"content":"Auszubildende entwerfen malerische StadtansichtenZum 24. Mal fand vom 7. bis 18. März 2016 das beliebte Kunstvermittlungsprojekt in der Bürgerwerkstatt von Schloss Wolfsburg statt, in dem es für Wolfsburger Auszubildende und Jugendliche wieder die Möglichkeit, in ein intensives Kunsterlebnis einzutauchen. WERK-STADT-SCHLOSS stand in diesem Jahr ganz im Zeichen der Nachhaltigkeit und der Jungen Leipziger Malerei. Zwei Wochen lang beschäftigten sich Auszubildende von Volkswagen, der IG-Metall, der Neuland Wohnungsgesellschaft mbH, von Schnellecke Logistics, der Stadt Wolfsburg und Absolventen des FSJ Kultur sowie 14 Schülerinnen und Schüler der Oskar Kämmer Schule mit den Fragen, wie passen Nachhaltigkeit und Stadt zusammen oder was ist eine natürliche Stadt und was macht diese aus. Künstlerisch umgesetzt wurde das Thema unter Anleitung der Leipziger Künstlerin Susanne Wurlitzer und der Kunstpädagogin Sandy Auerbach. Entstanden sind dabei über 30 selbst gebaute 60 x 80 cm große Leinwände, gefüllt mit den eigenen Ideen und Vorstellungen der SchülerInnen und Auszubildenden zum Thema „Natürlich Stadt“."},{"breadcrumbs":["2016 Natürlich Stadt – Malerei mit Susanne Wurlitzer"],"content":"Die Präsentation des Projektes und der entstandenen Arbeiten waren in einer Ausstellung in der Bürgerhalle, Rathaus A, in der Zeit vom 1. bis 14. Juni 2016, zu sehen."},{"breadcrumbs":["2015 Glück – Animationskunst mit Falk Schuster"],"content":"Beim Kunstvermittlungsprojekt im Schloss Wolfsburg vom 9. bis 20. März 2015 wurden Jugendliche zu Filmemachern der Animationskunst.Schauen Sie sich hier den Film bei Youtube an (öffnet sich in einem neuen Fenster)"},{"content":"Zum 22. Mal öffneten sich vom 5. bis 16. Mai 2014 die Türen des Schlosses für Künstler, Auszubildende, Schülerinnen und Schüler. In der ersten Woche des von den Kreativwerkstätten im Kulturwerk ausgerichteten Kunstvermittlungsprojekts WERK-STADT-SCHLOSS arbeiteten 15 Schüler der Oskar-Kämmer-Schule begeistert zum Thema „Netzwerke“ in der Bürgerwerkstatt am Schloss Wolfsburg. Es wurde diskutiert welche gesellschaftlichen, sozialen und familiären Netzwerke uns umgeben, aber auch Fischernetze und Spinnennetze sollten im Laufe der Woche noch häufiger auftauchen.","breadcrumbs":["2014 Netzwerke – Graffi ti mit Sebastian Roese"]},{"content":"06.03. bis 17.03.2023"},{"content":"WERK-STADT-SCHLOSS brachte sich 2023 mit einer eigenen Fragestellung in die Auseinandersetzungen des Innenstadtprojektes „Kunst in der Porschestraße“ ein. In diesem Rahmen fand eine Aktivierung der Porschestraße durch ein offenes Kulturprogramm statt. Im Laufe des Jahres wurde erforscht, was die Wolfsburger*innen sich von ihrer Innenstadt wünschen, wie sie zum Thema Kunst stehen und, ob sie denken, dass mit Kunst die I nnenstadt belebt werden und als Gestaltungsort für sie wichtig werden kann. Ziel ist es, dass die Menschen sich den Lebensraum Stadt neu erschließen können. Um diese Diskussion ein wenig aufzurütteln, stellten wir ganz provokativ die Gegenfrage: „Was wäre eigentlich, wenn keiner mehr in die Porschestraße käme?“. Wir untersuchten den Stadtraum dahingehend künstlerisch, wie er sich durch Nichtnutzung verändern würde. Flächen im öffentlichen Raum um das Alvar-Aalto-Kulturhaus herum wurden bestimmt, um Projektionen und bei Tageslicht unsichtbare Graffitis in den Abendstunden zum Leben zu erwecken. Bei Nacht, quasi ohne, dass wir es merken, verwilderte die Innenstadt für ein Wochenende."},{"content":"Freude als Form des Widerstands"},{"content":"Ein Projekt zur Freude in diesen Zeiten? „Jetzt erst recht!“ war die Meinung der Kreativwerkstätten im M2K der Stadt Wolfsburg und so luden sie 28 Schüler*innen und Auszubildende zum traditionellen Kunstworkshop WERKSTADT-SCHLOSS mit dem Untertitel „Freude als Form des Widerstands“ in das Alvar-Aalto-Kulturhaus. Innerhalb von zwei Wochen im Mai entstanden unter der Anleitung der Animationskünstlerinnen Sandra Reyes (Weimar) und Lucia Schmidt (Regensburg) unzählige bewegte Bilder. Die jungen Teilnehmer*innen waren ausgesprochen produktiv. Der Mensch ist ein soziales Wesen. Das Erleben von Verbindung, Freude und geteilten Emotionen schafft Gemeinschaft und bewahrt uns vor der Erstarrung. Darum suchten die Teilnehmer*innen mit den Möglichkeiten der Animation spielerisch die Freude. Wie kann man Lebendigkeit in dieser Kunstform ausdrücken? Der Begriff selbst orientiert. Animieren bedeutet beleben, beseelen, anregen. So produzierten sie eine Vielzahl von verrückten Bildkonstruktionen und assoziativen, spielerischen Filmen. Werden wir lachen? Das wäre schön. Werden wir angeregt? Sicherlich! Trauen wir uns, es zu genießen? Hoffentlich! Denn ohne Freude und Genuss ist der Blick nach vorne schwer. Also Mut zur Freude!"},{"content":"Veränderungen sind ein verlässlicher Teil unseres Lebens."},{"content":"Das beinhaltet sowohl die biologische Seite des Wachsens, Reifens und Alterns, als auch die inneren Prozesse, Gewohntes zu verändern oder aus alten Mustern herauszubrechen. Veränderungen wirken aber ebenso durch äußere Umstände auf uns ein. Auf diese können wir keinen Einfluss nehmen und dennoch muss jede und jeder individuell oder gemeinschaftlich auf sie reagieren. Die Zeit der Corona-Pandemie stellt uns alle vor Veränderungen mit denen wir innerlich und äußerlich umzugehen lernen mussten und dieses auch weiterhin tun – ein guter Anlass, um die Licht- und Schattenseiten dieser grundlegend menschlichen Erfahrung auszuloten. Unter der Leitung von dem Bildhauer Rainer Scheer und der Kunstpädagogin Birgit Fabian suchten die 13 Mitwirkenden Antworten auf das Thema „Alles anders“ und fanden diese zunächst in Skizzen und Tonobjekten. Dann meißelten sie ihre Ideen in Stein."},{"content":"Gebt dem Internet eine analoge Form"},{"content":"Zwei Methoden standen dabei zur Verfügung: das Mittel der Performance und das Entwickeln von Objekten, in denen das Internet und die Antwort auf die Frage „Wo bin ich“ sichtbar werden sollten. Mit der Erreichbarkeit jeder Information entwickeln wir das Gefühl absoluter Transparenz. Jedoch: Man sieht den Wald vor lauter Bäumen nicht. Wie erleben wir diese Welt? Wo verorten wir uns? Wo fi nden wir uns? Wo sind die realen und virtuellen Räume, die uns heutzutage Orientierung geben? Und wie bewerten wir diese? Ein Blick ins Universum hilft beim Querdenken. So gingen die Kreativwerkstätten im M2K mit dem Besuch des Planetariums neue Wege und nutzten die Kompetenzen und Impulse anderer Institutionen. In diesen Zeiten begann durch Corona der größte Digitalisierungsschub aller Zeiten für Deutschland. Auch darauf ging die Performancekünstlerin Ilka Theurich bei der Fortsetzung des Projektes ein."},{"content":"Was ist eigentlich echt? Diese Frage stellt sich in unserer Welt, die immer komplexer wird, ständig. Insbesondere zwei Dimensionen führen oft zu einem Generationenkonflikt: die der \"echten/analogen\" und der \"virtuellen/digitalen\" Welt. Hier ist eine starke Trennlinie zu beobachten. Was sich für die einen wie Realität anfühlt, erscheint den anderen wenig verlässlich, zuweilen auch bedrohlich. In den zwei Projektwochen von WERK-STADT-SCHLOSS loteten Schülerinnen, Schüler und Auszubildende in der Bürgerwerkstatt von Schloss Wolfsburg ihr Verständnis von Realität aus. Wie erleben sie die verschiedenen Ebenen? Was davon kann in ein Bildprojekt einfließen, welches ebenso aus analogen wie digitalen Aspekten erstellt wird. AUGMENTED ART war das Stichwort. Der gestalterische Ansatz sollte im analogen Feld die Zeichnung sein, im digitalen Feld fand das Erstellen von Visualisierungen statt. Die Teilnehmerinnen und Teilnehmer stellten Zeichnungen her, die durch die Anwendung einer APP digital verändert und erlebt werden können und damit die Ebenen auflösen, bzw. gerne die Frage nach Authentizität aufwerfen."},{"content":"Mit Kreativität über sich hinaus wachsen – Mitwirkenden im diesjährigen Kunstprojekt WERK-STADT-SCHLOSS ließen sich auf einen hochkreativen Prozess ein."},{"content":"Die Ergebnisse der beiden Projektwochen wurden vom 25. April bis 4. Mai 2018 in der Bürgerhalle im Rathaus A ausgestellt."},{"content":"Video \"Freak out! Oder wie man über sich hinaus wächst\" (öffnet sich in einem neuen Fenster)"},{"content":"WERK-STADT-SCHLOSS wird unterstützt von der Neuland Wohnungsgesellschaft mbH, Schnellecke Logistics und der IG Metall Wolfsburg."},{"content":"An die 1000 Teilnehmerinnen und Teilnehmer sind innerhalb der vergangenen 25 Jahre bereits mit zeitgenössischen Themen und Verfahrensweisen der Kunst in Berührung gekommen. Freigestellt von ihren Schulen und Ausbildungsbetrieben erlebten sie das Zusammenspiel von künstlerischem Schaffen und der inhaltlichen Auseinandersetzung mit einem aktuellen Thema. Vom 6. bis 17. März 2017 haben die Kreativwerkstätten im Kulturwerk erneut Auszubildende und SchülerInnen aus Wolfsburg zum Projekt WERK-STADT-SCHLOSS in die Bürgerwerkstatt im Schloss Wolfsburg eingeladen. Zwei Wochen beschäftigten sich Auszubildende der Neuland Wohnungsgesellschaft, der Volkswagen AG, von Schnellecke Logistics, der Stadt Wolfsburg, des Regionalverbundes für Ausbildung sowie Schülerinnen und Schüler der Oskar-Kämmer-Schule und Teilnehmende des FSJ-Kultur der Stadt Wolfsburg mit dem Thema „Was wirklich zählt“."},{"content":"In diesem Jahr wurde das Thema unter der Leitung der Berliner Künstler Erik Kostjuk und Daniel Mangraviti in TapeArt-Bildwerken umgesetzt. Die neuartige Methode des Klebens und Arrangierens von Klebeband – eine Entwicklung aus der StreetArt – ermöglichte den Teilnehmerinnen und Teilnehmern einen unbefangenen Zugang. Schnell entstanden gelungene und spontane Entwürfe. Die komplexen Bildkreationen mit den verschiedenen Tapebreiten und -farben weisen ein hohes Maß an Kreativität auf. Inhaltlich war der Focus in beiden Wochen auf die Frage nach einer verantwortlichen und sinnstiftenden Lebensführung gerichtet. Das weit gefasste Thema bot den Mitwirkenden die Gelegenheit, vielfältige Perspektiven auszuloten. Entstanden sind neun großformatige Bildwerke, in denen die kreativen Köpfe so unterschiedliche Schwerpunkte setzten wie Liebe, Selbstverwirklichung, Wissen, Gemeinschaft, Freundlichkeit oder Konsum. Die Arbeiten bieten einen aufschlussreichen Einblick in die Lebensentwürfe, Hoffnungen und Erwartungen der jungen Wolfsburger Generation. Die Ergebnisse der beiden Projektwochen wurden vom ausgestellt und sind in einem Katalog zusammengefasst."},{"content":"„WERK-STADT-SCHLOSS“ wird unterstützt von der Neuland Wohnungsgesellschaft mbH, Schnellecke Logistics und der IG Metall Wolfsburg."},{"content":"Auszubildende entwerfen malerische StadtansichtenZum 24. Mal fand vom 7. bis 18. März 2016 das beliebte Kunstvermittlungsprojekt in der Bürgerwerkstatt von Schloss Wolfsburg statt, in dem es für Wolfsburger Auszubildende und Jugendliche wieder die Möglichkeit, in ein intensives Kunsterlebnis einzutauchen. WERK-STADT-SCHLOSS stand in diesem Jahr ganz im Zeichen der Nachhaltigkeit und der Jungen Leipziger Malerei. Zwei Wochen lang beschäftigten sich Auszubildende von Volkswagen, der IG-Metall, der Neuland Wohnungsgesellschaft mbH, von Schnellecke Logistics, der Stadt Wolfsburg und Absolventen des FSJ Kultur sowie 14 Schülerinnen und Schüler der Oskar Kämmer Schule mit den Fragen, wie passen Nachhaltigkeit und Stadt zusammen oder was ist eine natürliche Stadt und was macht diese aus. Künstlerisch umgesetzt wurde das Thema unter Anleitung der Leipziger Künstlerin Susanne Wurlitzer und der Kunstpädagogin Sandy Auerbach. Entstanden sind dabei über 30 selbst gebaute 60 x 80 cm große Leinwände, gefüllt mit den eigenen Ideen und Vorstellungen der SchülerInnen und Auszubildenden zum Thema „Natürlich Stadt“."},{"content":"Die Präsentation des Projektes und der entstandenen Arbeiten waren in einer Ausstellung in der Bürgerhalle, Rathaus A, in der Zeit vom 1. bis 14. Juni 2016, zu sehen."},{"content":"Beim Kunstvermittlungsprojekt im Schloss Wolfsburg vom 9. bis 20. März 2015 wurden Jugendliche zu Filmemachern der Animationskunst.Schauen Sie sich hier den Film bei Youtube an (öffnet sich in einem neuen Fenster)"},{"content":"Zum 22. Mal öffneten sich vom 5. bis 16. Mai 2014 die Türen des Schlosses für Künstler, Auszubildende, Schülerinnen und Schüler. In der ersten Woche des von den Kreativwerkstätten im Kulturwerk ausgerichteten Kunstvermittlungsprojekts WERK-STADT-SCHLOSS arbeiteten 15 Schüler der Oskar-Kämmer-Schule begeistert zum Thema „Netzwerke“ in der Bürgerwerkstatt am Schloss Wolfsburg. Es wurde diskutiert welche gesellschaftlichen, sozialen und familiären Netzwerke uns umgeben, aber auch Fischernetze und Spinnennetze sollten im Laufe der Woche noch häufiger auftauchen."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Werk,Stadt,Schloss,2017,2016,2014","Kreativwerkstatt"]}
