{"blocks":[{"content":"„Das Theatererlebnis muss hier bereits vor der Vorstellung beginnen“, [1] heißt im Wettbewerbsprogramm zum Bau eines Schauspielhauses auf dem Wolfsburger Klieversberg mit Bezug auf die Eingangshalle des zu planenden Theaters. Nicht erst die Bühne oder der Zuschauerraum sollte für die Besucherinnen und Besucher des Theaters zu einem Erlebnisort werden. Vielmehr sollte schon beim Betreten des Gebäudes dessen Eingang als autonomer Raum erfahrbar werden. Die insgesamt sieben Fachpreisrichter um den Architekten und Stadtplaner Werner Düttmann aus Berlin und den Architekten Werner Kallmorgen aus Hamburg erhielten umfangreiche Einsendungen von sieben Architekten und Architektengespannen aus Finnland, Dänemark und Deutschland, die neben Modellen, Schnitten und Grundrissplänen, auch Entwürfe für die Außen- und Innengestaltung des Theaterbaus beinhalteten. Neben den Wolfsburger Architekten Titus Taeschner und Richard Rudolf Gerdes hatte auch der in Wolfsburg für sein Kulturzentrum bekannte Alvar Aalto einen Entwurf eingereicht. Durchsetzen sollte sich am Ende jedoch der Berliner Architekt Hans Scharoun. Denn weder die genannten noch Jørn Utzorn, berühmt für sein Sydney Opera House , oder Friedrich Spengelin, unter anderem bekannt für seinen neuen Kirchenraum der Hamburger Dreifaltigkeitskirche, vermochten die Jury mit ihren Wettbewerbsbeiträgen zu überzeugen. Gleiches galt für Fritz Bornemann, Architekt der Deutschen Oper zu Berlin, sowie das Gespann Gerd Pempelfort und Jost Schramm aus Hamburg, deren Handschrift ebenda zahlreiche Bauten tragen. Scharoun erhielt die Auftragserteilung im Frühling 1966. In der Zeitschrift Bauen+Wohnen wurde allerdings die etwas zu „opulent“ geratende Vorzone des Theaterraumes moniert, [2] die zwar für die Besucherinnen und Besucher reizvoll sei, für Schauspielgruppen indes problematisch. Eine Erklärung dafür bleibt der Verfasser des Berichts indes schuldig. Doch schon frühe Skizzen geben zu erkennen, dass eine allgemein großzügige Raumplanung, im Besonderen für das Foyer, von Beginn an geplant und dieser Effekt genauso von Scharoun erdacht war – nicht weniger als ein „Raumerlebnis“ sollte geschaffen werden.[3] Eine überlieferte Korrespondenz zwischen dem Berliner Bildhauer Bernhard Heiliger und dem Wolfsburger Stadtrat Karl-Heinz Schulte aus dem Jahr 1984 bekräftigt diese Annahme. Aus ihr geht hervor, dass Scharoun seinerzeit plante, das Foyer mit einem abstrakten Werk Heiligers auszugestalten: „Er sah diese Plastik [ Seraph 2000, M.U.] bei mir und fand sie spontan als besonders geeignet für die große Halle.“ [4] (Abb. 1) Besagte Bronzeplastik misst 2,50 Meter in der Höhe; sie trägt den Beinamen vegetative Plastik. Die dreiteilige Figur ist am Rande eines schwarzen rechteckigen Gesteinsblocks befestigt. Von einem Rohr ausgehend, weckt der mittlere Teil der Plastik durch den angedeuteten Blattstiel Assoziationen zu einer Pflanze. Der obere Teil – Heiliger hat sich hier von der geometrischen Form gelöst – ähnelt einem pflanzlichen Stengelglied und endet in einer stilisierten Blütenknospe. Doch so geeignet der Künstler seine Skulptur für den Wolfsburger Theaterbau auch sah – als dieser eröffnet wurde, befand sich die Seraph 2000 betitelte Plastik noch nicht an ihrem heutigen Standort."},{"content":"Nach dem Tode Scharouns sollte sich Heiliger im November 1972 dem Wunsch des Architekten entsprechend für die Aufstellung seiner Bronzeskulptur als Leihgabe im Wolfsburger Theater einsetzen – und entfachte damit eine langwierige Entscheidungsdiskussion in der Stadtverwaltung. [5] Diese wurde wohl auch dadurch verkompliziert, als er zunächst den Versuch unternahm, der Stadt seine Figur zu einem Preis von 155.000 DM zu verkaufen. Die Verwaltung war hingegen von einer längerfristigen Leihe ausgegangen, hatte keine Finanzmittel für einen Ankauf vorgesehen. [6] Der Seraph 2000, dem ein mythisches Engelswesen aus den Büchern des Alten Testaments als Inspiration diente, war als „plastisches Gegenstück“ zu Scharouns Theaterbau ersonnen worden. [7] In Absprache mit der Witwe des Architekten räumte der Künstler der Stadt schließlich aufgrund der besonderen Umstände ein Vorkaufsrecht ein, hatten doch offenbar bereits mehrere potenzielle Käufer ihr Interesse an der Figur bekundet. [8] Kulturdezernent Karl-Heinz Schulte sollte indes die Geduld des Bildhauers auf eine harte Probe stellen. [9] Intern war man sich keineswegs einig darüber, ob Seraph 2000 nun angekauft werden sollte oder nicht. Eine Telefonnotiz des Stadtrates Volkmar Köhler für Schulte veranschaulicht die Situation innerhalb der Verwaltung: Oberstadtstadtdirektor Werner Hasselbring sei „der Meinung, daß es [der Kauf] im Moment wirklich nicht in Frage kommt. Er wird es unterstützen, wenn wir versuchen, die Sache aufzuschieben.“ Eine Zusage zum Kauf der Plastik habe es seitens der Stadt Heiliger wurde nicht müde zu betonen, dass die Plastik auf den expliziten Wunsch Scharouns im Theater aufgestellt worden war. Inzwischen pochte er regelrecht darauf, den Kauf wie „geplant“ abzuschließen: „Es wäre mehr als begrüßenswert, wenn sich dieser Modus nach all den Jahren nun endlich in der ursprünglich geplanten Weise ‚normalisieren‘ würde.“ [10] Ein etwaiges Antwortschreiben der Stadtverwaltung ist nicht überliefert, doch erschließt sich aus einem Auszug aus der Niederschrift der Dezernentensitzung vom 16. November 1976, dass die Stadt inzwischen dazu bereit war, bei einem Ankaufspreis von 80.000 DM mit dem Künstler in Verhandlung treten zu wollen.[11] Vorausgegangen war dieser Entscheidung eine Diskussion im Kunstbeirat. Hier waren sich die Akteure darüber einig, dass Heiligers Arbeit mittlerweile Teil des Wolfsburger Stadtbildes sei (Abb. 2).[12] Leichten Vorbehalten gegenüber der Skulptur zum Trotz – „[e]in typischer Heiliger [wäre] besser gewesen“[13] – gab Volkmar Köhler zu bedenken, ob die geringe Auffälligkeit nicht gerade seitens des Architekten beabsichtigt gewesen sei. Trotz einer Senkung des ursprünglich von Heiliger veranschlagten Preises um beinahe 50 Prozent lenkte dieser ein. Der Preis wäre zwar kaum angemessen, so der Künstler, „andererseits wäre es schade, wenn Wolfsburg den ‚Seraph 2000‘ nicht erwerben könnte“.[14] Ausschlaggebend für den Abschluss des Ankaufs war letztlich der Besuch Volkmar Köhlers im Atelier des Berliner Bildhauers im Frühjahr 1977, den er Stadtrat Schulte in einem Brief wie folgt schilderte: „Bei der Besichtigung seines Ateliers bin ich zu der Auffassung gekommen, daß die im Stadttheater stehende Plastik absolut typisch für die bereits seit einigen Jahren andauernde Phase seines Schaffens ist. Das Werk nimmt in dieser Phase qualitativ einen guten Rang ein und muß mit DM 80.000 als ungewöhnlich preisgünstig betrachtet werden.“[15]"},{"content":"Eine andere Plastik Heiligers an den Platz von Seraph 2000 zu setzten sei keine Option, denn „[n]ach Heiligers Auskunft ist das harmonische Verhältnis der Plastik als ergänzender, senkrechter Akzent zur Architektur von ihm voll beabsichtigt und entspricht Scharouns Intentionen. Dagegen würde ein stark für sich dominierendes, anderes Werk diese Harmonie sprengen und als Ausstellung im Foyer wirken.“ Heiligers Geduld und der absolute Wille dazu, dem Wunsch des verstorbenen Architekten zu entsprechen, zahlte sich am Ende aus. Nachdem Kulturdezernent Schulte die Einverständniserklärung aller Mitglieder des Kunstbeirates vorlagen, [16] Kultur-, Finanz- und Verwaltungsausschuss ihr Einverständnis zum Kauf der Skulptur gegeben hatten, [17] erhielt der Bildhauer im Juni 1977 die Mitteilung über den Beschluss des Ankaufs. [18] Die Skulptur Seraph 2000 ziert noch heute den Eingangsbereich des Wolfsburger Theaters. Ganz im Sinne ihres Schöpfers bildet das Objekt eine Einheit mit Scharouns Bau, die für das Theaterpublikum wohl auch nicht mehr zu trennen ist."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Kunstgeschichte Wolfsburg","KIS"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/heiliger"},"headers":["Seraph 2000, Bernhard Heiliger (1972)","Quellen",""]}
