{"keywords":["IZS,Stadtgeschichte,Geschichtswerkstatt,Frottagen,Gedenkstätten"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/geschichtswerkstatt","x-default":"https://www.wolfsburg.de/en/kultur/geschichte/izs/geschichtswerkstatt","en":"https://www.wolfsburg.de/en/kultur/geschichte/izs/geschichtswerkstatt"},"headers":["Geschichtswerkstatt",""],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757"},{"content":"E-Mail: izs-stadtarchiv@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"In Rahmen des diesjährigen Tag des Gedenkens an die Opfer des Nationalsozialismus am 27. Januar hat die Geschichtswerkstatt des Instituts für Zeitgeschichte und Stadtpräsentation der Stadt Wolfsburg vier junge Menschen eingeladen, ihre Gedanken zu diesem Tag der Öffentlichkeit mitzuteilen. Marie Rauschenberger setzt sich in ihrem Beitrag mit den aktuellen Geschehnissen in der Welt und der Fragilität der Demokratie auseinander. Felix Bauer wird in seinem Beitrag seinen Blick auf die Vernichtungslager Belzec, Sobibor und Treblinka richten, die in der öffentlichen Wahrnehmung eine Randerscheinung sind. Amber Koslowski hat aufbauend auf Felix Bauers Arbeit eine Umfrage sowohl zu den drei Lagern als auch zu Auschwitz und anderen Themen durchgeführt, deren Ergebnisse in ihrem Beitrag präsentiert werden und Théo Schiffer sprach mit Jean-Michel Gaussot, dessen Vater im KZ-Außenlager Laagberg Häftling war."},{"content":"Die Geschichtswerkstatt wurde 1999 durch einen Ratsbeschluss der Stadt eingerichtet und dem Stadtarchiv angegliedert, um die Auseinandersetzung mit der Stadtgeschichte, insbesondere mit der nationalsozialistischen Gründerzeit, zu versachlichen und zu vermitteln. Die Aufgabenstellung der Geschichtswerkstatt wird seitdem in Form einer archivnahen Geschichtsdidaktik wahrgenommen."},{"content":"So bildet das in Wolfsburg entwickelte archivdidaktische Modell „Ran an die Quellen“ die Grundlage der Vermittlungsarbeit. Anspruch und Ziel der Geschichtswerkstatt ist es, ein reflektiertes historisches Bewusstsein sowie Handlungskompetenz und Eigenverantwortlichkeit bei den Nutzern zu fördern Dementsprechend versteht sich die Einrichtung als Bildungszentrum und ist offizieller außerschulischer Lernort."},{"content":"Darüber hinaus ist die Gedenkstättenarbeit ein weiterer integraler Bestandteil innerhalb der Bildungsarbeit der Geschichtswerkstatt des Instituts. In Workshops, Führungen, Ferienangeboten, Seminaren und Vorträgen finden die Auseinandersetzung mit der deutschen Geschichte und der Umgang mit der Erinnerung statt. Das Bildungsangebot ist für alle interessierten Personen und Institutionen offen. Die Geschichtswerkstatt möchte dem Besucher die historische Bedeutung von Erinnerung und deren Relevanz für die Zukunft verdeutlichen, um so Demokratiebewusstsein zu fördern und zu stärken."},{"content":"Im Zuge der historischen Bildungsarbeit wird zudem die „Dokumentation über die Opfer des nationalsozialistischen Gewaltherrschaft“ betreut. Die Ausstellung im Giebelhaus der Schlossremise widmet sich den Themenkreisen Rüstungsproduktion und Zwangsarbeit im Volkswagenwerk von 1939 bis 1945. Die Dokumentation wurde im Jahr 2008 um die Kunstausstellung „Konzern“ erweitert."},{"content":"Die Werkgruppe des Künstlers Andreas von Weizsäcker besteht aus zehn Frottagen, mit denen Botschaften ehemaliger sowjetischer Zwangsarbeiter fixiert wurden, die diese vor oder kurz nach dem Ende des Zweiten Weltkrieges in die Rinden verschiedener Wolfsburger Bäume geritzt hatten."},{"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg"},{"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757"},{"content":"E-Mail: izs-stadtarchiv@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
