{"keywords":[],"blocks":[{"content":"Kunst während der Mittagspause oder beim Einkaufsbummel auf der Porschestraße entdecken: Mit „Kunst bei Hempel“ findet das besondere Ausstellungsformat des M2K der Stadt Wolfsburg zum dritten Mal statt. Vom 8. bis 23. Februar treten die Künstlerinnen Paola Massei und Angelika Flaig in den Außenschaufenstern des Modehauses Hempel in einen kreativen Dialog. Die gefühlstarken und farbintensiven Malereien von Paola Massei treffen auf die kühlen von Stein gedruckten figurativen Grafiken und Metallinstallationen von Angelika Flaig. Mit Pigmenten, Asche, Sand u. a. Materialien lässt Paola Massei ihre Malerei auf Leinwand entstehen, die auf die gestaltenden innewohnenden Kräfte der Erde verweisen. Besonders erkennbar ist ihr künstlerisches Thema an dem temperamentvoll, gestischen Werk „Ausbruch“, das ihre größte Arbeit in dieser Ausstellung darstellt. Massei verbildlicht nicht nur starke Naturkräfte wie Vulkanausbrüche, Eisflächen oder Asche- und Feuerregen, sondern erzeugt starke Emotionen. Dem gegenüber verweilen die menschlichen Figuren von Angelika Flaig in fiktiven Landschaftsfragmenten, die teilweise den Charakter von Stillleben annehmen. Die Performance-Künstlerin Angelika Flaig begleitet fotografisch ihre Inszenierungen und druckt diese Momentaufnahmen vom Stein auf weißes Büttenpapier, wodurch abstrakte grafische Bildräume entstehen. Flaigs Metallinstallationen wirken wie stählerne Gräser, die sich als Linien im Raum positionieren und scheinen in die menschenleeren Landschaften von Paola Massei weiterzulaufen. Die Arbeiten der beiden Künstlerinnen verbinden sich, sprechen miteinander. Dieser Dialog wird ebenfalls mit dem Schaufensterraum weitergeführt: Die Figuren erinnern an Schaufensterpuppen, die für eine kurze Zeit ihren üblichen „Lebensraum“ für das künstlerische Projekt verlassen mussten. Die Oberflächen der Bilder von Paola Massei finden im Verkaufsraum ihre Entsprechungen in den Farben der dort vorher präsentierten Kleidungsstücke. Das M2K und die Künstlerinnen laden alle Wolfsburger*innen zur Vernissage von „Kunst bei Hempel“ am Samstag, 8. Februar um 11:00 Uhr vor die Schaufenster des Modehauses Hempel in der Porschestraße ein. Zudem wird Frank Schöpke am Saxophon die Vernissage musikalisch begleiten und in einen improvisierten musikalischen Dialog mit den gezeigten Werken gehen.Veranstaltungsort: Modehaus Hempel, Porschestr. 45, 38440 WolfsburgDer Eintritt ist frei"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/m2k/kunst_bei_hempel"},"headers":["Kunst bei Hempel",""]}
