{"blocks":[{"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation Stadt Wolfsburg Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757"},{"breadcrumbs":["Kontakt"],"content":"E-Mail: izs-stadtarchiv@stadt.wolfsburg.de"},{"content":"KZ-Laagberg by DenkmalpflegeWOB on Sketchfab"},{"content":"Was zeichnet die Wolfsburger Erinnerungsorte in ihrer Gestaltung aus und wo liegen ihre Probleme hinsichtlich der Zugänglichkeit? Mit diesen Fragen eröffneten die beiden Ausstellungsgestalter Phillip Schwerdtfeger und Johannes Vogt am 25. April 2018 in den Räumen des Wolfsburger Instituts für Zeitgeschichte und Stadtpräsentation den nunmehr 6. Workshop im Rahmen des Konzeptionierungsprozesses für den angedachten Gedenk- und Lernort auf dem Laagberg. War das „schwierige Exponat“ in Gestalt der Fundamentreste bereits häufig zentraler Bestandteil der geführten Diskussionen, so eröffneten sich im zweiten Teil des Workshops neue Perspektiven hinsichtlich einer möglichen Inszenierung derselben."},{"content":"Am 15. Februar 2018 fand in den Räumen des Instituts für Zeitgeschichte und Stadtpräsentation (IZS) in Wolfsburg ein Workshop speziell für Lehrerinnen und Lehrer statt. Auf diesem wurde das Konzept der KZ-Gedenkstätte als Erfahrungsraum diskutiert und eng damit verbunden die Frage, wie auf dem Gelände des ehemaligen Konzentrationslagers auf dem Laagberg pädagogisch gearbeitet werden soll. Dafür hatte das IZS Dr. Christian Mehr eingeladen, der sich in seinen Forschungen mit den baulichen Überresten von KZ-Gedenkstätten und ihrer Funktion als außerschulische Lernorte auseinandergesetzt hat."},{"content":"Am Freitag dem 8. Dezember 2017 fand in den Hörsälen des Alvar-Aalto-Kulturhauses in der Wolfsburger Innenstadt der dritte inhaltliche Workshop zum Thema des anvisierten Gedenk- und Bildungsorts KZ-Außenlager Laagberg statt, der durch das Institut für Zeitgeschichte und Stadtpräsentation im Rahmen des Bürgerbeteiligungsprozesses realisiert wurde. Im Fokus standen hierbei vor allem Konzeptideen, die in Kooperation mit Aleksandar Nedelkovski, dem Leiter der örtlichen Geschichtswerkstatt, durch Schülerinnen und Schüler der hiesigen Schulen sowie der Auszubildenden von Stadt und Volkswagenwerk über die vergangenen Wochen erarbeitet wurden."},{"content":"Ging es auf den ersten beiden Workshops zunächst noch darum, den »Blick zu öffnen« und sich einen Überblick über jüngste Entwicklungen in der niedersächsischen Gedenkstättenlandschaft zu verschaffen, aktuelle gedenkstättenpädagogische Vermittlungskonzepte zu diskutieren wie auch die Frage nach der „historischen Authentizität“ ehemaliger KZ-Standorte, imaginierten die Schülerinnen und Schüler wie auch die Azubis den konkreten zu schaffenden Lernort. Anschließend wurden nach dem „Walk & Talk“-Prinzip die präsentierten Ideen gemeinsam mit den Vorschlägen aus der Bürgerschaft an fünf thematischen Stationen diskutiert."},{"content":"Konzeption „Gedenk- und Bildungsort KZ-Außenlager Laagberg“: Themenworkshop 2: „Gedenkstättenpädagogik, Vermittlungskonzepte und die Frage der Authentizität ehemaliger KZ-Standorte“"},{"content":"Der „authentische Ort“ oder das „Authentische“ – am 10. November 2017 fand im Zuge der Erarbeitung eines Konzepts für den zukünftigen Lern- und Gedenkort auf dem Gelände des ehemaligen Konzentrationslager auf dem Laagberg in den Räumlichkeiten der Wolfsburger Goetheschule ein themenbezogener Workshop zu dieser Thematik statt. Da der Begriff des Authentischen bereits im April 2017 und damit zu Beginn der Diskussionen über den weiteren Umgang mit den Barackenüberresten auf dem Laagberg zu einer Art „Kampfbegriff“ avancierte, ging es in den ersten beiden Vorträgen um eine wissenschaftliche Einordnung. Sodann wurde mit dem „denk.mal Hannoverscher Bahnhof“ ein Beispiel für eine aktuelle Realisierung einer Gedenkstätte präsentiert, ehe die Figur des museualisierten Zeitzeugen zentral gestellt wurde."},{"content":"In der Diskussion zeigte sich, dass es in der Erinnerungsarbeit nicht vordergründig der vermeintlich authentische Ort ist, der im Fokus stehen sollte. Anstatt ideologisch aufgeladener oder instrumentalisierter Räume sind es vielmehr die Individuen, die es in Gedenkstätten oder am historischen Ort aus der homogenisierten Opfermasse hervorzuheben gelte – als eine Chance, verlorengegangene Identitäten zurückzuerhalten."},{"content":"Im Rahmen der konzeptionellen Ausarbeitung des Gedenk- und Bildungsorts KZ-Außenlager Laagberg veranstaltet das Institut für Zeitgeschichte und Stadtpräsentation der Stadt Wolfsburg (IZS) eine Reihe von Themenworkshops, um mit breiter Beteiligung der engagierten Bürgerinnen und Bürger sowie Vertretern der Opfer- und Interessensverbände sowie der politischen Gremien den gestalterischen und inhaltlichen Rahmen des zu schaffenden Orts näher zu skizzieren. Am 20. Oktober 2017 ging es daher zunächst darum, den „Blick zu öffnen“ und sich einen Überblick über jüngste Entwicklungen in der niedersächsischen Gedenkstättenlandschaft zu verschaffen."},{"content":"Daneben sollte grundsätzlich diskutiert werden, welchen didaktischen Nutzen die Barackenfundamentreste als anvisiertes zentrales Exponat des Gedenk- und Lernorts haben und was sie über die NS-Gewaltherrschaft aussagen. Und wie könnte der zu beschreitende Weg von einem konzeptuellen Gedankenspiel zum betretbaren Gedenk- und Lernort konkret aussehen? Zur Erläuterung dieser und weiterer Fragen lud das IZS neben Dr. Jens-Christian Wagner, dem Geschäftsführer der Stiftung niedersächsische Gedenkstätten, auch die freie Kulturwissenschaftlerin Dr. Andrea Hauser sowie mit Andreas Ehresmann den Leiter der Gedenkstätte Lager Sandbostel zum Fachgespräch ein."},{"content":"Im Frühjahr 2017 wurden im Zuge von Bauarbeiten auf dem Laagberg Bodenfundamente der ehemaligen Gefangenenbaracke 4 des KZ-Außenlagers Laagberg nahe der Breslauerstraße freigelegt. Über den Umgang mit diesen steinernen Zeugnissen der NS-Gewaltherrschaft entspann sich in der Stadt eine intensive Diskussion, die auch überregional wahrgenommen und kommentiert wurde. Wie soll mit jenen Fundamentteilen verfahren respektive umgegangen werden?"},{"content":"Die engagierte und interessierte Wolfsburger Bevölkerung, Politik und verschiedene lokale als auch nationale und internationale Opfer- und Interessensverbände fanden bezüglich der Frage, ob die Barackenfundamente vor Ort erhalten oder transloziert werden sollen, bislang keinen Konsens, präferierten oftmals unterschiedliche Ansätze. Im politischen Entscheidungsprozess über den Ortsrat Mitte-West, den Kulturausschuss, Verwaltungsausschuss und den Rat der Stadt Wolfsburg ist gerade die angedachte Translozierung der Überreste von „Baracke 4“ Thema Nummer eins geblieben. Mit der Hoffnung, eine gemeinsame Basis zu schaffen, insbesondere aber auch, um einen offenen Dialog mit allen Interessens- und Opferverbänden und engagierten Bürgerinnen und Bürgern zu führen, sowie den Informations- und Wissensstand bezüglich aktueller Erwägungen und aller zukünftigen Planungen zu reflektieren, initiierte die Stadt Wolfsburg am 14. August 2017 um 14 Uhr in den Räumen der Goetheschule eine entsprechende Informationsveranstaltung."},{"content":"Stadt Wolfsburg Institut für Zeitgeschichte und Stadtpräsentation Stadt Wolfsburg Goetheschule Goethestraße 10a Eingang C 38440 Wolfsburg"},{"content":"Telefon: 05361 27-5730 Fax: 05361 27-5757"},{"content":"E-Mail: izs-stadtarchiv@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/gedenk-und-lernort-kz-aussenlager-laagberg_info"},"headers":["Gedenk und Lernort KZ Aussenlager Laagberg",""],"keywords":["KZ-Gedenkstätte","Holocaust-Gedenkstätte","Zeitgeschichte Wolfsburg","ISZ"]}
