{"blocks":[{"content":"Mit Texten von Peter Steckhan und Hans Adelbert Karweik: Das Renaissanceschloss · Erste urkundliche Erwähnung · Baugeschichte · Kirchengeschichte und Kirchenpatronat · Herkunft und Aufstieg der Herren von Bartensleben · Hans der Reiche · Die Grafen von der Schulenburg · Das Rittergut · Kunst und Kultur in alten Mauern. 200 Seiten, Hardcover, reich illustriert"},{"content":"Statt 19,50 Euro nur noch 9,90 Euro"},{"content":"Ein informatives und spannendes Lesebuch über das facettenreiche Leben und Werk der vielseitigen Persönlichkeit Heinrich Hoffmann von Fallersleben, Dichter, Germanist und singender Freiheitskämpfer. Herausgegeben von Bettina Greffrath, Gabriele Henkel und Christin Langermann: Informationen aus der Ausstellung · aktuelle Aufsätze deutscher und polnischer Wissenschaftlerinnen und Wissenschaftler · viele, auch bisher unbekannte Originaltexte Hoffmanns 240 Seiten, Englische Broschur, reich illustriert Druckfrisch im Hoffmann-Museum für 19,80 Euro"},{"content":"Auf Initiative des Museums-Fördervereins entstanden zwei Karten mit historischen Motiven des Vorsfelder Fotografen Willi Vogelsang, passend zur aktuellen Sonderausstellung im Stadtmuseum. Ob flippig bunt oder nostalgisch schlicht – Sie haben die Wahl. Auch das im letzten Jahr neu aufgelegte Schloss-Motiv des Wolfsburger Grafikers Leuthold Aulig ist noch zu haben!"},{"content":"Klappkarte DIN A6 mit Umschlag nur 1,00 Euro"},{"content":"Die Lieder „Morgen kommt der Weihnachtsmann“, „Der Nussknacker“ oder „Sehet, da steht er, unser Schneemann!“ stimmen auf die Festtage und den Winter ein. Hoffmann von Fallersleben schrieb sie, auf unseren Tipp-CDs singen sie der Jugendchor Fallersleben und Studenten der Universität Würzburg, Lehrstuhl für Musikpädagogik."},{"content":"Aber auch für Liebhaber der warmen und bunten Jahreszeiten lohnen sich diese „Scheiben“, wenn die Hoffmann’schen Klassiker „Alle Vögel sind schon da“, „Der Kuckuck und der Esel“ oder „Summ, summ, summ! Bienchen summ herum!“ Erinnerungen an die eigenen Kindheit wecken und zum Mitsingen einladen. Das Besondere: Neben den bekannten geben fast vergessene Kinderlieder des Dichters akustische Einblicke in sein vielfältiges Repertoire. Zudem finden Sie alle Texte in den schön gestalteten Booklets abgedruckt."},{"content":"CD „Kinderlieder von Hoffmann von Fallersleben im \"Mozartsound\" für 5,00 Euro"},{"content":"CD „Bekannte und fast vergessene Kinderlieder des Dichters August Heinrich Hoffmann von Fallersleben“ für 7,00 Euro !"},{"content":"Die schönsten Kinderlieder des Hoffmann von Fallersleben finden sich in Text und Notenblatt in dem gleichnamigen Band. Die wunderschön Illustrationen von Daniela Guntner zu den Hits wie „Ein Männlein steht im Walde“ bis „Wer hat die schönsten Schäfchen“ machen dieses Buch zu einem musikalischen Lesevergnügen für Groß und Klein."},{"content":"„Die schönen Kinder des Hoffmann von Fallersleben“ als Buch für 16,80 Euro"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Museum,Stadtmuseum,Geschenk,Geschenktips,Geschenktipps,Shop"],"headers":["Museumsshop",""],"links":{"en":"https://www.wolfsburg.de/en/kultur/museen/museumsshop","de-DE":"https://www.wolfsburg.de/kultur/museen/museumsshop","x-default":"https://www.wolfsburg.de/en/kultur/museen/museumsshop"}}
