{"blocks":[{"content":"Das Institut Heidersberger widmet sich der wissenschaftlichen und künstlerischen Auseinandersetzung mit dem Lebenswerk Heinrich Heidersbergers, der vor allem als Architekturphotograph und Schöpfer der sogenannten Rhythmogramme bekannt wurde."},{"content":"Mit Sitz in den ehemaligen Atelierräumen des Künstlers ist das Institut mehr als nur ein Archiv. Im Sinne einer Werkstatt entwickelt es Ideen und Konzepte für künstlerische Projekte, um Aspekte aus dem komplexen Werk Heidersbergers aufzugreifen und weiterzuentwickeln. Darüber hinaus arbeitet das Institut Heidersberger eng mit Fachleuten aus den Bereichen Phototechnik, Photokonservierung und Photorestaurierung zusammen."},{"content":"In Zusammenarbeit mit dem Institut Heidersberger präsentiert die Städtische Galerie Wolfsburg jährlich die Reihe „Studio Heidersberger“. In kleinen Präsentationen werden hier neue „Fundstücke“ und Aspekte aus dem Archiv Heidersberger vorgestellt. In Ausstellungen mit nationalen und internationalen Kooperationspartnern wird das Lebenswerk Heinrich Heidersberger kontextualisiert."},{"content":"Das Institut ist für Gehbehinderte schwer zugänglich, da der Eingang nur über Treppen zu erreichen ist."},{"content":"Ausreichend Parkplätze rund um das Schloss Wolfsburg"},{"content":"Direkt am Schloss Wolfsburg"},{"content":"Das Institut Heidersberger arbeitet mit dem künstlerischen Nachlass des Wolfsburger Fotografen Heinrich Heidersberger, dessen Lebenswerk in besonderer Weise die Facetten moderner Fotografie des 20. Jahrhunderts widerspiegelt: Architektur- und Industriefotografie, Werbe- und Reportagefotografie sowie wichtige Werke aus dem Bereich der Experimentellen Fotografie. Das Institut Heidersberger vermittelt Werke von Heinrich Heidersberger an Ausstellungshäuser und Galerien. Institutionell gefördert wird das Institut Heidersberger durch die Stadt Wolfsburg."},{"content":"Editionen hochwertiger Barytprints, Posterdrucke oder Bildbände mit Motiven von Heinrich Heidersberger können über den Onlineshop des Instituts bestellt werden."},{"content":"nur nach telefonischer Vereinbarung"},{"content":"Freier Eintritt Bei besonderen Veranstaltungen (zum Beispiel Ausstellung oder Vorträgen) gegebenenfalls kostenpflichtiger Eintritt!"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/kunst/institut-heidersberger","en":"https://www.wolfsburg.de/en/kultur/kunst/institut-heidersberger","x-default":"https://www.wolfsburg.de/en/kultur/kunst/institut-heidersberger"},"headers":["Institut Heidersberger",""],"keywords":["Kunst,Schloss,Wolfsburg,Heinrich,Heidersberger,Studio"]}
