{"headers":["NO AL RAZZISMO","Graphic Novel","Rede von Lisa Abagat,",""],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/das-portal/denkmale/mahnmal_solidaritaet"},"keywords":[],"blocks":[{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Das Bild zeigt Angelo De Mitri mit Koffer in der Hand bei seiner Ankunft am Wolfsburger Bahnhof."},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Text:"},{"content":"Geboren wurde Angelo in einem kleinen Dorf in der Nähe von Brindisi, in San Vito dei Normanni. Seine Eltern arbeiteten in der Landwirtschaft. Sein älterer Bruder konnte nach der Schule an die Universität wechseln, aber das Geld reichte nicht, dass auch er diesen Weg hätte einschlagen können. Angelo musste arbeiten, aber eine Arbeit zu finden, war in den 1960er Jahren in Italien nicht leicht. Wenige Arbeitsplätze, eine hohe Arbeitslosigkeit. Als er gehört hatte, dass es in Wolfsburg im dortigen Automobilwerk Arbeit gab, reiste er am 14. Juni 1964 nach Deutschland.","breadcrumbs":["Erläuterungen zum Bild"]},{"content":"Nach Wolfsburg brachte ihn AUCH seine Abneigung gegen Uniformen. Man konnte sich in Italien vom Wehrdienst befreien lassen, wenn man einer Arbeit im Ausland nachging. Daher verabredete er sich mit einem Freund, um gemeinsam mit ihm nach Deutschland zu gehen und dort zu arbeiten. Aber der Freund kam nicht zum verabredeten Treffpunkt. So reiste Angelo schließlich mit seinem COUSIN nach Wolfsburg.","breadcrumbs":["Erläuterungen zum Bild"]},{"content":"Das Bild zeigt Angelo De Mitri mit zwei Kollegen am Band im VW-Werk","breadcrumbs":["Erläuterungen zum Bild"]},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Text:"},{"content":"Die Arbeit bei VW war eintönig und nicht besonders herausfordernd für Angelo. Seine deutschen Kollegen waren nicht wirklich freundlich zu ihm. Sie nannten ihn stets „Badoglio*“.","breadcrumbs":["Erläuterungen zum Bild"]},{"content":"Pietro Badoglio war während des Zweiten Weltkrieges ein führender italienischer Militär. Zunächst Gegner Mussolinis, dann an dessen Seite, wandte er sich 1943 gegen ihn und die deutschen Besatzer. Er wurde nach dem Sturz Mussolinis durch den König zum Ministerpräsidenten ernannt. Spätestens mit der Unterzeichnung des Friedensvertrages mit den Alliierten und der durch diese forcierten Kriegserklärung an die Deutschen wurde er für die deutsche Propaganda zum „Verräter\"","breadcrumbs":["Erläuterungen zum Bild"]},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Das Bild zeigt Angelo De Mitri mit weiteren Personen und einen VW-Käfer auf der Straße"},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Text:"},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Sie wollten gerne tanzen am Wochenende, aber das war nicht so leicht. Als Italiener waren sie nicht gern gesehen, wurden meist gleich an der Tür abgewiesen. Sie sind überall herumgefahren, um eine Möglichkeit zum Tanzen zu finden: Nach Braunschweig, Salzgitter, Wolfenbüttel, doch überall dasselbe. Einer von ihnen hatte von einem Ort gehört, an dem man auch als Italiener Zutritt fände. Und da Angelo einen Käfer hatte, quetschten sie sich zu fünft in das Auto und fuhren los. Und sie fuhren und fuhren und fuhren – stundenlang in Richtung Süden. Eine halbe Weltreise, um dann irgendwann in Bamberg anzukommen. 417 Kilometer, um dann auch nicht gerade freundlich aufgenommen zu werden."},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Das Bild zeigt Angelo De Mitri beim Tanzen mit einer Frau in einer Tanzbar"},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Text:"},{"content":"Er sagt: \"Ich muss dir etwas sagen, ich bin Italiener.“","breadcrumbs":["Erläuterungen zum Bild"]},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Sie antwortet: \"„Du bist Italiener? Das habe ich gar nicht gemerkt! Du sprichst eher wie jemand aus der Gegend hier, wie ein Bauer.“"},{"content":"Eine Arbeitskollegin erzählte ihm schließlich, wenn er tanzen wolle, solle er nach Bevensen fahren. Also fuhr er dorthin – und tatsächlich war das Klima dort ein anderes, er fühlte sich einmal nicht als Italiener ausgegrenzt. Hinzu kam: Anders als die meisten seiner italienischen Freunde war er blond. Wenn er die jungen Frauen zum Tanzen aufforderte, sie zu ihm aufschauten, erkannten sie ihn nicht sogleich als Italiener. Doch meist gestand er es ihnen beim Tanzen. Einer fl üsterte er es ins Ohr – ihre Antwort gefiel ihm sehr. Sie wurde später seine Frau.","breadcrumbs":["Erläuterungen zum Bild"]},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Angelo di Mitri beim Umzug."},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Er ließ das Volkswagenwerk und Wolfsburg hinter sich, zog nach Bevensen, das heute Bad Bevensen heisst und ihm so viel freundlicher erschien. Doch dort eine Arbeit zu finden gestaltete sich schwer, weshalb er ab den 1980er Jahren wieder an seiner alten Arbeitsstelle zu arbeiten begann, nur pendelte er seitdem jeden Tag."},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Angelo De Mitri wird für sein Engagement gegen Ausländerfeindlichkeit."},{"breadcrumbs":["Erläuterungen zum Bild"],"content":"Doch nicht nur privat fand er sein Glück, sondern auch immer wieder eine neue Bestimmung. Er gründete den Verein Circola Pugliese, fuhr mit ihm nicht nur nach Italien, in die Hauptstädte Europas, sondern auch nach Auschwitz, Bergen-Belsen, Buchenwald. Für sein Engagement erhielt er den italienischen Verdienstorden. Als 1993 der rechtsextremistische Brandanschlag in Solingen fünf Menschen aus dem Leben riss, setzte er in Wolfsburg ein Zeichen gegen Ausländerfeindlichkeit, hatte er doch das Gefühl, ein solcher Anschlag könne sich überall ereignen."},{"content":"Fünf Tote forderte der im Mai 1993 auf eine türkische Familie verübte Brandanschlag im nordrhein-westfälischen Solingen. Gürsün İnce, Hatice Genç, Gülüstan Öztürk, Hülya Genç und Saime Genç fielen dem rechtextremistisch motivierten Angriff zum Opfer. Mehrere Familienmitglieder wurden zudem verletzt. Die Täter wurden im Herbst 1995 vor dem Düsseldorfer Oberlandesgericht zu Strafen zwischen 10 und 15 Monaten verurteilt. Bundesweit sorgte der Angriff für Aufsehen, Empörung und Anteilnahme am Schicksal der Familie. Mehr als 30 Jahre später finden weiterhin regelmäßig Gedenkveranstaltungen vor Ort statt. Auch in Wolfsburg wurden der Anschlag sowie der Prozess mit Sorge verfolgt. In Zusammenarbeit mit dem städtischen Integrationsreferat platzierte der engagierte Gewerkschafter und Gründer des Kulturvereins Circolo Pugliese (Apulien Verein), Angelo De Mitri, daraufhin im öffentlichen Raum ein Zeichen gegen rechten Terror und Neonazismus in Deutschland. Am zentral gelegenen Schillerteich pflanzte er einen „Lebensbaum“ und setzte einen rechteckigen Kalksandstein, der an die Opfer und Überlebenden erinnert. Darauf heißt es: „Im Gedenken an die Opfer von Ausländerhass - Interkulturelle Woche 1993 - Auf Initiative des Apulien Vereins“. Der originale Entwurf der Skulptur „Solidarität“ stammt von Mechthild Hartung, leicht vergrößert wurde dieser in Sandstein bildhauerisch von Rainer Scheer umgesetzt."},{"content":"Das Bild zeigt Angelo De Mitri mit Koffer in der Hand bei seiner Ankunft am Wolfsburger Bahnhof."},{"content":"Text:"},{"content":"Geboren wurde Angelo in einem kleinen Dorf in der Nähe von Brindisi, in San Vito dei Normanni. Seine Eltern arbeiteten in der Landwirtschaft. Sein älterer Bruder konnte nach der Schule an die Universität wechseln, aber das Geld reichte nicht, dass auch er diesen Weg hätte einschlagen können. Angelo musste arbeiten, aber eine Arbeit zu finden, war in den 1960er Jahren in Italien nicht leicht. Wenige Arbeitsplätze, eine hohe Arbeitslosigkeit. Als er gehört hatte, dass es in Wolfsburg im dortigen Automobilwerk Arbeit gab, reiste er am 14. Juni 1964 nach Deutschland."},{"content":"Nach Wolfsburg brachte ihn AUCH seine Abneigung gegen Uniformen. Man konnte sich in Italien vom Wehrdienst befreien lassen, wenn man einer Arbeit im Ausland nachging. Daher verabredete er sich mit einem Freund, um gemeinsam mit ihm nach Deutschland zu gehen und dort zu arbeiten. Aber der Freund kam nicht zum verabredeten Treffpunkt. So reiste Angelo schließlich mit seinem COUSIN nach Wolfsburg."},{"content":"Das Bild zeigt Angelo De Mitri mit zwei Kollegen am Band im VW-Werk"},{"content":"Text:"},{"content":"Die Arbeit bei VW war eintönig und nicht besonders herausfordernd für Angelo. Seine deutschen Kollegen waren nicht wirklich freundlich zu ihm. Sie nannten ihn stets „Badoglio*“."},{"content":"Pietro Badoglio war während des Zweiten Weltkrieges ein führender italienischer Militär. Zunächst Gegner Mussolinis, dann an dessen Seite, wandte er sich 1943 gegen ihn und die deutschen Besatzer. Er wurde nach dem Sturz Mussolinis durch den König zum Ministerpräsidenten ernannt. Spätestens mit der Unterzeichnung des Friedensvertrages mit den Alliierten und der durch diese forcierten Kriegserklärung an die Deutschen wurde er für die deutsche Propaganda zum „Verräter\""},{"content":"Das Bild zeigt Angelo De Mitri mit weiteren Personen und einen VW-Käfer auf der Straße"},{"content":"Text:"},{"content":"Sie wollten gerne tanzen am Wochenende, aber das war nicht so leicht. Als Italiener waren sie nicht gern gesehen, wurden meist gleich an der Tür abgewiesen. Sie sind überall herumgefahren, um eine Möglichkeit zum Tanzen zu finden: Nach Braunschweig, Salzgitter, Wolfenbüttel, doch überall dasselbe. Einer von ihnen hatte von einem Ort gehört, an dem man auch als Italiener Zutritt fände. Und da Angelo einen Käfer hatte, quetschten sie sich zu fünft in das Auto und fuhren los. Und sie fuhren und fuhren und fuhren – stundenlang in Richtung Süden. Eine halbe Weltreise, um dann irgendwann in Bamberg anzukommen. 417 Kilometer, um dann auch nicht gerade freundlich aufgenommen zu werden."},{"content":"Das Bild zeigt Angelo De Mitri beim Tanzen mit einer Frau in einer Tanzbar"},{"content":"Text:"},{"content":"Er sagt: \"Ich muss dir etwas sagen, ich bin Italiener.“"},{"content":"Sie antwortet: \"„Du bist Italiener? Das habe ich gar nicht gemerkt! Du sprichst eher wie jemand aus der Gegend hier, wie ein Bauer.“"},{"content":"Eine Arbeitskollegin erzählte ihm schließlich, wenn er tanzen wolle, solle er nach Bevensen fahren. Also fuhr er dorthin – und tatsächlich war das Klima dort ein anderes, er fühlte sich einmal nicht als Italiener ausgegrenzt. Hinzu kam: Anders als die meisten seiner italienischen Freunde war er blond. Wenn er die jungen Frauen zum Tanzen aufforderte, sie zu ihm aufschauten, erkannten sie ihn nicht sogleich als Italiener. Doch meist gestand er es ihnen beim Tanzen. Einer fl üsterte er es ins Ohr – ihre Antwort gefiel ihm sehr. Sie wurde später seine Frau."},{"content":"Angelo di Mitri beim Umzug."},{"content":"Er ließ das Volkswagenwerk und Wolfsburg hinter sich, zog nach Bevensen, das heute Bad Bevensen heisst und ihm so viel freundlicher erschien. Doch dort eine Arbeit zu finden gestaltete sich schwer, weshalb er ab den 1980er Jahren wieder an seiner alten Arbeitsstelle zu arbeiten begann, nur pendelte er seitdem jeden Tag."},{"content":"Angelo De Mitri wird für sein Engagement gegen Ausländerfeindlichkeit."},{"content":"Doch nicht nur privat fand er sein Glück, sondern auch immer wieder eine neue Bestimmung. Er gründete den Verein Circola Pugliese, fuhr mit ihm nicht nur nach Italien, in die Hauptstädte Europas, sondern auch nach Auschwitz, Bergen-Belsen, Buchenwald. Für sein Engagement erhielt er den italienischen Verdienstorden. Als 1993 der rechtsextremistische Brandanschlag in Solingen fünf Menschen aus dem Leben riss, setzte er in Wolfsburg ein Zeichen gegen Ausländerfeindlichkeit, hatte er doch das Gefühl, ein solcher Anschlag könne sich überall ereignen."},{"content":"Die Rede wurde am 27. Januar 2024 im Rahmen der von Wolfsburger Schüler*innen selbstorganisierten Gedenkveranstaltung zum „Internationaler Tag des Gedenkens an die Opfer des Holocaust“ gehalten."},{"content":"Und nun zum Schluss möchte ich mich nochmal persönlich an sie, aber vor allem euch, meine Mitschülerinnen und Mitschüler richten, denn ich will euch wirklich etwas mitgeben. Diese Veranstaltung habe ich aus eignen Stücken realisiert und organisiert und ich möchte euch jetzt erklären warum. Von Schüler zu Schüler."},{"content":"In der jetzigen Zeit sind Prävention, Aktivismus und Aufklärung wichtiger denn je. Schaut man in die Geschichtsbücher kann man heutzutage leider einige Überschneidungen mit den dunklen Kapiteln der Geschichte erkennen. Europaweit ist ein extremer Rechtsruck zu beobachten und für marginalisierte Gruppen wie Migrierte, Homosexuelle und auch Frauen werden die bisher alltäglichen Freiheiten und Sicherheiten zu hohem Gut."},{"content":"Auch hier an der Schule haben einige von euch bereits Zeitzeuginnen und Zeugen gehört und gesehen. Sie berichteten uns aus den schrecklichen Zeiten des Zweiten Weltkrieg und außerdem warnten sie uns vor der derzeitigen politischen Entwicklung. Es ist besorgniserregend zu sehen wie viele von euch trotz dessen eine Partei gewählt haben, deren Vertreterinnen und Vertreter gesichert rechtsextrem sind."},{"content":"Diese Rede soll keinesfalls eine Hetze auf rechte politische Orientierung sein. Ganz im Gegenteil, ich will euch ermutigen eure eigene politische Meinung zu bilden, welche das auch immer ist. Aber auch ich will euch warnen. Rechtsextremismus und auch Nationalsozialismus finden in unserer Generation immer mehr Anklang. Es ist beängstigend zu sehen wie viel Begeisterung sich in der heutigen Jugend für diese Themen findet. Euch muss klar sein: Wir sind die Zukunft. Wir sind die, die darüber entscheiden wie sich hier alles entwickeln wird. Und wir sind die, die sich viel von ihrer Zukunft versprechen. Wir haben alle unsere eigenen Träume…"},{"content":"Der eine will reisen, der nächste Familie gründen, wieder ein anderer Karriere machen. Und das Schöne ist doch: jeder Einzelne hier hat die Wahl, kann mitbestimmen und den eigenen Weg gestalten. Diese Freiheiten sind so viel Wert und ich glaube hier kann sich niemand überhaupt vorstellen ohne diese zu leben. Wie auch? Wir alle kennen nur unseren privilegierten Alltag. Das Leben was auf so viele verschiedene Menschen mit verschiedensten Hintergründen und Geschichten aufbaut. Ob die Fahrkartenkontrolleurin, der gesamte Freundeskreis, der Verkäufer, die Ärztin, Reinigungskräfte, Wissenschaftler und und und. Tausende von Menschen sind wie eine riesige Dynamik die für euren Alltag der Grundstein ist. Den Alltag den wir alle mehr schätzen sollten."},{"content":"Niemand hier will Zustände wie damals. Unterdrückung, Angst, Wut, Armut, Gewalt, Hunger und Leid in unermesslichem Ausmaß. Das war in der Geschichte oftmals die Realität. Und im Zweiten Weltkrieg das Resultat vom Nationalsozialismus. Wir sind dafür verantwortlich es nie wieder zu solchen Zuständen kommen zu lassen. Das dritte Reich hat nicht mit den Gaskammern angefangen. Das dritte Reich entstand durch Hass und Intoleranz. Es fing an mit falschen Verspechen, wirkungsvoller Propaganda, der Aberkennung von Menschenrechten und mit vielen die einfach wegschauten."},{"content":"Deshalb wenn ihr heute hier raus geht: Schaut nicht weg, bildet euch eure Meinung, hinterfragt die Quellen mit denen ihr das tut, setzt euch für das ein, was euren Werten und Normen entspricht und vor allem seid empathisch und zeigt Akzeptanz gegenüber allen Menschen. Denn in uns allen fließt das selbe Blut. Es sind nicht Unterschiede die uns trennen, sondern unsere eigene Unfähigkeit diese anzuerkennen und wert zu schätzen."},{"content":"Copyright 2025 Wolfsburg"}]}
