{"blocks":[{"breadcrumbs":["Schlossführungen"],"content":"Wir laden Sie zu einem geschichtlichen Rundgang in die mittelalterliche Burganlage Schloss Wolfsburg und um sie herum ein. Wandeln Sie mit uns durch die Gärten des Schloss Wolfsburg. Werfen Sie einen Blick hinter die Kulissen des Stadtmuseum Schloss Wolfsburg. Verweilen Sie im herrschaftlichen Gartensaal."},{"breadcrumbs":["Außerschulischer Lernort Museum"],"content":"Wolfsburgs spannende Geschichte(n) entdecken - Die Historischen Museen Wolfsburgs als außerschulische Lern- und Erlebnisorte."},{"content":"Wir sind ein eingetragener, gemeinnütziger Verein zur Förderung des Stadtmuseums Schloss Wolfsburg. Er wurde am 12. Juli 2006 von 30 Wolfsburger Bürgerinnen und Bürgern gegründet.","breadcrumbs":["Förderverein Stadtmuseum"]},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Stadtmuseum im M2K Remisen Schloßstraße 8 38448 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1040 Fax: 05361 28-1041"},{"breadcrumbs":["Kontakt"],"content":"E-Mail: stadtmuseum@stadt.wolfsburg.de"},{"content":"Tauchen Sie ein in die faszinierende Geschichte unserer Stadt und werden Sie Teil davon! Das Stadtmuseum Wolfsburg lädt Sie ein, auf eine spannende Reise durch die Zeit zu gehen. Erleben Sie die Entwicklung Wolfsburgs von der Gutswirtschaft über die nationalsozialistische Planung bis hin zur modernen Großstadt."},{"content":"Propaganda im Spiel: der „KdF-Wagen“ (nach der nationalsozialistischen Freizeitorganisation „Kraft durch Freude“) als Modell, um 1940"},{"content":"Foto: Tim Dalhoff"},{"content":"Fotochronist: Mit diesen Kameras dokumentierte Walter Naucke das Dorfleben in Heßlingen und den Wandel zum Industriestandort, 1930er Jahre"},{"content":"Foto: Tim Dalhoff / Zeiss Kamera um 1930"},{"content":"Achtung, zerbrechlich! Über 400 Jahre alte Glasflaschen aus archäologischen Grabungen am Schloss Wolfsburg"},{"content":"Foto: Tim Dalhoff / Venezianisches Fadenglas"},{"content":"Historische Exponate: Von einem originalen Frisiersalon der 1950er-Jahre bis zu einem VW-Schweißeranzug.Multimediale Stationen: Zeitzeugenberichte, Schlager, Animationen und mitunter recht schrille Exponate, die Geschichte lebendig machen.Sonderausstellungen: Regelmäßige wechselnde Ausstellungen zu verschiedenen Themen.Kinderprogramme: Interaktive Workshops und spannende Entdeckungstouren für die jüngeren Besucher*innen sowie Kindergeburtstagsangebote.Besuchen Sie uns und lassen Sie sich von der Vielfalt und Geschichte Wolfsburgs begeistern!"},{"content":"Durch die Kurator*innen begleitet, können Sie spannende Ausstellungsrundgänge, interaktive Programme und Kinderangebote erleben. Als außerschulischer Lernort bietet das Stadtmuseum zahlreiche Anknüpfungspunkte für den Unterricht verschiedener Fächer, Schultypen und Klassenstufen."},{"content":"Oder Sie feiern einfach mal einen Kindergeburtstag im Stadtmuseum… Wir freuen uns auf Sie! Das Team des Stadtmuseums Wolfsburg"},{"content":"Stadt Wolfsburg Stadtmuseum im M2K Remisen Schloßstraße 8 38448 Wolfsburg Telefon: 05361 28-1040 Fax: 05361 28-1041 E-Mail: stadtmuseum@stadt.wolfsburg.de"},{"content":"Wir laden Sie zu einem geschichtlichen Rundgang in die mittelalterliche Burganlage Schloss Wolfsburg und um sie herum ein. Wandeln Sie mit uns durch die Gärten des Schloss Wolfsburg. Werfen Sie einen Blick hinter die Kulissen des Stadtmuseum Schloss Wolfsburg. Verweilen Sie im herrschaftlichen Gartensaal."},{"content":"Wolfsburgs spannende Geschichte(n) entdecken - Die Historischen Museen Wolfsburgs als außerschulische Lern- und Erlebnisorte."},{"content":"Wir sind ein eingetragener, gemeinnütziger Verein zur Förderung des Stadtmuseums Schloss Wolfsburg. Er wurde am 12. Juli 2006 von 30 Wolfsburger Bürgerinnen und Bürgern gegründet."},{"content":"Stadt Wolfsburg Stadtmuseum im M2K Remisen Schloßstraße 8 38448 Wolfsburg"},{"content":"Telefon: 05361 28-1040 Fax: 05361 28-1041"},{"content":"E-Mail: stadtmuseum@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Stadtmuseum im M2K",""],"keywords":["Museen,Museum,Stadtmuseum"],"links":{"en":"https://www.wolfsburg.de/en/kultur/m2k/stadtmuseum","de-DE":"https://www.wolfsburg.de/kultur/m2k/stadtmuseum","x-default":"https://www.wolfsburg.de/en/kultur/m2k/stadtmuseum"}}
