{"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/cragg"},"keywords":["Kunstgeschichte Wolfsburg","KIS"],"blocks":[{"content":"„Die großformatige Arbeit besticht durch ihre harmonischen Formen und wäre aus meiner Sicht sehr geeignet, einen markanten Akzent für Kunst im öffentlichen Raum in Wolfsburg zu setzen, dies auch als Bestandteil einer Kunstachse durch das Zentrum der Stadt.“ [1] Mit diesen Worten bewertete seinerzeit Hans-Joachim Throl, Mitglied des Kunstbeirates der Stadt Wolfsburg, den Vorschlag zum Ankauf der Plastik Early Forms des britischen Bildhauers Tony Cragg im Jahr 1997 (Abb. 1). Der FDP-Ratsherr trat im Verlauf der Aufstellungsdebatte um die Skulptur als Fürsprecher Craggs und Verfechter eines neuen Stadtleitbildes auf, das von Kunst und Technik geprägt sein sollte.[2] In diesem Feld erkannte Throl großes Entwicklungspotenzial für die Stadt. Die während der 1980er Jahre begonnene Werkgruppe Early Forms Craggs fügte sich in jenen Grundgedanken, sollte sie doch wie das „Zwischenglied einer Evolution oder Transformation“ wirken.[3] Laut Einschätzung des Kunstbeirates zählte der Brite zu den „herausragenden Bilderhauern unserer Zeit“.[4]"},{"content":"Die Chance, einen Teil der Bronze-Reihe für die Stadt anzukaufen, galt es zu ergreifen. Um seinen Standpunkt zu verdeutlichen, führte Throl einen Fall aus der jüngeren Wolfsburger Kunstgeschichte an. Denn bereits in der Vergangenheit hatte Wolfsburg einmal die Gelegenheit verpasst, Weltkunst zu kaufen. Der geplante Erwerb der Plastik Reclining Figure, No. 2 (1960) des britischen Bildhauers Henry Moore fand im Jahr 1961 im Verwaltungsausschuss keine Billigung. Gegen die Plastik hatte es regen öffentlichen Protest gegeben.[5] Auch diesmal waren die Entscheidungsträger unsicher darüber, wie die Wolfsburger Bürgerinnen und Bürger die Plastik aufnehmen würden.[6] Im Falle Moores folgte der Verwaltungsausschuss der Empfehlung des Kulturausschusses nicht, auch die Fürsprache des Bildhauers Peter Szaif, Mitglied der Künstlergruppe Schloßstraße 8, und ein externes Gutachten des renommierten Kunstkritikers Will Grohmann vermochte das Gremium nicht zu überzeugen. Die Möglichkeit einer Inaugenscheinnahme der Skulptur in Berlin ließ der Ausschuss vor der Abstimmung verstreichen. Wie schon im Falle Moores setzten die am Ankauf interessierten Akteure auch Ende der 1990er Jahre auf den Dialog mit dem Künstler. Kulturdezernent Wolfgang Guthardt hatte Cragg zuvor, als dieser in der Volkswagenstadt weilte, einige Projekte der Kommune vorgestellt. Begleitet von den Basler Galeristen Buchmann Junior und Senior war die Gruppe damals durch die Wolfsburger Innenstadt flaniert. Die Idee, Early Forms am Wegdreieck zwischen Planetarium, Scharoun-Theater und dem neu eröffneten Kunstmuseum Wolfsburg aufzustellen, gefiel Cragg ganz offenbar, wie er die Wolfsburger Allgemeinen Zeitung wissen ließ. Damit würde die Plastik einen Standort in unmittelbarer Nachbarschaft zu zwei seiner Werke beziehen, die Teil der Sammlung des Kunstmuseums sind (Abb. 2)."},{"content":"Unterdessen nahm das Unternehmen Kunstankauf auch in der Verwaltung weiter Fahrt auf: „Da sich ein Abguß dieser Arbeit zeitlich befristet im neu eröffneten Skulpturenpark in Köln befindet“, regte Tony Cragg „einen Besuch des Kulturausschusses an, damit sich der Ausschuss an Ort und Stelle von dem Werk einen unmittelbaren Eindruck verschaffen kann.“ [7] Von Seiten der PUG hagelte es dafür Kritik. Fraktionsvorsitzende Sophia Gurgel fragte, wie sie einem Obdachlosen erklären solle, dass die Stadt mehrere Hunderttausend DM für ein Kunstobjekt ausgebe. Ratsherr Heinrich Plöger, ebenfalls PUG, verurteilte bereits die Exkursion des Kulturausschusses als „überflüssige Lustreise“.[8] Kulturdezernent Wolfgang Guthardt dagegen bewertete den Besuch als vollen Erfolg und leitete eine Kaufempfehlung der patinierten Bronzeskulptur an sämtliche Ratsgremien weiter. Schlussendlich konnte die Gruppe um Throl und Guthardt den neuerlichen „Kulturstreit“ für sich entscheiden.[9] Der Rat der Stadt beschloss am 25. Februar 1998 Craggs Plastik zu erwerben. [10] Der Ankauf der Plastik im Wert von 400.000 DM erfolgte teils aus Mitteln der Stadt, teils durch Spendengelder der Stadtwerke, dem Energieversorger Land E sowie dem Lüneburgischen Landschaftsverband.[11] Die Stadt ergriff seinerzeit die Chance, ein Stück Weltkunst zu erwerben, das mit seinem Aufstellungsort einen würdigen Platz im Zentrum der Stadt erhielt."},{"content":"[1] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Early Forms, Niederschrift der Sitzung des Kunstbeirates der Stadt Wolfsburg vom 28. Oktober 1997. [2] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Early Forms, Throl an den Rat der Stadt Wolfsburg vom 8. September 1997. [3] Armin Wildermuth, Tony Cragg. „Early Forms“. Basel 1994, S. 5. [4] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Early Forms, Niederschrift der Sitzung des Kunstbeirates der Stadt Wolfsburg vom 28. Oktober 1997. [5] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Early Forms, Throl an den Rat der Stadt Wolfsburg vom 8. September 1997. Siehe dazu Alexander Kraus, Stadt ohne Geschichte? Wolfsburg als Demokratielabor der Wirtschaftswunderzeit. Göttingen 2021, S. 291–328; Rebecca Sperl, „Reclinig Figure, No. 2 (1960). Eine Plastik Henry Moores wird zum Politikum“, in: Das Archiv. Zeitung für Wolfsburger Stadtgeschichte, Jg. 2 (November 2017), Nr. 7, S. 12f.; „Der gescheiterte Ankauf einer Moore-Plastik“, in: Wolfsburger Nachrichten vom 16. September 1995. [6] „Hoher Besuch: Künstler Tony Cragg von Kulturecke angetan“, in: Wolfsburger Allgemeine Zeitung vom 16. Dezember 1997. [7] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Early Forms, Genehmigung einer Dienstreise zum Kölner Skulpturenpark vom 18. Dezember 1997. [8] „Kulturstreit: Wer zahlt für Plastik von Tony Cragg?“ In: Wolfsburger Allgemeine Zeitung vom 14. Januar 1998. [9] Ebd., siehe dazu auch IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Early Forms, Auszug aus der Niederschrift des Finanz- und Personalausschusses vom 19. Februar 1998; „Nach Kölnfahrt“, in: Wolfsburger Nachrichten vom 29. Januar 1998; „Cragg-Werk wird gekauft“, in: Wolfsburger Allgemeine Zeitung vom 30. Januar 1998. [10] IZS Wolfsburg, Az. 41 51 10-L1, Kunst im Stadtbild, Early Forms, Early Forms, Antrag der Fraktionen SPD, CDU, Bündnis 90/Die Grünen und des Ratsherren Dr. Throl vom 25. Februar 1998. [11] IZS Wolfsburg, Az. 41 51 10, Kunst im Stadtbild, Early Forms, Vermerk, Ankauf der Plastik „Early Forms“ von Tony Cragg vom 29. Januar 1998; ebd., Vermerk, Early Forms, Eingang der Spendengelder vom 8. Juni 1998."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Early Forms, Tony Cragg (1997)","Quellen",""]}
