{"blocks":[{"content":"Entdecken Sie mit Ihrer Schulklasse die Welt der Bücher! Unsere Bibliothek bietet spannende Angebote für Schulklassen, inklusive regelmäßiger Besuche nach Terminabsprache. Auf Wunsch stellen wir Ihnen thematisch sortierte Bücherkisten zur Ausleihe bereit. Für alle unsere Angebote gilt: Bitte nehmen Sie rechtzeitig Kontakt mit uns auf. Wir freuen uns darauf, Ihre Klasse bei uns begrüßen zu dürfen!"},{"content":"Die Einführungen gehen vom spielerischen Kennenlernen der Bibliothek bis zu ersten kleinen Rechercheaufgaben, bei denen die Schülerinnen und Schüler selbständig Medien suchen und finden können. Eine Einführung dauert ein bis zwei Schulstunden. Ziel ist die Vermittlung von Medienkompetenz. Unsere Angebote für Klasse 1 bis 4: Kennenlernen der Bibliothek und der Grundlagen der BenutzungSpielerisches Erkunden der Bibliothek kombiniert mit einer literarischen Aktion (Vorleseangebot, Bilderbuchkino, Onilo, Lesespiel etc.)Erste kleine RechercheübungenBibliotheksführerschein"},{"content":"Ihr Kontakt für dieses AngebotBeate Horstmann, Leitung Kinder- und Jugendbibliothek"},{"content":"Die Einführungen gehen vom spielerischen Kennenlernen der Bibliothek bis zur gezielten Mediensuche. Eine Einführung dauert ein bis zwei Schulstunden. Ziel ist die Vermittlung von Medienkompetenz."},{"content":"Unsere Angebote:"},{"content":"Zur Recherche über den Katalog können auch die eigenen Mobilgeräte der Schülerinnen und Schüler genutzt werden, sowohl unter iOS, als auch unter Android. Für das Lernen in der Bibliothek stehen auch Notebooks, iPads und Office-PCs zur Verfügung. Wir haben kostenloses WLAN."},{"content":"Beate Horstmann, Leitung Kinder- und Jugendbibliothek"},{"content":"Die Einführung dauert in ein bis zwei Schulstunden. Vermittelt und eingeübt wird dabei die selbständige Informationsbeschaffung. Das Ziel ist die Vermittlung von Medienkompetenz."},{"content":"Angebote sind:"},{"content":"Für die Recherche über den Katalog und die Munzinger-Datenbanken stehen auch mobile Varianten zur Verfügung, so dass auch die eigenen Mobilgeräte der Lernenden genutzt werden können, sowohl unter iOS, als auch unter Android. Für das Lernen in der Bibliothek stehen auch Notebooks, iPads und Office-PCs zur Verfügung. Wir haben kostenloses WLAN.Ihr Kontakt für dieses AngebotThomas Krumpholz, Leitung Zentralbibliothek"},{"content":"Beate Horstmann, Leitung Kinder- und Jugendbibliothek"},{"content":"Telefon: 05361 28-25 26 und -25 29"},{"content":"E-Mail: stadtbibliothek@bildungshaus-wolfsburg.de"},{"content":"Thomas Krumpholz, Leitung Zentralbibliothek"},{"content":"Telefon: 05361 28-2528 und -2546"},{"content":"E-Mail: stadtbibliothek@bildungshaus-wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/kultur/bibliotheken/bibliothek_angebote_schulklassen","en":"https://www.wolfsburg.de/en/kultur/bibliotheken/bibliothek_angebote_schulklassen","de-DE":"https://www.wolfsburg.de/kultur/bibliotheken/bibliothek_angebote_schulklassen"},"headers":["Bibliothek Angebote Schulklassen","Ihre Ansprechpartner in ihrer Stadtbibliothek",""],"keywords":["Bibliotheksangebote","Schulklassen","Bibliotheksbesuche","Leseförderung","Bildungsangebote","Bibliotheksführung","Recherchetraining","Medienkompetenz","Vorlesestunden","Buchpräsentationen","Workshops in der Bibliothek","Leseprojekte","Bücherausleihe für Schulklassen","Digitale Ressourcen","Lernmaterialien","Online-Katalog","Schülerbibliotheksausweis","Bibliotheksprojekte","Schulbibliotheksprogramme","Kooperationen mit Schulen"]}
