{"headers":["Wasserspiele, Peter Szaif (1963)","Quellen",""],"blocks":[{"content":"Mit guten Grund könnte der im rumänischen Timisoara geborene Peter Szaif als der Wolfsburger Brunnenspezialist schlechthin bezeichnet werden.[1] Der Künstler gestaltete in den 1960er Jahren nicht weniger als sechs große Brunnenanlagen, so etwa an den Treppen zur Heinrich-Nordhoff-Gesamtschule oder auf dem Detmeroder Marktplatz am Eingang zu Alvar Aaltos Stephanuskirche. Die zweite Arbeit dieser Art, zuvor hatte der Künstler am Brandenburger Platz bereits den Brunnen mit der Plastik Mutter mit Kind realisiert, ist die Brunnenanlage auf dem Dunantplatz im Eichelkamp (Abb. 1). Im Zuge eines durch die Stadt Wolfsburg 1959/60 ausgerichteten Wettbewerbs erhielt Szaifs Entwurf den Zuschlag zur Umsetzung. Dabei setzte sich das Gründungsmitglied des Wolfsburger Künstlerkollektivs Schloßstraße 8 gegen eine Vielzahl an Konkurrenten durch – unter anderem Joseph Beuys, [2] der in jener Zeit seine ersten größeren öffentlichen Arbeiten realisieren konnte und schon bald zu einem der bedeutendsten deutschen Gegenwartskünstler werden sollte."},{"content":"Für die Gestaltung des Dunantplatzes war seitens der Verwaltung „ein aufgelockertes Muster aus kleineren und größeren Kreisen vor[gesehen], das aus verschiedenfarbigen Kunststeinen, Mosaik und Klinker gepflastert werden soll. […] Da dort auch an bildhauerischen Schmuck gedacht ist, soll der Kunstausschuss um die Auswahl des Bildhauers gebeten werden“, [3] heißt es in einem Bericht des Ausschusses für Bauwesen aus dem Sommer 1959. Debattierten die städtischen Dezernenten zunächst über eine direkte Aufforderung der Künstler Peter Szaif und Jochen Kramer, dem frischgebackenen Träger des Wolfsburger Bildhauerpreises des Wettbewerbs Junge stadt sieht junge kunst ,[4] entschieden sich die Akteure letztlich doch für einen größeren Wettbewerb zwischen ausgewählten – im Übrigen ausnahmslos männlichen – Künstlern. Aus einem knappen Bericht der städtischen Pressestelle geht hervor, dass neben den lokalen Künstlern Paul Kurt Bartzsch, Horus Engels, Hans Hirschler, Maximilian Stark und Peter Szaif auch Josef Beuys, Günter Haese und Georg Hartje zum Einreichen von Entwürfen aufgefordert wurden.[5] Weder Beuys noch Haese waren seinerzeit bereits etablierte Künstler, was das gute Gespür und den Willen der Stadt zeigt, junge Künstler noch vor ihrem Durchbruch zu erkennen und zu fördern. Jeder der Bildhauer sagte zu. Die aus verschiedenen Teilen der Bundesrepublik angereisten Künstler Beuys, Haese und Hartje wurden für den Wettbewerb auf der Porschestraße im Magdeburger Hof einquartiert.[6] Wettbewerbsteilnehmer wie Mitglieder aus der städtischen Verwaltung – Stadtbaurat Peter Koller sowie der Leiter der Pressestelle, Bernhard Gericke – fanden sich am 17. März des Jahres 1960 für eine Besichtigung des auszugestaltenden Ortes auf dem Dunantplatz ein. [7] Auch Oberbürgermeister und Kunstförderer Dr. Uwe-Jens Nissen stieß etwas später dazu, um Einzelfragen zu beantworten. So begann der Wettbewerb. Zügig fertigten die Künstler Modelle an, die bereits im Juli des gleichen Jahres im Ausschuss für Kunstfragen intensiv diskutiert wurden. Eine Entscheidung sollte jedoch erst im Anschluss an die „Ratsferien“ im August getroffen werden,[8] wie die Wolfsburger Allgemeine Zeitung berichtete. Lediglich Horus Engels vermeldete, er habe keinen überzeugenden Entwurf fertigstellen können, er nehme von einer Teilnahme Abstand: [9] „Es tut mir leid, dass ich dieses Mal den Musenkuss noch nicht empfing. Vielleicht habe ich bei einem anderen Projekt mehr Glück“, [10] entschuldigte sich der Künstler in einem Schreiben an die Wolfsburger Pressestelle. Die übrigen Künstler hatten offenbar mehr Glück: Josef Beuys etwa verfolgte die Idee einer „tubusartigen Form mit flachem, scheibenförmigen Fuß“, [11] die von stabartigen Säulen gehalten werden sollte. Georg Hartje hingegen plante eine 2,5 Meter hohe bronzene „Wasserharfe“. [12] Überzeugen konnte jedoch einzig Peter Szaifs Entwurf eines Brunnens mit Betonfläche und Metallröhren, die spielerisch das sprudelnde Wasser transportieren (Abb. 2). Ergänzt durch runde Metallbecken wirkt der Brunnen beinahe wie die künstlerische Adaption einer Hantelstange samt Gewichtscheiben. Oberstadtdirektor Wolfgang Hesse urteilte in einem Vermerk vom 21. Juli 1960 wie folgt: „In diesem Entwurf kommt m.E. das Erlebnis des Wasserspiels am besten zum Ausdruck, weil das Wasser in den Schalen und im Becken ständig sichtbar in Bewegung ist. Die Platzgestaltung scheint mir gelungen. Der Brunnen ist nicht empfindlich, und an heissen Sommertagen würde es nichts schaden, wenn spielende Kinder ihn als Planschbecken benutzen.“[13]"},{"content":"Die endgültige Umsetzung verzögerte sich jedoch aufgrund einer Fehlkalkulation der Haushaltsmittel.[14] Im Frühjahr 1962 konnten die Bauarbeiten endlich beginnen. In Zusammenarbeit mit der renommierten Bildgießerei des Berliners Wilhelm Füssel sowie der lokal ansässigen Firma Naturstein Billen verwirklichte Peter Szaif seinen Entwurf einer Brunnenmetallplastik auf dem Dunantplatz (Abb. 3). Nach weiteren Verzögerungen wurde der Brunnen schließlich im Jahr 1963 fertiggestellt. Doch noch bevor der Brunnen überhaupt in Betrieb genommen war, wurde das Brunnengerüst auch schon zweckentfremdet: Bauarbeiter nutzten die Brunnenrohre zeitweise als Garderobehaken und Fahrradständer, wie die Wolfsburger Allgemeine Zeitung zu berichten wusste. [15] Wie beliebt der Brunnen auch fast fünfzig nach seiner Aufstellung noch war, belegen die 200.000 Euro Sanierungsgeld, die Anwohnerinnen und Anwohner des Eichelkamps gemeinsam mit dem Ortsrat Mitte-West im Jahr 2009 zur Wiederherrichtung der Brunnentechnik sowie der marode gewordenen Plastik erstritten. [16]"},{"content":"[1] Kulturbüro Stadt Wolfsburg (Hg.), Künstlergruppe Schlossstraße 8. Wolfsburg, undatiert, S. 36. [2] Zu Josef Beuys siehe Hans Peter Riegel, Beuys. Die Biographie, Bd. 1–3. Zürich 2017. [3] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Auszug aus der Niederschrift der 8. Sitzung des Ausschusses für Bauwesen vom 2. Juli 1959. [4] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Auszug aus der Niederschrift über die 11. Dezernentensitzung vom 1. September 1959. [5] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Pressestelle, Betr.: Künstlerische Gestaltung des Dunantplatzes vom 15. Dezember 1959. [6] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Pressestelle an Joseph Beuys vom 11. März 1960. [7] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Pressestelle, Betr.: Ausgestaltung des Dunantplatzes vom 24. März 1960. [8] „Brunnenentwürfe für Dunantplatz“, in: Wolfsburger Allgemeine Zeitung vom 11. Juli 1960. [9] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Auszug aus der 7. Sitzung des Ausschusses für Kunstfragen vom 7. Juli 1960. [10] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Engels an die Wolfsburger Pressestelle vom 28. Juni 1960. [11] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Josef Beuys an Stadt Wolfsburg, Erklärung der Zeichnung. Undatiert. Siehe dazu auch Alexander Kraus, „Ein Joseph Beuys für Wolfsburg (AdM 7/2021)“, in: Das Archiv. Zeitung für Wolfsburger Stadtgeschichte, Jg. 6 (Oktober 2021), S. 12f. [12] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Georg Hartje an Stadt Wolfsburg, Entwurf „Wasserharfe“ vom 20. Juni 1960. [13] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Vermerk, Betr.: Stellungnahme zu den Entwürfen für die Brunnenanlage am Dunantplatz vom 21. Juli 1960; Aus Sicherheitsgründen war der Brunnen jedoch nie als Spielgerät für Kinder vorgesehen. [14] IZS Wolfsburg, Az. 41 51 47, Kunst im Stadtbild, Auszug aus der Niederschrift über die 41. Sitzung des Bauauschusses vom 24. Mai 1962. [15] „Geburtstagsüberraschungen…“, in: Wolfsburger Allgemeine Zeitung vom 28. Mai 1963. [16] „Dunantplatz: Brunnen wird endlich saniert, in: Wolfsburger Allgemeine Zeitung vom 8. Oktober 2009, online abrufbar unter https://www.waz-online.de/Wolfsburg/Stadt-Wolfsburg/Dunantplatz-Brunnen-wird-endlichsaniert [21.10.2021]."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/szaif"},"keywords":["Kunstgeschichte Wolfsburg","KIS"]}
