{"keywords":["Galerie,Kunst","Austellung"],"headers":["Städtische Galerie","Ausstellungen in der Städtischen Galerie","Bernhard Martin \"Ode an die Vergesslichkeit\"","Olaf Nicolai „Die Flamme der Revolution, liegend (in Wolfsburg)“ Rauminstallation","Olaf Nicolai „Die Flamme der Revolution, liegend (in Wolfsburg)“ Rauminstallation","Kunst-Station im Hauptbahnhof Wolfsburg:","Kunst verbindet","Vom Wandschmuck zur Kunstsammlung",""],"links":{"x-default":"https://www.wolfsburg.de/en/kultur/kunst/staedtische-galerie","en":"https://www.wolfsburg.de/en/kultur/kunst/staedtische-galerie","de-DE":"https://www.wolfsburg.de/kultur/kunst/staedtische-galerie"},"blocks":[{"breadcrumbs":["45 Jahre Städtische Galerie"],"content":"Michael Müller „DEINE KUNST“ Präsentation der Sammlung in mehreren Fassungen Erste Fassung: DEINE KUNST: DIE KRISE DER STÄDTISCHEN GALERIE WOLFSBURG: Lösung oder Auflösung / DER LIQUIDATOR“ vom 8. Februar bis 7. April 2019. Zweite Fassung: „The Art(ist) is Present / DER TOD DES AUTORS WIRD NICHT ZUGELASSEN“ vom 18. Mai bis 6. Oktober 2019. Dritte Fassung: „The Conditions of Being Art (oder der Amateur)” vom 19. Oktober 2019 bis 5. April 2020"},{"content":"Zum 45-jährigen Jubiläum der Städtischen Galerie Wolfsburg, die am 20. Oktober 1974 gegründet wurde, zeigt sie eine ungewöhnliche, mehrteilige Neupräsentation ihrer Sammlung. Der in Berlin lebende Künstler Michael Müller (*1970) wurde eingeladen, eine persönliche Auswahl aus den Beständen zu treffen und die gewählten Werke zwei Jahre lang im Westflügel des Schlosses für das Publikum zu inszenieren. Michael Müller hat sich entschlossen, nicht nur eine Ausstellung zu zeigen, sondern die Sammlung in mehreren aufeinanderfolgenden Fassungen und wechselnden Kontexten zu präsentieren, die verschiedene formale wie inhaltliche Schwerpunkte setzen. Die einzelnen Fassungen sind bisweilen exzentrisch und äußerst „werkhaft“ kuratiert. Sogar die Ausstellungsräume werden von Michael Müller und seinem Team nach und nach bis ins kleinste Detail verändert.","breadcrumbs":["45 Jahre Städtische Galerie"]},{"content":"Der Eingangsbereich wird unter anderem mit einem „Museumsshop“ bestückt, der im Laufe der Serie 500 (!) Bücher beherbergen soll, die eigens für die Ausstellung neu produziert werden. Die Wände der Räume sind mit grauem Tuch bespannt; die Räume selbst bleiben seltsam leer. Ab der zweiten Fassung hallt ein Echolot im Treppenhaus, einsam, wie auf der Suche nach einem Sinn. (Ein Echolot dient der Navigation auf See und der Vermessung der Tiefe des Meers. Schallimpulse werden ausgesendet, reflektiert und zu ihrem Ausgangspunkt zurückgeworfen.) Die Eröffnungsfassung der Sammlungspräsentation sollte zudem mit einem Schallschutzkopfhörer durchschritten werden, der am Eingang ausgeliehen werden konnte. Zu betrachten waren so stille Möglichkeitsräume, Umgrenzungen, Rahmen, Bühnen.","breadcrumbs":["45 Jahre Städtische Galerie"]},{"content":"Und ab der zweiten Fassung wird die Soundinstallation \"Wer spricht?\" (Die Stimmen) im Silberkeller präsentiert. Die Audio-Installation basiert auf einem Manuskript aus 12 als innerer Dialog angelegten Kapiteln und wurde in Deutsch und Englisch von einer Schauspielerin als Hörspiel eingesprochen. Verteilt auf 12 Podeste, wandert die Stimme durch den Raum.","breadcrumbs":["45 Jahre Städtische Galerie"]},{"breadcrumbs":["45 Jahre Städtische Galerie"],"content":"Ebenfalls in der zweiten Fassung waren kleine Schilder angebracht, die Informationen zu einzelnen Werken enthielten: Name, Titel, Jahr, Maße, Materialien etc. waren nüchtern aufgelistet und in vielen Fällen um eine Nummer ergänzt, die dem Werk im begleitenden Audioguide gegeben wurde. Und der Audioguide stand im Zentrum der stark reduzierten Präsentation. Denn die Arbeiten, die er begleiten soll, fehlten. Die Werke wurden nicht gezeigt!"},{"breadcrumbs":["45 Jahre Städtische Galerie"],"content":"So recht „beim Alten“ bleibt letztlich wenig. Es stehen zahllose Fragen im Raum. Steckt die Sammlung in einer „Krise“? Man darf gespannt sein, was alles noch kommt. Wann wird ein Ausstellungskontext zum Kunstwerk? Was wird gezeigt, wenn fast nichts gezeigt wird? Kurz: Fast alles wird auseinandergenommen. Neu zusammengesetzt wird es später."},{"breadcrumbs":["45 Jahre Städtische Galerie"],"content":"Michael Müller befasst sich unter anderem mit dem Problem der Autorschaft in der Kunst, exemplarisch in seiner Einzelausstellung „Wer spricht?“ (KW Berlin, 2015/16), deren titelgebende Frage auch in Wolfsburg gültig bleibt. Wer spricht in einer Ausstellung? Sind es die Werke selbst, die sprechen? Spricht der Kurator durch die Werke hindurch? Spricht ein Chor der beteiligten Künstler? („Und jetzt alle!“) Ein weiterer Schwerpunkt von Müllers vielfältiger Praxis liegt auf der experimentellen De- und Rekonstruktion der klassischen Ausstellungsformate (Einzelausstellung, kuratierte Gruppenausstellung, Ausstellungszyklus). Exemplarisch hierfür sind insbesondere seine große Einzelausstellung „Skits – 13 Ausstellungen in 9 Räumen“ in der Staatl. Kunsthalle Baden-Baden (2016/17) sowie sein langjähriger Zyklus „18 Ausstellungen“ in der Galerie Thomas Schulte, Berlin (2013-17). Die formale Bandbreite der „18 Ausstellungen“ erstreckte sich von stark reduzierten, konzeptuellen Präsentationen über kleine Gruppen- oder Quasi-Gruppenausstellungen bis zu übervollen Ausstellungsräumen und aufwändigen, mehrstündigen Performances. Seine jüngste Einzelausstellung „An Exhibition as a Copy“ fand im Frühjahr 2018 in Hong Kong statt. Zum Kunstpreis der Böttcherstraße 2018 zeigte er „Das Entkleiden der Macht“ in der Kunsthalle Bremen. Von 2015 bis 2018 lehrte Müller als Professor an der Universität der Künste Berlin (UdK). Er ist Mitbegründer der KUNSTSAELE in Berlin-Schöneberg und kuratiert dort regelmäßig Ausstellungen."},{"breadcrumbs":["Ausstellung"],"content":"Der Kunstpreis der Stadt Wolfsburg „Junge Stadt sieht Junge Kunst“ wurde 1959 ins Leben gerufen und wird alle drei Jahre an Künstlerinnen oder Künstler verliehen, die mit ihrem bisherigen Werk überregionale Aufmerksamkeit erreicht haben."},{"content":"Im Park von Schloss Wolfsburg ist eine Skulptur entstanden, die Jung und Alt gleichermaßen ansprechen soll. Schloss Wolfsburg wird von einem englischen Landschaftspark im Osten sowie einem Barockgarten auf der Nordseite umgeben. In den Parkanlagen verbinden sich traditionellerweise Natur und Kunst. Bernhard Martin (*1966 in Hannover) hat eine Gartenlaube entworfen, die in die Erde versunken scheint, gerade das Dach lugt noch heraus. Keck wächst aus dem Dach ein Ast, der gekrönt wird von einem unerwarteten Element, einem modischen Schuh. Und um diese surreal anmutende Skulptur herum wurde ein kleines Labyrinth angelegt, bestehend aus Heckengewächsen mit unterschiedlichen Blühphasen.","breadcrumbs":["Dauerausstellungen"]},{"breadcrumbs":["Dauerausstellungen"],"content":"Zur Verleihung des Kunstpreises der Stadt Wolfsburg \"Junge Stadt sieht Junge Kunst\" wurde das raumgreifende Kunstwerk erstmals im Jahr 2002 präsentiert. Mit der damaligen Ernennung von Olaf Nicolai zum Preisträger würdigte die Jury einen der bedeutendsten deutschen Künstler der Gegenwart. Mit der Anspielung auf eine Skulptur, die für den Außenraum geschaffen wurde und dauerhaft in der Städtischen Galerie Wolfsburg präsentiert wird, formuliert Nicolai in einer für seine Arbeiten charakteristischen Weise den Zusammenhang zwischen formalen Prozeduren und der Konstitution von Bedeutungen. Olaf Nicolai (*1962 in Halle, lebt und arbeitet in Berlin) studierte Germanistik und Literatur bevor er sich der bildenden Kunst zuwandte. Das Kunstwerk wurde umfangreich restauriert und ist nun in einer Dauerausstellung wieder zu sehen."},{"content":"Mit großformatigen Skulpturen von (*1963 in Kassel) präsentiert die Städtische Galerie Wolfsburg ungewohnte Aussichten und Anblicke im Schlosspark und zeigt damit die erste Intervention des Künstlers im öffentlichen Raum in Deutschland. Offene Durchblicke und kompakte Volumen, Großzügigkeit und kleinteilige Präzision, leichte Formen und schweres Metall – die Skulpturen Thomas Kiesewetters leben von Dissonanzen.","breadcrumbs":["Dauerausstellungen"]},{"content":"Mit großformatigen Skulpturen von (*1963 in Kassel) präsentiert die Städtische Galerie Wolfsburg ungewohnte Aussichten und Anblicke im Schlosspark und zeigt damit die erste Intervention des Künstlers im öffentlichen Raum in Deutschland. Offene Durchblicke und kompakte Volumen, Großzügigkeit und kleinteilige Präzision, leichte Formen und schweres Metall – die Skulpturen Thomas Kiesewetters leben von Dissonanzen.","breadcrumbs":["Dauerausstellungen"]},{"content":"Sinta Werner „RETURN / ENTER“ Wand-Kachelarbeit","breadcrumbs":["Dauerausstellungen"]},{"content":"Ausstellungseröffnung und Sommerfest am Mittellandkanal am 28. August 2019 um 18 Uhr","breadcrumbs":["Dauerausstellungen"]},{"breadcrumbs":["Dauerausstellungen"],"content":"Sinta Werners Kunst spielt mit der Beziehung zwischen Zwei- und Dreidimensionalität, Realität und Abbild, physischer Präsenz und Projektion und der Verzahnung von virtuellem und realem Raum. Die Künstlerin erforscht die Mechanismen der Wahrnehmung durch bewusste Täuschungsmanöver im Raum. Das Spiel mit den Dimensionen, aber auch der Architektur an sich steht bei ihren Installationen im Mittelpunkt. Dabei beschäftigt sie sich in ihren Fotocollagen, Installationen und Skulpturen auch mit der Frage, welchen Einfluss neue Technologien auf unser Gefühl von Räumlichkeit haben. Wo sind wir, wenn wir im Netz sind?"},{"breadcrumbs":["Dauerausstellungen"],"content":"Für die KUNST-STATION realisiert Sinta Werner zum ersten Mal eine Wand-Kachelarbeit und auf jeweils einer Seite des Aufenthaltsbereiches befinden sich die Begriffe Return und Enter in pixeliger Kachelästhetik. Das Begriffspaar „Return / Enter“ ist einerseits von der Computertastatur bekannt, kann aber auch synonym für den Vorgang des Reisens gelesen werden: zu einem Ort zurückkehren, einen anderen Ort betreten."},{"content":"Sinta Werner (*1977 in Hattingen) studierte am Goldsmiths College, London, an der Hochschule der Künste, Berlin und an der Universität der Künste, Berlin. Sie lebt und arbeitet in Berlin. Sie ist mit ihren Ausstellungskonzepten in inter-nationalen Projekten vertreten.","breadcrumbs":["Dauerausstellungen"]},{"breadcrumbs":["Dauerausstellungen"],"content":"Eine Ausstellung in Zusammenarbeit mit der Deutschen Bahn und der Neuland Wohnungsgesellschaft."},{"content":"Die Städtische Galerie Wolfsburg versteht sich als ein kultureller Dienstleister. Wir empfangen die Besucherinnen und Besucher als Gäste, die sich bei uns wohl fühlen sollen. Unser Ziel ist es, eine tiefer gehende Auseinandersetzung mit der Kunst anzuregen. Alle Mitarbeiterinnen und Mitarbeiter agieren als Mittler zum Publikum. Der wie ihn Bazon Brock definiert, fordert nicht nur die Mitarbeiterinnen und Mitarbeiter, sondern auch die Besucherinnen und Besucher der Städtischen Galerie im Sinne einer aktiven Teilnahme und bietet einen offenen Raum für individuelle Einsichten. Wir wollen ein Haus für alle Menschen sein und den Weg zu den Ausstellungen und Aktivitäten uneingeschränkt öffnen. Durch überwiegend kostenfreie Angebote sollen alle Interessierten die Chance haben teilzunehmen. Ein wichtiges Anliegen ist uns die Teilhabe von Menschen mit Behinderung am kulturellen und öffentlichen Leben. Der Gründungsimpuls für die Einrichtung der Städtischen Galerie Wolfsburg war der Wunsch, gesellschaftliche Wirkung durch künstlerische Produktion zu entfalten. Es gilt daher, den Künstlerinnen und Künstlern Angebote für ein freies Arbeiten in unserem Haus zu machen und diese Arbeit nachhaltig zu unterstützen.","breadcrumbs":["Kunst und Projekte"]},{"breadcrumbs":["Sammlung"],"content":"Vor einem halben Jahrhundert begann die Stadt Wolfsburg Kunst anzukaufen. Zunächst noch als Wandschmuck für die Amtsstuben gedacht, mauserten sich die zusammengetragenen Werke bald zu einer Kunstsammlung, die ein eigenes unverwechselbares Profil besitzt. Der Schwerpunkt des Bestands liegt auf Werken aus dem Bereich der deutschen Kunst."},{"content":"Das Vermittlungsprogramm der Städtischen Galerie begreift die Besucherinnen und Besucher – ob jung oder alt – als aktive Gestalter von Lernprozessen. Ziel aller Veranstaltungen ist es, bei der Vermittlung der Ideen motivierend tätig zu werden, Möglichkeiten künstlerischer und gestalterischer Ausdrucksformen aufzuzeigen und damit die Fähigkeit zur Gestaltung der eigenen Umwelt, des eigenen Lebens zu fördern.","breadcrumbs":["Vermittlung"]},{"content":"Hier haben Sie die Möglichkeit, die vielfältigen bisherigen Ausstellungen der Städtischen Galerie anzuschauen","breadcrumbs":["Archiv"]},{"content":"Die Städtische Galerie Wolfsburg begreift sich als ein lebendiges Museum, das im Dialog mit seinen Besucherinnen und Besuchern steht. Als ein Ort der Reflexion und der aktiven Teilnahme im Sinne eines erkennenden Betrachtens vermittelt sie das sinnstiftende Potenzial von Kunst. Die Erhaltung und Erweiterung der Sammlung zeitgenössischer Kunst und der Bildungsauftrag sind unsere vornehmlichen Ziele. Mit ihrem Programm trägt die Städtische Galerie seit 1974 zur intellektuellen und kulturellen Identität der Stadt Wolfsburg bei."},{"content":"Der Gründungsimpuls für die Einrichtung der Städtischen Galerie Wolfsburg war der Wunsch, gesellschaftliche Wirkung durch künstlerische Produktion zu entfalten. Es gilt daher, den Künstlerinnen und Künstlern Angebote für ein freies Arbeiten in unserem Haus zu machen und diese Arbeit nachhaltig zu unterstützen. In der Städtischen Galerie thematisieren und aktualisieren Künstlerinnen und Künstler in immer neuer Weise durch die Präsentation ihrer Werke das Denken von Gegenwart und wagen den Blick über die Grenzen des Alltagslebens. Das künstlerische Experiment, die Produktion sowie Forschungen werden von uns verantwortungsbewusst und nachhaltig gefördert und finden sowohl in den Ausstellungen als auch in der Sammlung ihren Niederschlag. Einen Höhepunkt des Ausstellungsprogramms stellt die Verleihung des Kunstpreises \"Junge Stadt sieht Junge Kunst\" dar, der zu den ältesten Traditionen des kulturellen Lebens in Wolfsburg zählt und alle drei Jahre verliehen wird. Der Preis wurde 1959 ins Leben gerufen und nach den Grundsätzen der Preisverleihung wird der Preis an Künstlerinnen und Künstler verliehen, die „mit ihrem bisherigen Werk überregionale Aufmerksamkeit und einen entsprechenden Bekanntheitsgrad erlangt haben und mit diesem Preis in ihrer künstlerischen Arbeit gefördert werden sollen“. In den letzten Jahren wurden u.a. Thomas Schütte, Katharina Fritsch, Olaf Nicolai, Bernhard Martin, Bettina Pousttchi und Julius von Bismarck ausgezeichnet. Im Oktober 2020 wird der Kunstpreis Birgit Brenner überreicht. Die mit der Preisverleihung verbundene Ausstellung in der Städtischen Galerie Wolfsburg sowie die Publikation ermöglichen dem Publikum eine eingehendere Beschäftigung mit dem Werk des Preisträgers und betonen den Fördercharakter."},{"content":"Unser Haus und unsere Angebote stehen allen offen, der Eintritt ist bewusst kostenfrei. Der Standort im Schloss Wolfsburg, einem unverwechselbaren, mit Aura behafteten Ort, und das Zusammenwirken mit den weiteren hier stattfindenden Veranstaltungen bieten ein einmaliges und ganz besonderes Ambiente für Begegnungen - nicht nur mit den Äußerungen der Kunst, sondern auch mit anderen Menschen. Alle Angebote haben die persönliche Ansprache und den kreativen Austausch miteinander zum Ziel."},{"content":"Michael Müller „DEINE KUNST“ Präsentation der Sammlung in mehreren Fassungen Erste Fassung: DEINE KUNST: DIE KRISE DER STÄDTISCHEN GALERIE WOLFSBURG: Lösung oder Auflösung / DER LIQUIDATOR“ vom 8. Februar bis 7. April 2019. Zweite Fassung: „The Art(ist) is Present / DER TOD DES AUTORS WIRD NICHT ZUGELASSEN“ vom 18. Mai bis 6. Oktober 2019. Dritte Fassung: „The Conditions of Being Art (oder der Amateur)” vom 19. Oktober 2019 bis 5. April 2020"},{"content":"Zum 45-jährigen Jubiläum der Städtischen Galerie Wolfsburg, die am 20. Oktober 1974 gegründet wurde, zeigt sie eine ungewöhnliche, mehrteilige Neupräsentation ihrer Sammlung. Der in Berlin lebende Künstler Michael Müller (*1970) wurde eingeladen, eine persönliche Auswahl aus den Beständen zu treffen und die gewählten Werke zwei Jahre lang im Westflügel des Schlosses für das Publikum zu inszenieren. Michael Müller hat sich entschlossen, nicht nur eine Ausstellung zu zeigen, sondern die Sammlung in mehreren aufeinanderfolgenden Fassungen und wechselnden Kontexten zu präsentieren, die verschiedene formale wie inhaltliche Schwerpunkte setzen. Die einzelnen Fassungen sind bisweilen exzentrisch und äußerst „werkhaft“ kuratiert. Sogar die Ausstellungsräume werden von Michael Müller und seinem Team nach und nach bis ins kleinste Detail verändert."},{"content":"Der Eingangsbereich wird unter anderem mit einem „Museumsshop“ bestückt, der im Laufe der Serie 500 (!) Bücher beherbergen soll, die eigens für die Ausstellung neu produziert werden. Die Wände der Räume sind mit grauem Tuch bespannt; die Räume selbst bleiben seltsam leer. Ab der zweiten Fassung hallt ein Echolot im Treppenhaus, einsam, wie auf der Suche nach einem Sinn. (Ein Echolot dient der Navigation auf See und der Vermessung der Tiefe des Meers. Schallimpulse werden ausgesendet, reflektiert und zu ihrem Ausgangspunkt zurückgeworfen.) Die Eröffnungsfassung der Sammlungspräsentation sollte zudem mit einem Schallschutzkopfhörer durchschritten werden, der am Eingang ausgeliehen werden konnte. Zu betrachten waren so stille Möglichkeitsräume, Umgrenzungen, Rahmen, Bühnen."},{"content":"Und ab der zweiten Fassung wird die Soundinstallation \"Wer spricht?\" (Die Stimmen) im Silberkeller präsentiert. Die Audio-Installation basiert auf einem Manuskript aus 12 als innerer Dialog angelegten Kapiteln und wurde in Deutsch und Englisch von einer Schauspielerin als Hörspiel eingesprochen. Verteilt auf 12 Podeste, wandert die Stimme durch den Raum."},{"content":"Ebenfalls in der zweiten Fassung waren kleine Schilder angebracht, die Informationen zu einzelnen Werken enthielten: Name, Titel, Jahr, Maße, Materialien etc. waren nüchtern aufgelistet und in vielen Fällen um eine Nummer ergänzt, die dem Werk im begleitenden Audioguide gegeben wurde. Und der Audioguide stand im Zentrum der stark reduzierten Präsentation. Denn die Arbeiten, die er begleiten soll, fehlten. Die Werke wurden nicht gezeigt!"},{"content":"So recht „beim Alten“ bleibt letztlich wenig. Es stehen zahllose Fragen im Raum. Steckt die Sammlung in einer „Krise“? Man darf gespannt sein, was alles noch kommt. Wann wird ein Ausstellungskontext zum Kunstwerk? Was wird gezeigt, wenn fast nichts gezeigt wird? Kurz: Fast alles wird auseinandergenommen. Neu zusammengesetzt wird es später."},{"content":"Michael Müller befasst sich unter anderem mit dem Problem der Autorschaft in der Kunst, exemplarisch in seiner Einzelausstellung „Wer spricht?“ (KW Berlin, 2015/16), deren titelgebende Frage auch in Wolfsburg gültig bleibt. Wer spricht in einer Ausstellung? Sind es die Werke selbst, die sprechen? Spricht der Kurator durch die Werke hindurch? Spricht ein Chor der beteiligten Künstler? („Und jetzt alle!“) Ein weiterer Schwerpunkt von Müllers vielfältiger Praxis liegt auf der experimentellen De- und Rekonstruktion der klassischen Ausstellungsformate (Einzelausstellung, kuratierte Gruppenausstellung, Ausstellungszyklus). Exemplarisch hierfür sind insbesondere seine große Einzelausstellung „Skits – 13 Ausstellungen in 9 Räumen“ in der Staatl. Kunsthalle Baden-Baden (2016/17) sowie sein langjähriger Zyklus „18 Ausstellungen“ in der Galerie Thomas Schulte, Berlin (2013-17). Die formale Bandbreite der „18 Ausstellungen“ erstreckte sich von stark reduzierten, konzeptuellen Präsentationen über kleine Gruppen- oder Quasi-Gruppenausstellungen bis zu übervollen Ausstellungsräumen und aufwändigen, mehrstündigen Performances. Seine jüngste Einzelausstellung „An Exhibition as a Copy“ fand im Frühjahr 2018 in Hong Kong statt. Zum Kunstpreis der Böttcherstraße 2018 zeigte er „Das Entkleiden der Macht“ in der Kunsthalle Bremen. Von 2015 bis 2018 lehrte Müller als Professor an der Universität der Künste Berlin (UdK). Er ist Mitbegründer der KUNSTSAELE in Berlin-Schöneberg und kuratiert dort regelmäßig Ausstellungen."},{"content":"Der Kunstpreis der Stadt Wolfsburg „Junge Stadt sieht Junge Kunst“ wurde 1959 ins Leben gerufen und wird alle drei Jahre an Künstlerinnen oder Künstler verliehen, die mit ihrem bisherigen Werk überregionale Aufmerksamkeit erreicht haben."},{"content":"Im Park von Schloss Wolfsburg ist eine Skulptur entstanden, die Jung und Alt gleichermaßen ansprechen soll. Schloss Wolfsburg wird von einem englischen Landschaftspark im Osten sowie einem Barockgarten auf der Nordseite umgeben. In den Parkanlagen verbinden sich traditionellerweise Natur und Kunst. Bernhard Martin (*1966 in Hannover) hat eine Gartenlaube entworfen, die in die Erde versunken scheint, gerade das Dach lugt noch heraus. Keck wächst aus dem Dach ein Ast, der gekrönt wird von einem unerwarteten Element, einem modischen Schuh. Und um diese surreal anmutende Skulptur herum wurde ein kleines Labyrinth angelegt, bestehend aus Heckengewächsen mit unterschiedlichen Blühphasen."},{"content":"Zur Verleihung des Kunstpreises der Stadt Wolfsburg \"Junge Stadt sieht Junge Kunst\" wurde das raumgreifende Kunstwerk erstmals im Jahr 2002 präsentiert. Mit der damaligen Ernennung von Olaf Nicolai zum Preisträger würdigte die Jury einen der bedeutendsten deutschen Künstler der Gegenwart. Mit der Anspielung auf eine Skulptur, die für den Außenraum geschaffen wurde und dauerhaft in der Städtischen Galerie Wolfsburg präsentiert wird, formuliert Nicolai in einer für seine Arbeiten charakteristischen Weise den Zusammenhang zwischen formalen Prozeduren und der Konstitution von Bedeutungen. Olaf Nicolai (*1962 in Halle, lebt und arbeitet in Berlin) studierte Germanistik und Literatur bevor er sich der bildenden Kunst zuwandte. Das Kunstwerk wurde umfangreich restauriert und ist nun in einer Dauerausstellung wieder zu sehen."},{"content":"Mit großformatigen Skulpturen von (*1963 in Kassel) präsentiert die Städtische Galerie Wolfsburg ungewohnte Aussichten und Anblicke im Schlosspark und zeigt damit die erste Intervention des Künstlers im öffentlichen Raum in Deutschland. Offene Durchblicke und kompakte Volumen, Großzügigkeit und kleinteilige Präzision, leichte Formen und schweres Metall – die Skulpturen Thomas Kiesewetters leben von Dissonanzen."},{"content":"Mit großformatigen Skulpturen von (*1963 in Kassel) präsentiert die Städtische Galerie Wolfsburg ungewohnte Aussichten und Anblicke im Schlosspark und zeigt damit die erste Intervention des Künstlers im öffentlichen Raum in Deutschland. Offene Durchblicke und kompakte Volumen, Großzügigkeit und kleinteilige Präzision, leichte Formen und schweres Metall – die Skulpturen Thomas Kiesewetters leben von Dissonanzen."},{"content":"Sinta Werner „RETURN / ENTER“ Wand-Kachelarbeit"},{"content":"Ausstellungseröffnung und Sommerfest am Mittellandkanal am 28. August 2019 um 18 Uhr"},{"content":"Sinta Werners Kunst spielt mit der Beziehung zwischen Zwei- und Dreidimensionalität, Realität und Abbild, physischer Präsenz und Projektion und der Verzahnung von virtuellem und realem Raum. Die Künstlerin erforscht die Mechanismen der Wahrnehmung durch bewusste Täuschungsmanöver im Raum. Das Spiel mit den Dimensionen, aber auch der Architektur an sich steht bei ihren Installationen im Mittelpunkt. Dabei beschäftigt sie sich in ihren Fotocollagen, Installationen und Skulpturen auch mit der Frage, welchen Einfluss neue Technologien auf unser Gefühl von Räumlichkeit haben. Wo sind wir, wenn wir im Netz sind?"},{"content":"Für die KUNST-STATION realisiert Sinta Werner zum ersten Mal eine Wand-Kachelarbeit und auf jeweils einer Seite des Aufenthaltsbereiches befinden sich die Begriffe Return und Enter in pixeliger Kachelästhetik. Das Begriffspaar „Return / Enter“ ist einerseits von der Computertastatur bekannt, kann aber auch synonym für den Vorgang des Reisens gelesen werden: zu einem Ort zurückkehren, einen anderen Ort betreten."},{"content":"Sinta Werner (*1977 in Hattingen) studierte am Goldsmiths College, London, an der Hochschule der Künste, Berlin und an der Universität der Künste, Berlin. Sie lebt und arbeitet in Berlin. Sie ist mit ihren Ausstellungskonzepten in inter-nationalen Projekten vertreten."},{"content":"Eine Ausstellung in Zusammenarbeit mit der Deutschen Bahn und der Neuland Wohnungsgesellschaft."},{"content":"Die Städtische Galerie Wolfsburg versteht sich als ein kultureller Dienstleister. Wir empfangen die Besucherinnen und Besucher als Gäste, die sich bei uns wohl fühlen sollen. Unser Ziel ist es, eine tiefer gehende Auseinandersetzung mit der Kunst anzuregen. Alle Mitarbeiterinnen und Mitarbeiter agieren als Mittler zum Publikum. Der wie ihn Bazon Brock definiert, fordert nicht nur die Mitarbeiterinnen und Mitarbeiter, sondern auch die Besucherinnen und Besucher der Städtischen Galerie im Sinne einer aktiven Teilnahme und bietet einen offenen Raum für individuelle Einsichten. Wir wollen ein Haus für alle Menschen sein und den Weg zu den Ausstellungen und Aktivitäten uneingeschränkt öffnen. Durch überwiegend kostenfreie Angebote sollen alle Interessierten die Chance haben teilzunehmen. Ein wichtiges Anliegen ist uns die Teilhabe von Menschen mit Behinderung am kulturellen und öffentlichen Leben. Der Gründungsimpuls für die Einrichtung der Städtischen Galerie Wolfsburg war der Wunsch, gesellschaftliche Wirkung durch künstlerische Produktion zu entfalten. Es gilt daher, den Künstlerinnen und Künstlern Angebote für ein freies Arbeiten in unserem Haus zu machen und diese Arbeit nachhaltig zu unterstützen."},{"content":"Vor einem halben Jahrhundert begann die Stadt Wolfsburg Kunst anzukaufen. Zunächst noch als Wandschmuck für die Amtsstuben gedacht, mauserten sich die zusammengetragenen Werke bald zu einer Kunstsammlung, die ein eigenes unverwechselbares Profil besitzt. Der Schwerpunkt des Bestands liegt auf Werken aus dem Bereich der deutschen Kunst."},{"content":"Das Vermittlungsprogramm der Städtischen Galerie begreift die Besucherinnen und Besucher – ob jung oder alt – als aktive Gestalter von Lernprozessen. Ziel aller Veranstaltungen ist es, bei der Vermittlung der Ideen motivierend tätig zu werden, Möglichkeiten künstlerischer und gestalterischer Ausdrucksformen aufzuzeigen und damit die Fähigkeit zur Gestaltung der eigenen Umwelt, des eigenen Lebens zu fördern."},{"content":"Hier haben Sie die Möglichkeit, die vielfältigen bisherigen Ausstellungen der Städtischen Galerie anzuschauen"},{"content":"Copyright 2025 Wolfsburg"}]}
