{"headers":["Wandreliefs, Rudolf Mauke (1970)","Quellen",""],"blocks":[{"content":"Als der Architekt Rudolf Richard Gerdes während der ausgehenden 1960er Jahre den Auftrag zum Bau des Volksschulzentrums Detmerode erhielt, der heutigen Bunten Grundschule, bekam er den expliziten Auftrag, sich mit der Künstlergruppe Schloßstraße 8 in Verbindung zu setzen, um die künstlerische Ausgestaltung der Schule zu diskutieren. Dies ist insofern nicht verwunderlich, als der sogenannten Kunst am Bau bei größeren Bauvolumen seit Beginn dieses Jahrzehnts eine größere Wichtigkeit zukam. Auch einzelne Künstlerinnen und Künstler des im Schloss beheimateten Kollektivs hatten zuvor schon an verschiedenen Wolfsburger Schulen ihre Werke dauerhaft installieren können. Die Gruppe, zu der neben Rudolf Mauke (Abb. 1) beispielsweise auch Heinrich Heidersberger, Paul-Kurt Bartzsch oder Gustav Kurt Beck zählten, hatte in der Hochphase ihres Wirkens immer wieder direkt Aufträge aus der Stadtverwaltung erhalten – eine Praxis, gegen die allerdings inzwischen Vorwürfe erhoben wurden. Es war von einem ‚Zuschustern‘ von Entwurfshonoraren die Rede. Wer diese Korruptionsanschuldigungen vortrug, geht aus den Akten jedoch nicht hervor.[1] Die Stadtverwaltung fasste daraufhin den Entschluss, zukünftig darauf zu verzichten, ihre ‚Haus und Hof‘-Künstlerinnen und -Künstler direkt als Gruppe und ohne öffentliche Ausschreibung mit Arbeiten zu beauftragen. Anlass des Umdenkens war jene künstlerische Gestaltung im Volksschulzentrum von Detmerode."},{"content":"Stadtrat Karl-Heinz Schulte teilte dem Architekten in einem Schreiben vom 9. Dezember 1969 mit, Gerdes solle sich „wie vereinbart“ mit dem Sprecher des Künstlerkollektivs Schloßstraße 8,[2] Hans Schönfeld, in Verbindung setzen, um mit diesem alles Weitere zu erörtern. Zum ersten Mal wurde die Künstlergruppe konkret von der Stadtverwaltung dazu aufgefordert, für „Kunst am Bau“ verschiedene Entwürfe einzureichen.[3] Letztlich konnte Rudolf Mauke den Kunstbeirat sowie die Jury im Kulturausschuss mit einem für sein künstlerisches Schaffen repräsentativen Entwurf – keramische Reliefs – für sich gewinnen. Doch worum ging es ganz konkret? Eine Wand im Foyer des Jugendfreizeitbereichs der Schule sollte durch die im Wolfsburger Schloss ansässige Gruppe gestaltet werden. Helga Pape, Gustav Kurt Beck, Heinrich Heidersberger, Jürgen Siems, Jochen Kramer sowie Hans Schönfeld reichten ebenso Entwürfe ein wie Rudolf Mauke. [4] Dieser hatte bereits zwei Jahre zuvor einen Verbindungsgang derselben Schule mit Keramikreliefs verziert.[5] Ganz offiziell hieß es im Frühjahr 1970 in einem Schreiben des Hochbauamts: „Die Gruppe ‚Schlossstraße 8‘ […] wird beauftragt, für das Volksschulzentrum Detmerode in Abstimmung mit dem Architekten, Herrn Dr.-Ing. R. R. Gerdes, zu einem Entwurfshonorar von DM 3.000 mehrere Entwürfe für die künstlerische Ausgestaltung anzufertigen.“ [6] – Ein Vorgehen, das durchaus einem ‚Zuschustern‘ von Honoraren gleichkommt. An Ideen mangelte es der Gruppe nicht. Sie präsentierte bereits nach wenigen Monaten sechs in den Akten jedoch nicht weiter beschriebene Entwürfe. Das eigens zur Beratung in Kunstfragen der Verwaltung beistehende Gremium des Kunstbeirates trat im Mai des Jahres 1970 zusammen, um seine Empfehlung abzugeben. Dabei wussten die Entwürfe Papes, Becks sowie Heidersbergers die Mitglieder nicht zu überzeugen, bei dem Rudolf Maukes gab es dagegen keine Einwände. Im Blickfeld rangierten die Einreichungen von Siems und Kramer. Doch erhielt schlussendlich Mauke, wie es in einem Schreiben des Schul- und Kulturamtes hieß, den Zuschlag zur Anfertigung zweier keramischer Wandreliefs: „Der Künstler Rudolf Mauke hat bereits 1968 [3] keramische Reliefs am vorhandenen Verbindungsgang im Schulzentrum ausgeführt. Die jetzt vorgelegten Entwürfe für [2] weitere keramische Reliefs stehen in Verbindung mit diesen Arbeiten. Der Kunstbeirat hat hiergegen Einwendungen nicht erhoben. Die Kosten für den Entwurf und Ausführung betragen 9.500,- DM.“[7] Die viereckigen, in braunen Erdtönen gehaltenen und aus Ton gebrannten Objekte messen 2,35 Meter mal 2,05 Meter (Abb. 2). Optisch ähneln sie augenfällig den drei Reliefs, die Mauke bereits zwei Jahre zuvor am Gebäude angebracht hatte. Damit befinden sie sich im Einklang mit seinem Gesamtwerk und sind geradezu typisch für sein plastisches Schaffen."},{"content":"Ein x-förmiger Körper teilt das Relief in vier Abschnitte, die sich rechts und links sowie oben und unten an die Bildränder schmiegen. Zudem befindet sich ein rechteckiger Teilbereich im Zentrum der Keramik. Innerhalb dieser Abschnitte ordnet der Künstler geometrische Formen: Kreise, Rechtecke, Quadrate und Ellipsen. In den Bildecken finden sich Dreiecke. Das Relief wirkt wie ein mechanisches Konstrukt: Jedes Element scheint an einem bestimmten Ort platziert zu sein, um den Körper zusammen zu halten. Eine Komposition aus Ösen, Unterlegscheiben, Knöpfen und Scharnieren, die wie bei einer Spieluhr ineinandergreifen. Der Künstler selbst bezeichnete die Plastik seinerzeit als eine „sowohl flächenbezogen-konstruktive als auch kinetisch und seriell erlebbare Formung“ (Abb. 3).[8]"},{"content":"Maukes Arbeit hatte schon in der Vergangenheit viel Zuspruch aus der Verwaltung erhalten. Er selbst war im Jahr 1964 erst auf Anfrage des damaligen Oberbürgermeistes Hugo Bork nach Wolfsburg gelockt worden.[9] Seine daraufhin geschaffenen Werke im Wolfsburger Klinikum, ein 5,5 Meter mal 3 Meter großes Wandrelief, oder eine sich im Schloss Wolfsburg aufgestellte Vase, wirken im Vergleich mit seinen Arbeiten, die er für die Weltausstellungen in Brüssel (1959) und den Berlin-Pavillon in New York (1964) großformatig auf 32 Quadratmetern geschaffen hatte, zwar verhältnismäßig klein, doch sind sie gerade vor diesem Hintergrund wahre Schätze im Wolfsburger Stadtbild."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Kunstgeschichte Wolfsburg","KIS"],"links":{"de-DE":"https://www.wolfsburg.de/kultur/geschichte/izs/kunst-im-stadtbild/mauke"}}
