{"links":{"de-DE":"https://www.wolfsburg.de/leben/buergermitwirkung"},"headers":["BürgermitWirkung",""],"blocks":[{"content":"Sie möchten lieber direkt mit uns sprechen? Mit Ihrer Idee, Anregung oder auch Beschwerde sind Sie bei uns an der richtigen Stelle:","breadcrumbs":["Kontakt"]},{"content":"E-Mail: mitwirkung@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Neben der BürgermitWirkung kümmern wir uns auch um die Organisation der Oberbürgermeistersprechstunde und die #ansprechbar Marktbesuche unseres Oberbürgermeisters.","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Stadt WolfsburgBürgermitWirkung Porschestr. 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1780 E-Mail: mitwirkung@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Wolfsburg sieht die MitWirkung seiner Bürgerinnen und Bürger als wichtige Voraussetzung für eine zukunftsfähige und bürgerfreundliche Stadt."},{"content":"Aus diesem Grund wurde bereits 2015 von der Stadt, der Politik und interessierten Bürgerinnen und Bürgern das „Konzept BürgerMitWirkung Wolfsburg“ erarbeitet, indem Abläufe, Rechte, Pflichten und Zuständigkeiten geregelt sind, welche über die gesetzlich vorgeschriebenen Mitwirkungsverfahren hinausgehen. So enthält die MitWirkung aller Bürgerinnen und Bürger ein größeres Gewicht bei der Meinungsbildung zu kommunalpolitischen Vorhaben."},{"content":"Auf der Plattform www.mein.wolfsburg.de gibt es alle Informationen darüber, was in Stadt Wolfsburg gerade passiert und welche Möglichkeiten es gibt, sich zu beteiligen. Die Plattform informiert zur Politik und Demokratie in Wolfsburg auf gesamtstädtischer und lokaler Ebene. Interessiert Sie der anstehende Flohmarkt, das Sommerfest vom Sportverein oder die nächste Sitzung des Ortsrats? Im Kalender und den vielfältigen Newsletter-Angeboten finden Sie die wichtigsten Termine und Veranstaltungen. So bleiben Sie immer auf dem neuesten Stand."},{"content":"Direkt zu \"deinem\" Thema wechseln:"},{"content":"Sie möchten lieber direkt mit uns sprechen? Mit Ihrer Idee, Anregung oder auch Beschwerde sind Sie bei uns an der richtigen Stelle:"},{"content":"E-Mail: mitwirkung@stadt.wolfsburg.de"},{"content":"Neben der BürgermitWirkung kümmern wir uns auch um die Organisation der Oberbürgermeistersprechstunde und die #ansprechbar Marktbesuche unseres Oberbürgermeisters."},{"content":"Das Schlagloch in der Straße, die kaputte Straßenlaterne oder die Spielplatzschaukel, die schon so lange quietscht. Mit dem digitalen Mängelmelder können Sie uns Mängel im Stadtgebiet zu jeder Tag- und Nachtzeit melden und auch den Status der Bearbeitung digital überwachen. Ganz bequem vom Smartphone oder PC aus."},{"content":"Sie nutzen den Mängelmelder öfter? Dann laden Sie sich die WolfsburgApp herunter! Hier ist der Mängelme­­lder dann jederzeit schnell aufgerufen!"},{"content":"Ansonsten kontaktieren Sie uns gern direkt mit Ihrem Anliegen per E-Mail an mitwirkung@stadt.wolfsburg.de"},{"content":"Stadt WolfsburgBürgermitWirkung Porschestr. 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1780 E-Mail: mitwirkung@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["BürgermitWirkung,BürgermitWirkung,Bürgerbeteiligung,Vorhaben,Vorhabenliste,Projektliste,Plattform,Ehrenamt,meinwolfsburg","Beschwerde","Dienstaufsichtsbeschwerde","Mangel","Mängelmelder","Schlagloch","Straßenschaden","Unkraut","Idee","Anregung"]}
