{"links":{"x-default":"https://www.wolfsburg.de/en/leben/jugend/beratungsangebot-fuer-eltern","en":"https://www.wolfsburg.de/en/leben/jugend/beratungsangebot-fuer-eltern","de-DE":"https://www.wolfsburg.de/leben/jugend/beratungsangebot-fuer-eltern"},"blocks":[{"breadcrumbs":["Kontakt"],"content":"Geschäftsbereich Jugend Abteilung: Frühkindliche Bildung Fachgebiet: Entwicklung und BeratungBeratung vor Ort Schillerstraße 4 38440 Wolfsburg E-Mail: elternkindkita@stadt.wolfsburg.de"},{"content":"Frau Bromann","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1573 E-Mail: heide.bromann@stadt.wolfsburg.deFrau Kampa"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2823 E-Mail: sabrina.kampa@stadt.wolfsburg.deFrau Radatus"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2862 E-Mail: pia.radatus@stadt.wolfsburg.de"},{"content":"Ihr Kind wird von uns in seinem sozialen Umfeld (zu Hause oder in der Kindergartengruppe) wahrgenommen. Gemeinsam mit seinen wichtigsten Bezugspersonen finden wir Erklärungen für sein Verhalten, um es entsprechend zu fördern. Sie in Ihrer Elternrolle zu stärken und Ihnen Sicherheit bei der Erziehung und Entwicklungsförderung Ihres Kindes zu geben den Entwicklungsverlauf Ihres Kindes mit seinen besonderen Entwicklungsbedürfnissen in der Kindertagesstätte zu unterstützen vor Ort, gemeinsam mit Ihnen und den pädagogischen Fachkräften bestmögliche Entwicklungbedingungen für Ihr Kind zu gestalten und Sie beratend zu begleiten"},{"content":"Sind andere Kinder weiter in ihrer Entwicklung als mein Kind? Stimmt etwas nicht?Mein Kind macht was es will! Wie setze ich die Grenze?Wie kann ich meinem Kind helfen, mit seinen Gefühlen umzugehen?Wie stärke ich mein Kind, um den Start in der Schule gut zu schaffen?Wie kann ich meinem Kind bei Trennung und Scheidung helfen?Alleinerziehend! Wie sorge ich gut für mich selbst und wie bekommt mein Kind trotzdem alles, was es braucht?Krankheit und Tod in der Familie - wie gehe ich bei Trauer und Schmerz mit meinem Kind um?Zur Stärkung Ihrer Eltern-Kind-BeziehungZur Unterstützung bei der Umsetzung Ihrer eigenen ErziehungsvorstellungenUm gemeinsam praktische Lösungen für den Alltag zu finden"},{"content":"Weitere Informationen finden Sie unter den folgenden Links:"},{"content":"Geschäftsbereich Jugend Abteilung: Frühkindliche Bildung Fachgebiet: Entwicklung und BeratungBeratung vor Ort Schillerstraße 4 38440 Wolfsburg E-Mail: elternkindkita@stadt.wolfsburg.de"},{"content":"Frau Bromann"},{"content":"Telefon: 05361 28-1573 E-Mail: heide.bromann@stadt.wolfsburg.deFrau Kampa"},{"content":"Telefon: 05361 28-2823 E-Mail: sabrina.kampa@stadt.wolfsburg.deFrau Radatus"},{"content":"Telefon: 05361 28-2862 E-Mail: pia.radatus@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Beratungsangebot","Beratungsangebot für Eltern","Wolfsburg"],"headers":["Beratungsangebot für Eltern",""]}
