{"keywords":["Bürgerengagement,Ehrenamt,Ehrenamtskarte,Förderstrategie,Ehrenamtsbörse,Ehrenamtsfest,Förderstrategie,Förderstrategie BE,ehrenamt"],"blocks":[{"content":"Die Voraussetzungen für die Beantragung der Ehrenamtskarte in Niedersachsen wurden angepasst und für Sie erleichtert. Die Neuregelungen im Einzelnen:1. Ehrenamtskarte für aktive Mitglieder der Freiwilligen Feuerwehren, Einsatzkräfte im Katastrophenschutz und im Rettungsdienst","breadcrumbs":["14.07.2023Neu! Ehrenamtskarte wird noch attraktiver und kann rein digital beantragt werden"]},{"content":"Ab sofort können aktive Mitglieder der Freiwilligen Feuerwehren mit abgeschlossener Truppmannausbildung I sowie Einsatzkräfte im Katastrophenschutz und im Rettungsdienst mit abgeschlossener Grundausbildung die niedersächsische Ehrenamtskarte ohne weiteren Nachweis beantragen – der grundsätzlich nötige Nachweis über die Dauer das Engagements muss also von diesem Personenkreis nicht mehr erbracht werden.2. Absenkung der Mindestdauer des Engagements von drei auf zwei Jahre","breadcrumbs":["14.07.2023Neu! Ehrenamtskarte wird noch attraktiver und kann rein digital beantragt werden"]},{"content":"Für den Erhalt der Karte musste der Umfang des bürgerlichen Engagements bislang wöchentlich mindestens fünf Stunden bzw. 250 Stunden im Jahr betragen und seit mindestens drei Jahren bestehen. Ab sofort gilt, dass das Engagement nur noch seit mindestens zwei Jahren bestehen muss.3. Komplett digitale Beantragung der Ehrenamtskarte auf dem FreiwilligenServer","breadcrumbs":["14.07.2023Neu! Ehrenamtskarte wird noch attraktiver und kann rein digital beantragt werden"]},{"breadcrumbs":["14.07.2023Neu! Ehrenamtskarte wird noch attraktiver und kann rein digital beantragt werden"],"content":"Die Ehrenamtskarte kann ab sofort auf dem FreiwilligenServer unter www.freiwilligenserver.de auf rein digitalem Wege beantragt werden. Eine weitere und grundlegende Neuerung ist die Möglichkeit für Vereine und Organisationen, für ihre Ehrenamtlichen die Ehrenamtskarte digital zu beantragen. Voraussetzung für den rein digitalen Antrag ist, dass sich die Organisationen und Verbände online registrieren. Die Registrierung erfolgt rein digital über das online Formular https://www.freiwilligenserver.de/organisation/registrierung. Nach der Registrierung können die registrierten Organisationen die von Mitgliedern gestellten Anträge einfach digital bestätigen. Die Möglichkeit einer analogen (postalischen) Antragstellung über die Eingabe der Daten in das Online-Formular, den Ausdruck und die Versendung über den Postweg steht weiterhin zur Auswahl bereit. Herzlichen Dank für Ihr Engagement! STADT WOLFSBURG Stabsstelle Ehrenamt Koordinierungsstelle Bürgerengagement Geschäftsstelle Wolfsburger Netzwerk Bürgerengagement Tel: +49 5361 28-2163 Rathaus A, Zi. 103 | Porschestr. 49 | D-38440 Wolfsburg E-Mail: engagiert@stadt.wolfsburg.de"},{"breadcrumbs":["Neue Plattform mein.wolfsburg.de"],"content":"Die neue digitale Plattform für Beteiligung und Engagement ist online. Sie erreichen sie jederzeit über diesen Link: https://mein.wolfsburg.de/"},{"breadcrumbs":["Neue Plattform mein.wolfsburg.de"],"content":"Für das freiwillige Engagement ist ein umfangreicher Abschnitt eingerichtet: Der Marktplatz kann für Suche/Biete-Inserate in verschiedenen Bereichen genutzt werden und Organisationen in und um Wolfsburg stellen sich und ihre Einsatzbereiche vor."},{"content":"Aktuelle Termine und der Newsletter runden das Angebot ab.","breadcrumbs":["Neue Plattform mein.wolfsburg.de"]},{"content":"Ehrenamtlich Engagierte teilen in Statements und Videoclips ihre ganz persönlichen Erfahrungen und werben für das freiwillige Engagement.Etwa ein Drittel aller rund 125.000 Wolfsburger*innen sind ehrenamtlich aktiv. Durch ihr Engagement tragen sie dazu bei, das Leben in Wolfsburg freundlicher, gemeinschaftlicher und lebenswerter zu gestalten. Auch wenn die ehrenamtliche Arbeit momentan wegen der Corona-Pandemie nur eingeschränkt möglich ist, ist sie doch ein wichtiger gesellschaftlicher Eckpfeiler – insbesondere auch in Krisenzeiten.Hinweis: Sie können sich das jeweilige Video durch einen Klick auf den Videolink direkt bei YouTube anschauen. In diesem Fall lesen Sie vorher unsere Hinweise zur Nutzung der Sozialen Medien.","breadcrumbs":["Tag des Ehrenamts"]},{"breadcrumbs":["Tag des Ehrenamts"],"content":"Ehrenamtlich Engagierte teilen in Statements und Videoclips ihre ganz persönlichen Erfahrungen und werben für das freiwillige Engagement."},{"breadcrumbs":["Tag des Ehrenamts"],"content":"Etwa ein Drittel aller rund 125.000 Wolfsburger*innen sind ehrenamtlich aktiv. Durch ihr Engagement tragen sie dazu bei, das Leben in Wolfsburg freundlicher, gemeinschaftlicher und lebenswerter zu gestalten. Auch wenn die ehrenamtliche Arbeit momentan wegen der Corona-Pandemie nur eingeschränkt möglich ist, ist sie doch ein wichtiger gesellschaftlicher Eckpfeiler – insbesondere auch in Krisenzeiten."},{"breadcrumbs":["Tag des Ehrenamts"],"content":"Hinweis: Sie können sich das jeweilige Video durch einen Klick auf den Videolink direkt bei YouTube anschauen. In diesem Fall lesen Sie vorher unsere Hinweise zur Nutzung der Sozialen Medien."},{"breadcrumbs":["Broschüre \"Stark im Ehrenamt\""],"content":"Die Ehrenamtsbroschüre liegt mit Stand vom September 2019 als Druckausgabe vor und ist etwas weiter unten auch Online einsehbar. Alle Organisationen aus der Broschüre und weitere finden Sie aktualisiert auf der Seite"},{"breadcrumbs":["Broschüre \"Stark im Ehrenamt\""],"content":"Sie erhalten diese am Info-Regal im Eingangsbereich Rathaus A oder größere Mengen in Zimmer A 103 im Büro der Koordinierungsstelle Bürgerengagement."},{"content":"In der Broschüre \"Stark im Ehrenamt\" finden Sie Informationen zu den verschiedenen Wolfsburger Organisationen und die vielfältigen ehrenamtlichen Tätigkeiten, die Sie dort ausüben können.","breadcrumbs":["Ich bin bereit! Wie und wo kann ich mich engagieren?"]},{"breadcrumbs":["Ich bin bereit! Wie und wo kann ich mich engagieren?"],"content":"Zusätzlich können Sie sich auch auf der Wolfsburger Plattform (www.mein.wolfsburg.de) tagesaktuell über Stellenangebote informieren."},{"breadcrumbs":["Vorteile für Ehrenamtliche"],"content":"Engagement lohnt sich! In Wolfsburg gibt es verschiedene Initiativen, die Ihre ehrenamtlichen Tätigkeiten wertschätzen. Auf dieser Seite finden Sie eine Übersicht der verschiedenen Initiativen und die Vorteile, die Sie in Anspruch nehmen können."},{"content":"Mit der Verleihung der Niedersächsischen Ehrenamtskarte möchte sich die Stadt Wolfsburg bei den Ehrenamtlichen für ihr langjähriges und intensives Engagement bedanken. Inhaber*innen der Ehrenamtskarte erhalten unabhängig von ihrem Wohnort in ganz Niedersachsen und Bremen vergünstigten Eintritt für viele öffentliche und private Einrichtungen und zu Veranstaltungen unterschiedlichster Art.","breadcrumbs":["Vorteile für Ehrenamtliche"]},{"content":"Erst- und Verlängerungsanträge auf die niedersächsische Ehrenamtskarte können ausschließlich unter folgendem Link erfasst werden:","breadcrumbs":["Vorteile für Ehrenamtliche"]},{"content":"Unsere Gesellschaft könnte ohne das Ehrenamt nicht bestehen. Ehrenamtlich engagierte Menschen sind für eine funktionierende und sozial ausgerichtete Kommune unentbehrlich, denn sie gestalten das Stadtleben und leisten unbezahlbare Dienste für die Menschen vor Ort. Ob Leben retten, Gelder für einen guten Zweck sammeln, Flüchtlinge zu Ämtern und Ärzten begleiten, Kleiderspenden sortieren oder in Notsituationen anpacken – das Ehrenamt ist so vielfältig wie das Leben. Auf dieser Seite erfahren Sie mehr über die persönlichen Erfahrungen der ehrenamtlich engagierten Menschen in Wolfsburg. Die Erfahrungsberichte bieten einen Eindruck in die vielfältigen Tätigkeiten und Vorteile, die das Ehrenamt bietet. Außerdem schaffen sie einen Einblick in die Beweggründe der Menschen, die sich in ihrer Freizeit ehrenamtlich engagieren. (Daten in Bildern und Texten Stand 2017)","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Bahnfahrer, Harzwanderer, Kommunalpolitiker / seit sechs Jahren ehrenamtlich beim Kreisverbindungskommando","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Als Leiter des Kreisverbindungskommandos in Wolfsburg bin ich zusammen mit neun Soldaten der militärische Berater für die zivilen Behörden im Hinblick auf die Unterstützungsmöglichkeiten durch die Bundeswehr im Falle einer Katastrophe. Kommt es zu einem schweren Unglück oder Naturereignis, kann Unterstützung durch die Bundeswehr angefordert werden. Diese Hilfeleistung der Bundeswehr wird durch mich koordiniert."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Ich bin seit 2011 schon als Reservist in der Bundeswehr aktiv. Außerdem engagiere ich mich schon seit 30 Jahren bei der Freiwilligen Feuerwehr."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Die unterschiedlichen Einsatzmöglichkeiten machen es so abwechslungsreich, als Reservist aktiv zu sein. Außerdem ist bei uns das Weiterbildungsangebot recht vielfältig, d. h. wir können wertvolle Erfahrungen sammeln. Das Kameradschaftsgefühl ist ebenfalls ein Bonus."},{"content":"Unsere Übungen finden überwiegend am Wochenende statt. Das macht es schon mal einfacher, sich zu engagieren. Außerdem habe ich das Glück, dass ich als Landesbeamter einen Arbeitgeber habe, der unmittelbar von der zivil-militärischen Zusammenarbeit profitiert. Aus diesem Grund kriege ich von meinem Arbeitgeber viel Unterstützung bei der Ausübung meines Ehrenamts.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Anhand von Planspielen trainieren wir für den Fall einer Katastrophe, wie zum Beispiel einen Stromausfall, ein Unwetter oder ähnliches. Wichtig für uns sind die Abläufe und Verfahren sowie dir Kommunikation innerhalb der Bundeswehr und mit anderen Rettungsorganisationen in Wolfsburg.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Das Gemeinschaftsgefühl und die positiven Rückmeldungen sind ein schönes Gefühl. Das muss man einfach mal selbst erlebt haben."},{"content":"Das zufriedene Gefühl, etwas für die Gesellschaft geleistet zu haben.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Für mich persönlich ist die regionale Verbundenheit das, was zählt.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Es gibt etliche Möglichkeiten, sich ehrenamtlich zu engagieren. Es war noch nie so einfach wie heute, sein persönliches Umfeld mitzugestalten."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Durch mein ehrenamtliches Engagement lerne ich immer wieder Neues dazu. Diese Kenntnisse kann ich auch in meinem Beruf gut nutzen und einbringen."},{"content":"lebensfroh, neugierig, verantwortungsbewusst / seit 2009 ehrenamtlich aktiv","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Als ehrenamtliches Mitglied bei der Deutschen-Lebens-Rettungs-Gesellschaft (DLRG) bringe ich Kindern das Schwimmen bei. Außerdem bin ich Wasserretterin am Allersee."},{"content":"Ich habe ein Freiwilliges Soziales Jahr bei der DLRG absolviert. Dort habe ich nicht nur neue Freunde gewonnen, sondern auch viel für mein weiteres Leben gelernt. Also habe ich mich entschlossen, als ehrenamtliches Mitglied beim DRLG weiterzumachen. Es ist mittlerweile ein mir geworden.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Ich bin seit 2009 ehrenamtliches Mitglied der DLRG. Also schon sieben Jahre.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Das ist ganz einfach. Man kann auf unserer Webseite www.wolfsburg.dlrg.de ein Online-Formular ausfüllen und Mitglied werden. Aber man kann auch einfach in unserem Vereinsheim am Schillerteich vorbeikommen und dort mit den Menschen vor Ort sprechen.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Zeitmanagement ist das A und O.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Einfach mitmachen! Du wirst es nicht bereuen!","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Lebenserfahrung, Selbstbewusstsein und Spaß.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Die Dankbarkeit und Freude der Kinder und Erwachsenen, wenn sie ihr Schwimmabzeichen erhalten, sind ein tolles Gefühl."},{"content":"Bloß keine Scheu! Man kann alles lernen, wenn man will!","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"IT-interessiert, Wanderer, Hobbyfotograf / seit 20 Jahren ehrenamtlich aktiv","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Beim Malteser Hilfsdienst e. V. bin ich vielfältig eingesetzt. Zum einen bin ich Sanitäter und zum anderen ehrenamtlicher Geschäftsführer. Im Sanitätsdienst betreue ich bei Veranstaltungen die Besucher*innen und leiste Hilfe bei Notfällen – vom einfachen Pflasterkleben bis hin zu lebensrettenden Sofortmaßnahmen ist dort alles dabei. Beim Katastrophenschutz und erweiterten Rettungsdienst geht es darum, für Großschadensereignisse gewappnet zu sein. Ein Schadensereignis kann beispielsweise ein Verkehrsunfall mit mehreren Verletzten sein, den der Regelrettungsdienst nicht sofort abarbeiten kann, da die Zahl der Verletzten die Aufnahmekapazität der umliegenden Krankenhäuser übersteigt. Als ehrenamtlicher Geschäftsführer bin ich für die Verwaltung der Malteser-Geschäftsstelle zuständig."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Früher war ich bei einer politischen Jugendorganisation und bei der Gewerkschaftsjugend engagiert. Das hat mich aber nicht komplett erfüllt. Also entschied ich mich, bei einer Hilfsorganisation aktiv zu werden. Ich habe mich bei mehreren Hilfsorganisationen schlau gemacht und habe mich zunächst für das Deutsche Rote Kreuz (DRK) entschieden. Nach einigen Jahren wechselte ich zum Malteser Hilfsdienst."},{"content":"Die Malteser haben, wie ich finde, ein sehr effektives Ausbildungskonzept. Außerdem hat mir der zentrale Ansatz gefallen, d. h. Geld und Unterstützung fließen dorthin, wo sie auch gebraucht werden, somit ist man lokal unabhängig. Außerdem sind viele meiner Freunde bei den Maltesern aktiv, das ist natürlich ein zusätzliches Plus.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Schlussendlich ist es wirklich egal, für welche Hilfsorganisation man sich entscheidet. Kommt es zu einem Einsatz, ist es ohne Bedeutung, welches Logo ein*e Helfer*in auf der Brust trägt, denn wir arbeiten gemeinschaftlich zusammen. Oftmals schließt man sogar Freundschaften über die Grenzen der eigenen Hilfsorganisation hinaus.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Ehrenamtlich bin ich rund 20 Jahre aktiv und bei den Maltesern etwa zwölf Jahre.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Die zentral gegliederte Struktur der Malteser gefällt mir. Es gibt also einen eingetragenen Verein in Köln, bei dem alle Mitglied sind. Es spielt also keine Rolle, wo man unterstützt."},{"content":"Am besten man nimmt einfach Kontakt zu den Maltesern auf. Bei uns kommt es nicht darauf an, welche Qualifikationen eine Person mitbringt, denn jeder kann helfen. Deswegen gibt es bei uns auch keine Altersbeschränkung. Hilfe wird immer gebraucht.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Hier muss ich mich eindeutig bei meinem Arbeitgeber bedanken, der erkannt hat, dass Ehrenamt wichtig ist. Da man bei den Maltesern selbst entscheiden kann, wie viel Zeit man für das Ehrenamt investieren möchte, lassen sich Beruf und Ehrenamt gut in Einklang bringen.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Probiert es einfach einmal aus. Es gibt nur wenige Möglichkeiten, so stark seinen Horizont zu erweitern. Zusätzlich ist es eine sehr dankbare Aufgabe. Ohne die Ehrenamtlichen würde unser Sozialgefüge nicht funktionieren. Schnell kann es passieren, dass man selbst Hilfe braucht. Wer helfen möchte, muss auch nicht unbedingt Sanitäter werden. Es gibt auch andere belohnende Aufgaben, zum Beispiel im sozialen Ehrenamt, im Bereich Technik, in der Verwaltung oder in der Erste-Hilfe-Ausbildung.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Es ist ein sehr guter Ausgleich zu Job und Familie. Des Weiteren hält mich dieses Ehrenamt geistig fit und flexibel. Ich habe auch festgestellt, dass es mein Weltbild erweitert, da man mit Menschen in Kontakt kommt, mit denen man normalerweise nicht in Kontakt kommen würde. Außerdem ist es ein gutes Gefühl, Menschen geholfen zu haben.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Wenn man etwas bewegen möchte, muss man auch mit anpacken. Die Hilfsorganisationen arbeiten oft zusammen und unterstützen sich gegenseitig. Gemeinsam kann man Dinge bewegen, bei dem der Einzelne verzweifeln würde."},{"content":"Von der Love Parade bis hin zum Tag der Niedersachsen habe ich schon einiges mitgemacht. Am bemerkenswertesten sind aber immer die kleinen Momente. Zum Beispiel wenn man eine unheilbar kranke Frau mit dem „Malteser Herzenswunsch Krankenwagen“ zu ihrer eigenen und letzten Geburtstagsfeier fährt.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Es ist egal, bei welcher Hilfsorganisation man hilft, Hauptsache man hilft. Will man sich nicht intensiver engagieren, sollte man wenigstens einen Erste-Hilfe-Kurs besuchen. Den braucht man nicht nur für den Führerschein, sondern auch überall anders, denn 80 Prozent der Notfälle geschehen im Bekanntenkreis und dann kann fehlendes Wissen tödlich sein."},{"content":"Hört auf den Namen Dodo und liebt das Reisen und den Sommer und ist seit über einem Jahr ehrenamtlich aktiv","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Ich bin aktives Mitglied des Technischen Hilfswerks (THW) in Wolfsburg und als Ortsjugendleiterin tätig. Ich kümmere mich also um alle Aktivitäten der THW Jugend. Das heißt, ich organisiere und plane Jugenddienste und deren Ausbildung. Zusätzlich bin ich für die Öffentlichkeitsarbeit zum Thema Jugend zuständig und vertrete die THW Jugend nach außen."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Mein Mann ist seit Jahren ehrenamtliches Mitglied des THW. Ich habe immer viel von seinen Einsätzen gehört. Durch seine Erzählungen und Geschichten konnte er mich für dieses Ehrenamt begeistern."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Durch das Engagement meines Mannes war ich ständig mit dem Thema konfrontiert. Ich hatte also klare Vorstellungen, was das THW leistet. Seine Erfahrungsberichte haben mich begeistert, sodass ich mich entschied, dem THW beizutreten."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Ich bin seit Mai 2015 aktives Mitglied des THW."},{"content":"Zu einem gefallen mir die Tätigkeiten an sich, zum anderen ist es ein gutes Gefühl, zu wissen, in Notsituationen anderen Menschen zu helfen und das Erlernte auch selbst im Privatleben jederzeit nutzen zu können.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Beim THW ist es für mich ganz einfach, da viele Tätigkeiten und Übungen nach dem Feierabend und häufig auch am Wochenende stattfinden.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Lass dich von einer ehrenamtlichen Tätigkeit beim THW überzeugen. Bereuen wirst du es nicht und du tust dabei was Gutes.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Mittlerweile ist das THW eine zweite Familie für mich geworden. Es macht nicht nur Spaß mit den verschiedenen Mitgliedern eine Kameradschaft aufzubauen, sondern man kann seine Freizeit einfach auch sinnvoll nutzen, um Gutes zu tun.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Opa, Angler, Familienmensch und seit 1978 beim DRK ehrenamtlich aktiv"},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Beim Deutschen Roten Kreuz (DRK) in Wolfsburg bin ich für alle ehrenamtlichen Belange zuständig. Zum Beispiel bin ich der Ansprechpartner für den Landesverband, Kreisverband und die Ortsvereine innerhalb Wolfsburgs. Zusätzlich kümmere ich mich um die Ausbildung und die Anmeldung unserer Einsatzkräfte, erstelle Kostenübersichten für sämtliche Bereiche und beschaffe benötigte Materialien und Fahrzeuge."},{"content":"Die Grundlagen des DRK haben mir gefallen. Bei uns werden Werte wie Menschlichkeit, Einheit, Unabhängigkeit und Neutralität groß geschrieben. Mich hat der soziale Aspekt überzeugt. Außerdem ist die Arbeit beim DRK sehr vielfältig.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Ich bin seit 1978 ehrenamtlich aktiv.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Das DRK ist die größte Hilfsorganisationen in Wolfsburg und weltweit. Ich kann hier meinen Durst nach Wissen in sehr vielen Bereichen stillen.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Ich habe ein Gespräch mit meinem Arbeitgeber Volkswagen geführt. Ich habe offen darüber gesprochen, was ich alles für das DRK mache und dass mir die ehrenamtliche Arbeit viel bedeutet. Glücklicherweise erfahre ich viel Unterstützung.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Kommt vorbei und macht euch selbst ein Bild. Die Kameradschaft spricht für sich.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Mein Ehrenamt beim DRK ist zwar mit einer Menge Arbeit verbunden. Aber wenn ich in die glücklichen Augen blicke von Menschen, denen ich helfen konnte, entschädigt dies für alles andere."},{"content":"Ich engagiere mich, um Positives für meine Umgebung zu bewegen.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Kommen und sehen. Alles andere wären jetzt nur Worte. Es ist wichtig das Leuchten in den Augen der Einsatzkräfte zu sehen, wenn sie über ihre Erfahrungen berichten."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Altenpflegerin, VfL Wolfsburg-Fan, Tierfreundin und seit 2005 ehrenamtlich bei der Freiwilligen Feuerwehr"},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Die Tätigkeiten bei der Freiwilligen Feuerwehr in Wolfsburg sind vielfältig: bergen, schützen, retten, löschen. Zusätzlich zu den normalen Ausbildungs- und Einsatzdiensten in meiner Ortsfeuerwehr in Fallersleben bin ich Stadtfrauensprecherin der Feuerwehr Wolfsburg. Außerdem bilde ich Kamerad*innen in der Ersten Hilfe aus."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Als Stadtfrauensprecherin habe ich immer ein offenes Ohr für die Frauen der Feuerwehr. Ich bin sozusagen eine Vertrauensperson, das heißt, Frauen können mich jederzeit ansprechen, wenn sie Redebedarf haben."},{"content":"Mein Vater ist aktives Mitglied der Freiwilligen Feuerwehr Fallersleben. Ich habe schon als Kind von der Feuerwehr geschwärmt. Als ich 10 Jahre alt war, ließen meine Eltern mich als Überraschung an einem Dienst der Jugendfeuerwehr Fallersleben teilnehmen. Das hat mir damals so gut gefallen, dass ich mich entschied, der Freiwilligen Feuerwehr beizutreten.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Jetzt bin ich schon seit 2005 bei der Freiwilligen Feuerwehr Fallersleben aktiv."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Mir gefällt es, Menschen zu helfen. Auch die Kameradschaft untereinander finde ich gut."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Am besten sollte man sich an die Örtliche Feuerwehr wenden. Dort kann man auch einen Schnupperdienst machen und einen ersten Einblick in die Arbeit der Freiwillige Feuerwehr gewinnen."},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Generell kann man ab 10 Jahren in die Jugendfeuerwehr eintreten und ab 16 Jahren aktives Mitglied in einer Ortsfeuerwehr werden. In Wolfsburg gibt es derzeit zwei Kinderfeuerwehren (Heiligendorf und Wendschott). Dort werden Kinder ab 6 Jahren spielerisch an die Aufgaben der Feuerwehr herangeführt."},{"content":"Es ist ein gutes Gefühl, ehrenamtlich aktiv zu sein.","breadcrumbs":["Ehrenamtliche berichten"]},{"content":"Ich versetze mich in die Lage anderer Menschen. Die Vorstellung, in einer Notlage selbst keine Hilfe zu bekommen, macht mir Sorgen. Ich engagiere mich in der Hoffnung, dass ich andere Menschen dazu bewegen kann, sich selbst ehrenamtlich einzusetzen.","breadcrumbs":["Ehrenamtliche berichten"]},{"breadcrumbs":["Ehrenamtliche berichten"],"content":"Durch meine ehrenamtliche Tätigkeit habe ich neue Freunde gewonnen. Es ist ein abwechslungsreiches Hobby, bei dem man immer wieder etwas Neues lernt."},{"content":"Ehrenamtliches Engagement bringt Sie auch persönlich weiter. Viele Ehrenamtliche nutzen die Gelegenheit, sich während ihrer Tätigkeit fort- und/oder weiterzubilden. Oftmals bilden viele Einrichtungen ihre ehrenamtlichen Mitarbeiter*innen selbst aus und/oder lassen ihre aktiven Mitglieder an Weiterbildungsmaßnahmen teilnehmen.","breadcrumbs":["Qualifizierung"]},{"breadcrumbs":["Qualifizierung"],"content":"Ehrenamt ist für die Stadt Wolfsburg ein wichtiges Thema. Aus diesem Grund bieten viele Wolfsburger Bildungseinrichtungen in ihren Programmen auch Qualifizierungs- und Weiterbildungsmöglichkeiten zum Thema Ehrenamt an."},{"breadcrumbs":["Newsletter"],"content":"Mit einem Newsletter zum Thema Bürgerengagement informiert die Stadtverwaltung zu wichtigen Themen rund um das Ehrenamt. Hier können Sie sich anmelden."},{"breadcrumbs":["Das Wolfsburger Ehrenamtslabel"],"content":"„Du bist unbezahlbar“"},{"content":"Die Stadt Wolfsburg unterstützt das Ehrenamt in Wolfsburg auf vielfältige Weise. Ein Zeichen der Wertschätzung ist das Label „Du bist unbezahlbar“, welches die Stadtverwaltung mit Vertreter*innen verschiedener Hilfsorganisationen gemeinsam entwickelt hat.","breadcrumbs":["Das Wolfsburger Ehrenamtslabel"]},{"breadcrumbs":["Das Wolfsburger Ehrenamtslabel"],"content":"Das Label „Du bist unbezahlbar“ ist ein Zeichen des Dankes und der Anerkennung für die Arbeit der vielen ehrenamtlich engagierten Gemeinwohlorganisationen, die sich täglich für ihre Kommune einsetzen und somit eine starke Stadtgesellschaft in Wolfsburg mitgestalten. Das Label wurde in erster Linie für die vielen Wolfsburger Vereine, Verbände, Stiftungen und Organisationen, die ehrenamtlich aktiv sind, erstellt. Es dient dem Zweck, die vielfältigen ehrenamtlichen Tätigkeiten in Wolfsburg aufzuzeigen und zu bündeln, um stadtweit Aufmerksamkeit und Interesse für das Thema Ehrenamt zu generieren."},{"content":"Seien Sie dabei und nutzen auch Sie das Label, denn eines ist klar: Menschen die sich in Ihrer Freizeit ehrenamtlich engagieren haben ein besonderes „Danke“ verdient.","breadcrumbs":["Das Wolfsburger Ehrenamtslabel"]},{"content":"Wenn Sie das Label „Du bist unbezahlbar“ für Ihren Verein, Verband, Ihre Stiftung oder Gemeinwohlorganisation nutzen möchten, stellen wir es Ihnen gerne in verschiedenen Formaten (eps, jpg, pdf, png, tif) zur Verfügung. Sie sind eingeladen das Label unter publikationen@stadt.wolfsburg.de anzufordern. Die Kolleg*innen der Koordinierungsstelle Bürgerengagement der Stadt Wolfsburg stehen Ihnen als Ansprechpartner*innen für weitere Fragen zur Verfügung (per E-Mail an engagiert@stadt.wolfsburg.de oder telefonisch unter 05361 28-1997 oder -2163).","breadcrumbs":["Das Wolfsburger Ehrenamtslabel"]},{"content":"Mit dem Förderfonds Bürgerengagement unterstützt die Stadt Wolfsburg ehrenamtliche Arbeit im Stadtgebiet. Vereinigungen, Initiativen und Einzelpersonen, die sich in und für Wolfsburg engagieren, können jährlich bis zu 1.000 Euro aus dem Fonds beantragen. Zum Förderantrag siehe oben.","breadcrumbs":["Förderungen, Projekte und mehr!"]},{"content":"Die Stadt Wolfsburg verzichtet ab sofort bei ehrenamtlich organisierten Veranstaltungen von Vereinen und Organisationen auf die Verwaltungsgebühren für Tätigkeiten und Leistungen der öffentlichen Verwaltung. Dies ist bei Angelegenheiten im eigenen Wirkungskreis möglich, wie z. B. bei Gebühren für die Sondernutzung öffentlicher Flächen. Gebühren aus dem übertragenen Wirkungskreis, wie z. B. Gebühren nach dem Niedersächsischen Gaststättengesetz, können nicht erlassen werden. Gebührenbefreit sind Vereine und Organisationen, die ihren Sitz in Wolfsburg haben und steuerrechtlich als gemeinnützig oder wohltätig (mildtätig) behandelt werden. Eine Bescheinigung des Finanzamtes ist erforderlich. Hilfsorganisationen wird die Gebührenbefreiung gewährt, wenn diese das Spendensiegel des Deutschen Zentralinstituts für soziale Fragen nachweisen können. Politische Parteien sind von der Gebührenbefreiung ausgenommen.","breadcrumbs":["Förderungen, Projekte und mehr!"]},{"breadcrumbs":["Förderungen, Projekte und mehr!"],"content":"Führungszeugnisse, die für eine ehrenamtliche Tätigkeit in einer gemeinnützigen oder vergleichbaren Einrichtung benötigt werden, sind grundsätzlich gebührenfrei. Darüber hinaus wird, anders als bisher, auch dann Gebührenfreiheit gewährt, wenn ehrenamtlich Aktive für ihre Tätigkeit eine Aufwandsentschädigung erhalten. Die Höhe der Aufwandsentschädigung ist dabei unerheblich."},{"breadcrumbs":["Förderungen, Projekte und mehr!"],"content":"Der Verzicht auf die Gebühren ist insbesondere für Ehrenamtliche in der Kinder- und Jugendarbeit wichtig, die häufig vor Beginn der Tätigkeit ein sogenanntes „erweitertes“ Führungszeugnis vorlegen müssen."},{"content":"Der Deutsche Bundesjugendring hat für Verantwortliche in der Jugendverbandsarbeit eine Arbeitshilfe zum Thema Führungszeugnisse bei Ehrenamtlichen nach dem Bundeskinderschutzgesetz zusammengestellt.","breadcrumbs":["Förderungen, Projekte und mehr!"]},{"breadcrumbs":["Wolfsburger Förderkonzept Bürgerengagement"],"content":"Das Ehrenamt sichern und stärken – so lautet das Ziel des Förderkonzepts für bürgerschaftliches Engagement. Das Förderkonzept entstand in einem mehrstufigen Prozess und wurde am 07.10.2015 vom Rat der Stadt Wolfsburg einstimmig verabschiedet. Das Förderkonzept bietet einen tiefen Einblick in die Engagementlandschaft Wolfsburgs."},{"content":"Seit einigen Jahren bieten Verbände und Einrichtungen auch Freiwilligendienste an, wie zum Beispiel das Freiwillige Soziale Jahr (FSJ), das Freiwillige Ökologische Jahr (FÖJ) und seit dem 11. Juli 2011 den Bundesfreiwilligendienst (BFD).","breadcrumbs":["Freiwilliges Soziales Jahr"]},{"content":"Wir freuen uns, dass Sie unsere Seite besuchen, denn es bedeutet, dass Sie das Thema bewegt und Sie eventuell selbst aktiv werden möchten, um sich für eine gute Sache einzusetzen."},{"content":"Es gibt viele Gründe, warum Menschen sich in ihrer Freizeit für gemeinnützige Zwecke engagieren. Fest steht: Durch ihr Engagement tragen Ehrenamtliche dazu bei, das Leben in Wolfsburg freundlicher, gemeinschaftlicher und lebenswerter zu gestalten. Wir schätzen Ihr Engagement für unsere Stadt!"},{"content":"Unter dem Link Häufig gestellte Fragen und auf dieser Seite finden Sie umfangreiche und wertvolle Informationen rund um das Thema Ehrenamt. Sollten Sie noch weitere Fragen haben, kontaktieren Sie einfach die Koordinierungsstelle Bürgerengagement."},{"content":"Die Voraussetzungen für die Beantragung der Ehrenamtskarte in Niedersachsen wurden angepasst und für Sie erleichtert. Die Neuregelungen im Einzelnen:1. Ehrenamtskarte für aktive Mitglieder der Freiwilligen Feuerwehren, Einsatzkräfte im Katastrophenschutz und im Rettungsdienst"},{"content":"Ab sofort können aktive Mitglieder der Freiwilligen Feuerwehren mit abgeschlossener Truppmannausbildung I sowie Einsatzkräfte im Katastrophenschutz und im Rettungsdienst mit abgeschlossener Grundausbildung die niedersächsische Ehrenamtskarte ohne weiteren Nachweis beantragen – der grundsätzlich nötige Nachweis über die Dauer das Engagements muss also von diesem Personenkreis nicht mehr erbracht werden.2. Absenkung der Mindestdauer des Engagements von drei auf zwei Jahre"},{"content":"Für den Erhalt der Karte musste der Umfang des bürgerlichen Engagements bislang wöchentlich mindestens fünf Stunden bzw. 250 Stunden im Jahr betragen und seit mindestens drei Jahren bestehen. Ab sofort gilt, dass das Engagement nur noch seit mindestens zwei Jahren bestehen muss.3. Komplett digitale Beantragung der Ehrenamtskarte auf dem FreiwilligenServer"},{"content":"Die Ehrenamtskarte kann ab sofort auf dem FreiwilligenServer unter www.freiwilligenserver.de auf rein digitalem Wege beantragt werden. Eine weitere und grundlegende Neuerung ist die Möglichkeit für Vereine und Organisationen, für ihre Ehrenamtlichen die Ehrenamtskarte digital zu beantragen. Voraussetzung für den rein digitalen Antrag ist, dass sich die Organisationen und Verbände online registrieren. Die Registrierung erfolgt rein digital über das online Formular https://www.freiwilligenserver.de/organisation/registrierung. Nach der Registrierung können die registrierten Organisationen die von Mitgliedern gestellten Anträge einfach digital bestätigen. Die Möglichkeit einer analogen (postalischen) Antragstellung über die Eingabe der Daten in das Online-Formular, den Ausdruck und die Versendung über den Postweg steht weiterhin zur Auswahl bereit. Herzlichen Dank für Ihr Engagement! STADT WOLFSBURG Stabsstelle Ehrenamt Koordinierungsstelle Bürgerengagement Geschäftsstelle Wolfsburger Netzwerk Bürgerengagement Tel: +49 5361 28-2163 Rathaus A, Zi. 103 | Porschestr. 49 | D-38440 Wolfsburg E-Mail: engagiert@stadt.wolfsburg.de"},{"content":"Telefon: 05361 28-1997 E-Mail: engagiert@stadt.wolfsburg.de"},{"content":"Die neue digitale Plattform für Beteiligung und Engagement ist online. Sie erreichen sie jederzeit über diesen Link: https://mein.wolfsburg.de/"},{"content":"Für das freiwillige Engagement ist ein umfangreicher Abschnitt eingerichtet: Der Marktplatz kann für Suche/Biete-Inserate in verschiedenen Bereichen genutzt werden und Organisationen in und um Wolfsburg stellen sich und ihre Einsatzbereiche vor."},{"content":"Aktuelle Termine und der Newsletter runden das Angebot ab."},{"content":"Ehrenamtlich Engagierte teilen in Statements und Videoclips ihre ganz persönlichen Erfahrungen und werben für das freiwillige Engagement.Etwa ein Drittel aller rund 125.000 Wolfsburger*innen sind ehrenamtlich aktiv. Durch ihr Engagement tragen sie dazu bei, das Leben in Wolfsburg freundlicher, gemeinschaftlicher und lebenswerter zu gestalten. Auch wenn die ehrenamtliche Arbeit momentan wegen der Corona-Pandemie nur eingeschränkt möglich ist, ist sie doch ein wichtiger gesellschaftlicher Eckpfeiler – insbesondere auch in Krisenzeiten.Hinweis: Sie können sich das jeweilige Video durch einen Klick auf den Videolink direkt bei YouTube anschauen. In diesem Fall lesen Sie vorher unsere Hinweise zur Nutzung der Sozialen Medien."},{"content":"Ehrenamtlich Engagierte teilen in Statements und Videoclips ihre ganz persönlichen Erfahrungen und werben für das freiwillige Engagement."},{"content":"Etwa ein Drittel aller rund 125.000 Wolfsburger*innen sind ehrenamtlich aktiv. Durch ihr Engagement tragen sie dazu bei, das Leben in Wolfsburg freundlicher, gemeinschaftlicher und lebenswerter zu gestalten. Auch wenn die ehrenamtliche Arbeit momentan wegen der Corona-Pandemie nur eingeschränkt möglich ist, ist sie doch ein wichtiger gesellschaftlicher Eckpfeiler – insbesondere auch in Krisenzeiten."},{"content":"Hinweis: Sie können sich das jeweilige Video durch einen Klick auf den Videolink direkt bei YouTube anschauen. In diesem Fall lesen Sie vorher unsere Hinweise zur Nutzung der Sozialen Medien."},{"content":"Stadt Wolfsburg"},{"content":"Stadt Wolfsburg"},{"content":"Stadt Wolfsburg"},{"content":"Stadt Wolfsburg"},{"content":"Stadt Wolfsburg"},{"content":"Die Ehrenamtsbroschüre liegt mit Stand vom September 2019 als Druckausgabe vor und ist etwas weiter unten auch Online einsehbar. Alle Organisationen aus der Broschüre und weitere finden Sie aktualisiert auf der Seite"},{"content":"Sie erhalten diese am Info-Regal im Eingangsbereich Rathaus A oder größere Mengen in Zimmer A 103 im Büro der Koordinierungsstelle Bürgerengagement."},{"content":"Der Antrag auf steht jetzt auch als Online-Version zur Verfügung.Das neue Online-Antragsverfahren für die Niedersächsische Ehrenamtskarte steht ab sofort zur Verfügung.Im Folgenden finde Sie die Links zum Online-Antrag und zum Online-Antragsverfahren:"},{"content":"Der Antrag auf steht jetzt auch als Online-Version zur Verfügung."},{"content":"Das neue Online-Antragsverfahren für die Niedersächsische Ehrenamtskarte steht ab sofort zur Verfügung."},{"content":"Im Folgenden finde Sie die Links zum Online-Antrag und zum Online-Antragsverfahren:"},{"content":"In der Broschüre \"Stark im Ehrenamt\" finden Sie Informationen zu den verschiedenen Wolfsburger Organisationen und die vielfältigen ehrenamtlichen Tätigkeiten, die Sie dort ausüben können."},{"content":"Zusätzlich können Sie sich auch auf der Wolfsburger Plattform (www.mein.wolfsburg.de) tagesaktuell über Stellenangebote informieren."},{"content":"Ein passendes Ehrenamt und eine zufriedenstellende Tätigkeit zu finden ist gar nicht so einfach, jedoch können ein paar Vorüberlegungen die Suche erleichtern. Um Ihnen den Start zu erleichtern, haben wir schon einmal eine Checkliste mit Fragen, die Ihnen helfen soll, eine Organisation und Tätigkeit zu finden, vorbereitet. Denn eins ist klar: je klarer die Absprachen zwischen Ihnen und der Organisation, desto höher die Chance, eine erfüllende Tätigkeit zu finden."},{"content":"Am 09.05.2023 trafen sich Interessierte des Netzwerks im Ratssitzungssaal und haben den Vortrag von Matthias Marx, EngagementZentrum GmbH, zum Thema „Ehrenamtlichen-Gewinnung und Freiwilligen-Management“. verfolgt. Der Referent zeigte Maßnahmen und Wege auf, Nachwuchs zu gewinnen und zu binden. Eine Übungssequenz, Erfahrungsberichte und Austausch rundeten den Abend ab."},{"content":"Einen kleinen Ausschnitt aus der Präsentation finden Sie anbei; der komplette Vortrag kann aus Gründen der Urheberschaft nicht veröffentlicht werden."},{"content":"Für Fragen rund um die Präsentation und das vorgetragene Thema ist Herr Marx unter matthias.marx@engagementzentrum.de zu erreichen."},{"content":"Anlässlich des Internationalen Tag des Ehrenamts hat am 05.12.2022 ein Live-Talk zum Thema „Jugend engagiert“ in der Markthalle Wolfsburg stattgefunden. Diese Veranstaltung wurde mit einem Netzwerktreffen verbunden."},{"content":"Im Mittelpunkt des Abends stand die Frage, wie Jugendliche den Weg ins Ehrenamt finden und welche Ansprache sie motiviert, ein Engagement zu übernehmen. Die Veranstaltung wurde live gestreamt."},{"content":"Zu einem Präsenztreffen ist das Netzwerk am 04.11.2021 zusammen gekommen. Im Mittelpunkt des Austauschs stand das Thema „Kooperation zwischen den Organisationen“."},{"content":"Am 18.05.2021 hat sich das Netzwerk erneut digital getroffen. Verschiedene Teilnehmer*innen haben ihre Erfahrungen zu guten Lösungen im Verein trotz Pandemiebedingungen eingebracht. Zwischen den rund 20 Teilnehmer*innen hat ein hilfreicher Austausch stattgefunden."},{"content":"Am 29.10.2020 hat das Netzwerk sich bedingt durch Corona digital getroffen. Rund 20 Teilnehmer*innen sind zum Thema „Digitales“ in den Austausch gegangen."},{"content":"Das Netzwerk Bürgerengagement hat sich am 05.12.19 zu einer Dialogveranstaltung getroffen."},{"content":"Rund 40 Teilnehmer*innen konnten ihre Fragen und Anregungen zum Bürgerengagement mit Oberbürgermeister Mohrs und Stadtrat Borcherding thematisieren."},{"content":"Ein weiteres Treffen des Netzwerkes hat am 01.11.2018 im Alvar-Aalto-Kulturhaus stattgefunden. Im Mittelpunkt standen die Themen Ehrenamtspreis und Interkulturelles Bürgerengagement."},{"content":"Mitwirkende des Netzwerks haben sich am 12.06.2018 im AAK getroffen. Im Mittelpunkt der Veranstaltung stand der Impulsvortrag von Jennifer Knake zum Thema Freiwilligenmanagement."},{"content":"Einen aktuellen Sachstandsbericht gab es auch zum Thema Online-Plattform und zu den anstehenden engagementrelevanten Veranstaltungen."},{"content":"In der Workshopphase konnte die eigene Organisationskultur unter dem Blick der Engagementfreundlichkeit betrachtet werden. Der Teilnehmerkreis war im intensiven Austausch miteinander und konnte wertvolle Informationen und neue Impulse mitnehmen."},{"content":"Am Montag, den 20. November hat sich das Netzwerk Bürgerengagement erneut im Alvar-Aalto-Kulturhaus getroffen."},{"content":"Es gab neue Informationen und Impulse aus dem Kreis der 30 Mitwirkenden. So wurde unter anderem eine mögliche Online-Plattform für Wolfsburg und auch das Projekt Interkulturelles Bürgerengagement vorgestellt."},{"content":"In anschließenden Workshops wurden diese Themen wie auch die die Arbeit an dem Netzwerk selbst diskutiert. Die Erkenntnisse des Abends waren wieder vielfältig und die gemeinsame Arbeit sowie der gelungene Austausch werden fortgesetzt."},{"content":"Am Dienstag, den 13. Juni hat sich das Netzwerk Bürgerengagement um 17 Uhr im Alvar-Aalto-Kulturhaus getroffen.Im Mittelpunkt dieses Austausch- und Informationstreffens stand das Thema „Jugend und Bürgerengagement“. Erster Stadtrat Werner Borcherding hat den Teilnehmerkreis seitens der Stadt Wolfsburg begrüßt. Nach einem Impulsvortrag durch Herrn Frederik Boog vom Stadtjugendring schloss sich Workshoparbeit an. Hier hatten Vereinsvertreter*innen die Möglichkeit zu reflektieren, wie die Struktur und Partizipation in der eigenen Organisation jugendgerechter gestaltet werden könnte.Die Erkenntnisse waren vielfältig und hilfreich für die weitere Arbeit in den Vereinen und Verbänden."},{"content":"Am Dienstag, den 13. Juni hat sich das Netzwerk Bürgerengagement um 17 Uhr im Alvar-Aalto-Kulturhaus getroffen."},{"content":"Im Mittelpunkt dieses Austausch- und Informationstreffens stand das Thema „Jugend und Bürgerengagement“. Erster Stadtrat Werner Borcherding hat den Teilnehmerkreis seitens der Stadt Wolfsburg begrüßt. Nach einem Impulsvortrag durch Herrn Frederik Boog vom Stadtjugendring schloss sich Workshoparbeit an. Hier hatten Vereinsvertreter*innen die Möglichkeit zu reflektieren, wie die Struktur und Partizipation in der eigenen Organisation jugendgerechter gestaltet werden könnte."},{"content":"Die Erkenntnisse waren vielfältig und hilfreich für die weitere Arbeit in den Vereinen und Verbänden."},{"content":"Das 1. Netzwerktreffen Bürgerengagement hat mit rund 70 Teilnehmer*innen im Hallenbad am Schachtweg stattgefunden. Es wurden erste Arbeitsergebnisse zur Verbesserung der Rahmenbedingungen für Ehrenamtliche vorgestellt und in einer Workshopphase wurden die Diskussionen zu den Themenfeldern „Dialog mit Schulen zur Einbindung von Jugendlichen“, „Würdigungsinstrumente und Öffentlichkeitsarbeit“, „Qualifizierungsangebote“, „Aufbau einer Suche-Biete-Plattform“ und „die Arbeit am Netzwerk selbst“ intensiv fortgesetzt. Mit der Präsentation des neuen Ehrenamtslabels „Du bist unbezahlbar“ hat das Treffen abgeschlossen."},{"content":"Die Bereitschaft an den gemeinsamen Themen weiter zu arbeiten ist groß und das Netzwerk freut sich, wenn neue Interessierte dazu stoßen."},{"content":"Möchten Sie an der Stärkung des Wolfsburger Ehrenamtes in einer der Arbeitsgruppen des Netzwerkes mitwirken? Dann wenden Sie sich an Frau Birgit Maaß, Geschäftsführung des Netzwerkes Bürgerengagement, unter Telefon 05361 28-1997 oder schreiben eine E-Mail an engagiert@stadt.wolfsburg.de."},{"content":"Die Stadt Wolfsburg hat mit weiteren Vertreterinnen und Vertretern der Stadtgesellschaft zur Gründung eines Netzwerkes Bürgerengagement eingeladen. Über 170 Personen aus verschiedensten Vereinen, Verbänden und Organisationen waren bei der Gründungsveranstaltung des Netzwerks, das sich mit der Frage „Was können und wollen wir gemeinsam tun, um das Ehrenamt in Wolfsburg zu stärken?“ beschäftigt. Die Idee der Netzwerkgründung geht zurück auf das Förderkonzept für ehrenamtliches Engagement.Wenn Sie Interesse haben, sich am Wolfsburger Netzwerk Bürgerengagement zu beteiligen, nehmen Sie Kontakt mit der Koordinierungsstelle Bürgerengagement unter 05361 28-1997 oder via Email (engagiert@stadt.wolfsburg.de) auf.Dokumentation zur Gründungsversammlung: Wolfsburger Netzwerk BürgerengagementSie wirken bereits im Netzwerk Bürgerengagement mit? Dann bedanke ich mich ganz herzlich für Ihr Engagement in diesem Kreis!Sie kennen das Netzwerk noch nicht? Dann gibt Ihnen diese Broschüre einige Informationen zur Zielsetzung und Arbeitsweise.Interessiert? Die Koordinierungsstelle Bürgerengagement freut sich über Ihren Anruf oder eine E-Mail."},{"content":"Die Stadt Wolfsburg hat mit weiteren Vertreterinnen und Vertretern der Stadtgesellschaft zur Gründung eines Netzwerkes Bürgerengagement eingeladen. Über 170 Personen aus verschiedensten Vereinen, Verbänden und Organisationen waren bei der Gründungsveranstaltung des Netzwerks, das sich mit der Frage „Was können und wollen wir gemeinsam tun, um das Ehrenamt in Wolfsburg zu stärken?“ beschäftigt. Die Idee der Netzwerkgründung geht zurück auf das Förderkonzept für ehrenamtliches Engagement."},{"content":"Wenn Sie Interesse haben, sich am Wolfsburger Netzwerk Bürgerengagement zu beteiligen, nehmen Sie Kontakt mit der Koordinierungsstelle Bürgerengagement unter 05361 28-1997 oder via Email (engagiert@stadt.wolfsburg.de) auf."},{"content":"Dokumentation zur Gründungsversammlung: Wolfsburger Netzwerk Bürgerengagement"},{"content":"Sie wirken bereits im Netzwerk Bürgerengagement mit? Dann bedanke ich mich ganz herzlich für Ihr Engagement in diesem Kreis!"},{"content":"Sie kennen das Netzwerk noch nicht? Dann gibt Ihnen diese Broschüre einige Informationen zur Zielsetzung und Arbeitsweise."},{"content":"Interessiert? Die Koordinierungsstelle Bürgerengagement freut sich über Ihren Anruf oder eine E-Mail."},{"content":"Engagement lohnt sich! In Wolfsburg gibt es verschiedene Initiativen, die Ihre ehrenamtlichen Tätigkeiten wertschätzen. Auf dieser Seite finden Sie eine Übersicht der verschiedenen Initiativen und die Vorteile, die Sie in Anspruch nehmen können."},{"content":"Mit der Verleihung der Niedersächsischen Ehrenamtskarte möchte sich die Stadt Wolfsburg bei den Ehrenamtlichen für ihr langjähriges und intensives Engagement bedanken. Inhaber*innen der Ehrenamtskarte erhalten unabhängig von ihrem Wohnort in ganz Niedersachsen und Bremen vergünstigten Eintritt für viele öffentliche und private Einrichtungen und zu Veranstaltungen unterschiedlichster Art."},{"content":"Erst- und Verlängerungsanträge auf die niedersächsische Ehrenamtskarte können ausschließlich unter folgendem Link erfasst werden:"},{"content":"Weitere Informationen zur Niedersächsischen Ehrenamtskarte erhalten Sie hier:"},{"content":"Zum 01.04.2017 ist die Lebensretter Karte in Wolfsburg eingeführt worden. Eine Bonuskarte, die ein Zeichen der Anerkennung für besonders aktive Freiwillige bei den Wolfsburger Hilfsorganisationen, die den Brand- und Katastrophenschutz gewährleisten, ist."},{"content":"Die Hilfsorganisationen (Freiwillige Feuerwehr Wolfsburg, DRK Kreisverband Wolfsburg e. V., THW Ortsverband Wolfsburg, DLRG Ortsgruppe Wolfsburg e. V./Vorsfelde e. V., Kreisverbindungskommando Wolfsburg, Malteser Hilfsdienst e. V.) beantragen die Karte für die Aktiven, sobald sie die Voraussetzungen erfüllen. Die Aushändigung erfolgt immer zum 1. April eines Jahres. Die Karte ist ein Jahr gültig."},{"content":"Unsere Gesellschaft könnte ohne das Ehrenamt nicht bestehen. Ehrenamtlich engagierte Menschen sind für eine funktionierende und sozial ausgerichtete Kommune unentbehrlich, denn sie gestalten das Stadtleben und leisten unbezahlbare Dienste für die Menschen vor Ort. Ob Leben retten, Gelder für einen guten Zweck sammeln, Flüchtlinge zu Ämtern und Ärzten begleiten, Kleiderspenden sortieren oder in Notsituationen anpacken – das Ehrenamt ist so vielfältig wie das Leben. Auf dieser Seite erfahren Sie mehr über die persönlichen Erfahrungen der ehrenamtlich engagierten Menschen in Wolfsburg. Die Erfahrungsberichte bieten einen Eindruck in die vielfältigen Tätigkeiten und Vorteile, die das Ehrenamt bietet. Außerdem schaffen sie einen Einblick in die Beweggründe der Menschen, die sich in ihrer Freizeit ehrenamtlich engagieren. (Daten in Bildern und Texten Stand 2017)"},{"content":"Bahnfahrer, Harzwanderer, Kommunalpolitiker / seit sechs Jahren ehrenamtlich beim Kreisverbindungskommando"},{"content":"Als Leiter des Kreisverbindungskommandos in Wolfsburg bin ich zusammen mit neun Soldaten der militärische Berater für die zivilen Behörden im Hinblick auf die Unterstützungsmöglichkeiten durch die Bundeswehr im Falle einer Katastrophe. Kommt es zu einem schweren Unglück oder Naturereignis, kann Unterstützung durch die Bundeswehr angefordert werden. Diese Hilfeleistung der Bundeswehr wird durch mich koordiniert."},{"content":"Ich bin seit 2011 schon als Reservist in der Bundeswehr aktiv. Außerdem engagiere ich mich schon seit 30 Jahren bei der Freiwilligen Feuerwehr."},{"content":"Die unterschiedlichen Einsatzmöglichkeiten machen es so abwechslungsreich, als Reservist aktiv zu sein. Außerdem ist bei uns das Weiterbildungsangebot recht vielfältig, d. h. wir können wertvolle Erfahrungen sammeln. Das Kameradschaftsgefühl ist ebenfalls ein Bonus."},{"content":"Unsere Übungen finden überwiegend am Wochenende statt. Das macht es schon mal einfacher, sich zu engagieren. Außerdem habe ich das Glück, dass ich als Landesbeamter einen Arbeitgeber habe, der unmittelbar von der zivil-militärischen Zusammenarbeit profitiert. Aus diesem Grund kriege ich von meinem Arbeitgeber viel Unterstützung bei der Ausübung meines Ehrenamts."},{"content":"Anhand von Planspielen trainieren wir für den Fall einer Katastrophe, wie zum Beispiel einen Stromausfall, ein Unwetter oder ähnliches. Wichtig für uns sind die Abläufe und Verfahren sowie dir Kommunikation innerhalb der Bundeswehr und mit anderen Rettungsorganisationen in Wolfsburg."},{"content":"Das Gemeinschaftsgefühl und die positiven Rückmeldungen sind ein schönes Gefühl. Das muss man einfach mal selbst erlebt haben."},{"content":"Das zufriedene Gefühl, etwas für die Gesellschaft geleistet zu haben."},{"content":"Für mich persönlich ist die regionale Verbundenheit das, was zählt."},{"content":"Es gibt etliche Möglichkeiten, sich ehrenamtlich zu engagieren. Es war noch nie so einfach wie heute, sein persönliches Umfeld mitzugestalten."},{"content":"Durch mein ehrenamtliches Engagement lerne ich immer wieder Neues dazu. Diese Kenntnisse kann ich auch in meinem Beruf gut nutzen und einbringen."},{"content":"lebensfroh, neugierig, verantwortungsbewusst / seit 2009 ehrenamtlich aktiv"},{"content":"Als ehrenamtliches Mitglied bei der Deutschen-Lebens-Rettungs-Gesellschaft (DLRG) bringe ich Kindern das Schwimmen bei. Außerdem bin ich Wasserretterin am Allersee."},{"content":"Ich habe ein Freiwilliges Soziales Jahr bei der DLRG absolviert. Dort habe ich nicht nur neue Freunde gewonnen, sondern auch viel für mein weiteres Leben gelernt. Also habe ich mich entschlossen, als ehrenamtliches Mitglied beim DRLG weiterzumachen. Es ist mittlerweile ein mir geworden."},{"content":"Ich bin seit 2009 ehrenamtliches Mitglied der DLRG. Also schon sieben Jahre."},{"content":"Das ist ganz einfach. Man kann auf unserer Webseite www.wolfsburg.dlrg.de ein Online-Formular ausfüllen und Mitglied werden. Aber man kann auch einfach in unserem Vereinsheim am Schillerteich vorbeikommen und dort mit den Menschen vor Ort sprechen."},{"content":"Zeitmanagement ist das A und O."},{"content":"Einfach mitmachen! Du wirst es nicht bereuen!"},{"content":"Lebenserfahrung, Selbstbewusstsein und Spaß."},{"content":"Die Dankbarkeit und Freude der Kinder und Erwachsenen, wenn sie ihr Schwimmabzeichen erhalten, sind ein tolles Gefühl."},{"content":"Bloß keine Scheu! Man kann alles lernen, wenn man will!"},{"content":"IT-interessiert, Wanderer, Hobbyfotograf / seit 20 Jahren ehrenamtlich aktiv"},{"content":"Beim Malteser Hilfsdienst e. V. bin ich vielfältig eingesetzt. Zum einen bin ich Sanitäter und zum anderen ehrenamtlicher Geschäftsführer. Im Sanitätsdienst betreue ich bei Veranstaltungen die Besucher*innen und leiste Hilfe bei Notfällen – vom einfachen Pflasterkleben bis hin zu lebensrettenden Sofortmaßnahmen ist dort alles dabei. Beim Katastrophenschutz und erweiterten Rettungsdienst geht es darum, für Großschadensereignisse gewappnet zu sein. Ein Schadensereignis kann beispielsweise ein Verkehrsunfall mit mehreren Verletzten sein, den der Regelrettungsdienst nicht sofort abarbeiten kann, da die Zahl der Verletzten die Aufnahmekapazität der umliegenden Krankenhäuser übersteigt. Als ehrenamtlicher Geschäftsführer bin ich für die Verwaltung der Malteser-Geschäftsstelle zuständig."},{"content":"Früher war ich bei einer politischen Jugendorganisation und bei der Gewerkschaftsjugend engagiert. Das hat mich aber nicht komplett erfüllt. Also entschied ich mich, bei einer Hilfsorganisation aktiv zu werden. Ich habe mich bei mehreren Hilfsorganisationen schlau gemacht und habe mich zunächst für das Deutsche Rote Kreuz (DRK) entschieden. Nach einigen Jahren wechselte ich zum Malteser Hilfsdienst."},{"content":"Die Malteser haben, wie ich finde, ein sehr effektives Ausbildungskonzept. Außerdem hat mir der zentrale Ansatz gefallen, d. h. Geld und Unterstützung fließen dorthin, wo sie auch gebraucht werden, somit ist man lokal unabhängig. Außerdem sind viele meiner Freunde bei den Maltesern aktiv, das ist natürlich ein zusätzliches Plus."},{"content":"Schlussendlich ist es wirklich egal, für welche Hilfsorganisation man sich entscheidet. Kommt es zu einem Einsatz, ist es ohne Bedeutung, welches Logo ein*e Helfer*in auf der Brust trägt, denn wir arbeiten gemeinschaftlich zusammen. Oftmals schließt man sogar Freundschaften über die Grenzen der eigenen Hilfsorganisation hinaus."},{"content":"Ehrenamtlich bin ich rund 20 Jahre aktiv und bei den Maltesern etwa zwölf Jahre."},{"content":"Die zentral gegliederte Struktur der Malteser gefällt mir. Es gibt also einen eingetragenen Verein in Köln, bei dem alle Mitglied sind. Es spielt also keine Rolle, wo man unterstützt."},{"content":"Am besten man nimmt einfach Kontakt zu den Maltesern auf. Bei uns kommt es nicht darauf an, welche Qualifikationen eine Person mitbringt, denn jeder kann helfen. Deswegen gibt es bei uns auch keine Altersbeschränkung. Hilfe wird immer gebraucht."},{"content":"Hier muss ich mich eindeutig bei meinem Arbeitgeber bedanken, der erkannt hat, dass Ehrenamt wichtig ist. Da man bei den Maltesern selbst entscheiden kann, wie viel Zeit man für das Ehrenamt investieren möchte, lassen sich Beruf und Ehrenamt gut in Einklang bringen."},{"content":"Probiert es einfach einmal aus. Es gibt nur wenige Möglichkeiten, so stark seinen Horizont zu erweitern. Zusätzlich ist es eine sehr dankbare Aufgabe. Ohne die Ehrenamtlichen würde unser Sozialgefüge nicht funktionieren. Schnell kann es passieren, dass man selbst Hilfe braucht. Wer helfen möchte, muss auch nicht unbedingt Sanitäter werden. Es gibt auch andere belohnende Aufgaben, zum Beispiel im sozialen Ehrenamt, im Bereich Technik, in der Verwaltung oder in der Erste-Hilfe-Ausbildung."},{"content":"Es ist ein sehr guter Ausgleich zu Job und Familie. Des Weiteren hält mich dieses Ehrenamt geistig fit und flexibel. Ich habe auch festgestellt, dass es mein Weltbild erweitert, da man mit Menschen in Kontakt kommt, mit denen man normalerweise nicht in Kontakt kommen würde. Außerdem ist es ein gutes Gefühl, Menschen geholfen zu haben."},{"content":"Wenn man etwas bewegen möchte, muss man auch mit anpacken. Die Hilfsorganisationen arbeiten oft zusammen und unterstützen sich gegenseitig. Gemeinsam kann man Dinge bewegen, bei dem der Einzelne verzweifeln würde."},{"content":"Von der Love Parade bis hin zum Tag der Niedersachsen habe ich schon einiges mitgemacht. Am bemerkenswertesten sind aber immer die kleinen Momente. Zum Beispiel wenn man eine unheilbar kranke Frau mit dem „Malteser Herzenswunsch Krankenwagen“ zu ihrer eigenen und letzten Geburtstagsfeier fährt."},{"content":"Es ist egal, bei welcher Hilfsorganisation man hilft, Hauptsache man hilft. Will man sich nicht intensiver engagieren, sollte man wenigstens einen Erste-Hilfe-Kurs besuchen. Den braucht man nicht nur für den Führerschein, sondern auch überall anders, denn 80 Prozent der Notfälle geschehen im Bekanntenkreis und dann kann fehlendes Wissen tödlich sein."},{"content":"Hört auf den Namen Dodo und liebt das Reisen und den Sommer und ist seit über einem Jahr ehrenamtlich aktiv"},{"content":"Ich bin aktives Mitglied des Technischen Hilfswerks (THW) in Wolfsburg und als Ortsjugendleiterin tätig. Ich kümmere mich also um alle Aktivitäten der THW Jugend. Das heißt, ich organisiere und plane Jugenddienste und deren Ausbildung. Zusätzlich bin ich für die Öffentlichkeitsarbeit zum Thema Jugend zuständig und vertrete die THW Jugend nach außen."},{"content":"Mein Mann ist seit Jahren ehrenamtliches Mitglied des THW. Ich habe immer viel von seinen Einsätzen gehört. Durch seine Erzählungen und Geschichten konnte er mich für dieses Ehrenamt begeistern."},{"content":"Durch das Engagement meines Mannes war ich ständig mit dem Thema konfrontiert. Ich hatte also klare Vorstellungen, was das THW leistet. Seine Erfahrungsberichte haben mich begeistert, sodass ich mich entschied, dem THW beizutreten."},{"content":"Ich bin seit Mai 2015 aktives Mitglied des THW."},{"content":"Zu einem gefallen mir die Tätigkeiten an sich, zum anderen ist es ein gutes Gefühl, zu wissen, in Notsituationen anderen Menschen zu helfen und das Erlernte auch selbst im Privatleben jederzeit nutzen zu können."},{"content":"Beim THW ist es für mich ganz einfach, da viele Tätigkeiten und Übungen nach dem Feierabend und häufig auch am Wochenende stattfinden."},{"content":"Lass dich von einer ehrenamtlichen Tätigkeit beim THW überzeugen. Bereuen wirst du es nicht und du tust dabei was Gutes."},{"content":"Mittlerweile ist das THW eine zweite Familie für mich geworden. Es macht nicht nur Spaß mit den verschiedenen Mitgliedern eine Kameradschaft aufzubauen, sondern man kann seine Freizeit einfach auch sinnvoll nutzen, um Gutes zu tun."},{"content":"Opa, Angler, Familienmensch und seit 1978 beim DRK ehrenamtlich aktiv"},{"content":"Beim Deutschen Roten Kreuz (DRK) in Wolfsburg bin ich für alle ehrenamtlichen Belange zuständig. Zum Beispiel bin ich der Ansprechpartner für den Landesverband, Kreisverband und die Ortsvereine innerhalb Wolfsburgs. Zusätzlich kümmere ich mich um die Ausbildung und die Anmeldung unserer Einsatzkräfte, erstelle Kostenübersichten für sämtliche Bereiche und beschaffe benötigte Materialien und Fahrzeuge."},{"content":"Die Grundlagen des DRK haben mir gefallen. Bei uns werden Werte wie Menschlichkeit, Einheit, Unabhängigkeit und Neutralität groß geschrieben. Mich hat der soziale Aspekt überzeugt. Außerdem ist die Arbeit beim DRK sehr vielfältig."},{"content":"Ich bin seit 1978 ehrenamtlich aktiv."},{"content":"Das DRK ist die größte Hilfsorganisationen in Wolfsburg und weltweit. Ich kann hier meinen Durst nach Wissen in sehr vielen Bereichen stillen."},{"content":"Ich habe ein Gespräch mit meinem Arbeitgeber Volkswagen geführt. Ich habe offen darüber gesprochen, was ich alles für das DRK mache und dass mir die ehrenamtliche Arbeit viel bedeutet. Glücklicherweise erfahre ich viel Unterstützung."},{"content":"Kommt vorbei und macht euch selbst ein Bild. Die Kameradschaft spricht für sich."},{"content":"Mein Ehrenamt beim DRK ist zwar mit einer Menge Arbeit verbunden. Aber wenn ich in die glücklichen Augen blicke von Menschen, denen ich helfen konnte, entschädigt dies für alles andere."},{"content":"Ich engagiere mich, um Positives für meine Umgebung zu bewegen."},{"content":"Kommen und sehen. Alles andere wären jetzt nur Worte. Es ist wichtig das Leuchten in den Augen der Einsatzkräfte zu sehen, wenn sie über ihre Erfahrungen berichten."},{"content":"Altenpflegerin, VfL Wolfsburg-Fan, Tierfreundin und seit 2005 ehrenamtlich bei der Freiwilligen Feuerwehr"},{"content":"Die Tätigkeiten bei der Freiwilligen Feuerwehr in Wolfsburg sind vielfältig: bergen, schützen, retten, löschen. Zusätzlich zu den normalen Ausbildungs- und Einsatzdiensten in meiner Ortsfeuerwehr in Fallersleben bin ich Stadtfrauensprecherin der Feuerwehr Wolfsburg. Außerdem bilde ich Kamerad*innen in der Ersten Hilfe aus."},{"content":"Als Stadtfrauensprecherin habe ich immer ein offenes Ohr für die Frauen der Feuerwehr. Ich bin sozusagen eine Vertrauensperson, das heißt, Frauen können mich jederzeit ansprechen, wenn sie Redebedarf haben."},{"content":"Mein Vater ist aktives Mitglied der Freiwilligen Feuerwehr Fallersleben. Ich habe schon als Kind von der Feuerwehr geschwärmt. Als ich 10 Jahre alt war, ließen meine Eltern mich als Überraschung an einem Dienst der Jugendfeuerwehr Fallersleben teilnehmen. Das hat mir damals so gut gefallen, dass ich mich entschied, der Freiwilligen Feuerwehr beizutreten."},{"content":"Jetzt bin ich schon seit 2005 bei der Freiwilligen Feuerwehr Fallersleben aktiv."},{"content":"Mir gefällt es, Menschen zu helfen. Auch die Kameradschaft untereinander finde ich gut."},{"content":"Am besten sollte man sich an die Örtliche Feuerwehr wenden. Dort kann man auch einen Schnupperdienst machen und einen ersten Einblick in die Arbeit der Freiwillige Feuerwehr gewinnen."},{"content":"Generell kann man ab 10 Jahren in die Jugendfeuerwehr eintreten und ab 16 Jahren aktives Mitglied in einer Ortsfeuerwehr werden. In Wolfsburg gibt es derzeit zwei Kinderfeuerwehren (Heiligendorf und Wendschott). Dort werden Kinder ab 6 Jahren spielerisch an die Aufgaben der Feuerwehr herangeführt."},{"content":"Es ist ein gutes Gefühl, ehrenamtlich aktiv zu sein."},{"content":"Ich versetze mich in die Lage anderer Menschen. Die Vorstellung, in einer Notlage selbst keine Hilfe zu bekommen, macht mir Sorgen. Ich engagiere mich in der Hoffnung, dass ich andere Menschen dazu bewegen kann, sich selbst ehrenamtlich einzusetzen."},{"content":"Durch meine ehrenamtliche Tätigkeit habe ich neue Freunde gewonnen. Es ist ein abwechslungsreiches Hobby, bei dem man immer wieder etwas Neues lernt."},{"content":"Ehrenamtliches Engagement bringt Sie auch persönlich weiter. Viele Ehrenamtliche nutzen die Gelegenheit, sich während ihrer Tätigkeit fort- und/oder weiterzubilden. Oftmals bilden viele Einrichtungen ihre ehrenamtlichen Mitarbeiter*innen selbst aus und/oder lassen ihre aktiven Mitglieder an Weiterbildungsmaßnahmen teilnehmen."},{"content":"Ehrenamt ist für die Stadt Wolfsburg ein wichtiges Thema. Aus diesem Grund bieten viele Wolfsburger Bildungseinrichtungen in ihren Programmen auch Qualifizierungs- und Weiterbildungsmöglichkeiten zum Thema Ehrenamt an."},{"content":"Die Freiwilligenakademie Niedersachsen ist eine Gemeinschaft niedersächsischer Bildungseinrichtungen und steht für die Weiterbildung in allen Bereichen des bürgerschaftlichen Engagements. Die Angebote richten sich an Freiwillige und Ehrenamtliche."},{"content":"Wichtige Qualifikationen, die freiwillig Engagierte durch ihre Tätigkeit erworben haben, können mit dem landesweiten Kompetenznachweis dokumentiert werden - sei es für das berufliche Fortkommen oder eine weitere ehrenamtliche Tätigkeit."},{"content":"Mit einem Newsletter zum Thema Bürgerengagement informiert die Stadtverwaltung zu wichtigen Themen rund um das Ehrenamt. Hier können Sie sich anmelden."},{"content":"„Du bist unbezahlbar“"},{"content":"Die Stadt Wolfsburg unterstützt das Ehrenamt in Wolfsburg auf vielfältige Weise. Ein Zeichen der Wertschätzung ist das Label „Du bist unbezahlbar“, welches die Stadtverwaltung mit Vertreter*innen verschiedener Hilfsorganisationen gemeinsam entwickelt hat."},{"content":"Das Label „Du bist unbezahlbar“ ist ein Zeichen des Dankes und der Anerkennung für die Arbeit der vielen ehrenamtlich engagierten Gemeinwohlorganisationen, die sich täglich für ihre Kommune einsetzen und somit eine starke Stadtgesellschaft in Wolfsburg mitgestalten. Das Label wurde in erster Linie für die vielen Wolfsburger Vereine, Verbände, Stiftungen und Organisationen, die ehrenamtlich aktiv sind, erstellt. Es dient dem Zweck, die vielfältigen ehrenamtlichen Tätigkeiten in Wolfsburg aufzuzeigen und zu bündeln, um stadtweit Aufmerksamkeit und Interesse für das Thema Ehrenamt zu generieren."},{"content":"Seien Sie dabei und nutzen auch Sie das Label, denn eines ist klar: Menschen die sich in Ihrer Freizeit ehrenamtlich engagieren haben ein besonderes „Danke“ verdient."},{"content":"Wenn Sie das Label „Du bist unbezahlbar“ für Ihren Verein, Verband, Ihre Stiftung oder Gemeinwohlorganisation nutzen möchten, stellen wir es Ihnen gerne in verschiedenen Formaten (eps, jpg, pdf, png, tif) zur Verfügung. Sie sind eingeladen das Label unter publikationen@stadt.wolfsburg.de anzufordern. Die Kolleg*innen der Koordinierungsstelle Bürgerengagement der Stadt Wolfsburg stehen Ihnen als Ansprechpartner*innen für weitere Fragen zur Verfügung (per E-Mail an engagiert@stadt.wolfsburg.de oder telefonisch unter 05361 28-1997 oder -2163)."},{"content":"Mit dem Förderfonds Bürgerengagement unterstützt die Stadt Wolfsburg ehrenamtliche Arbeit im Stadtgebiet. Vereinigungen, Initiativen und Einzelpersonen, die sich in und für Wolfsburg engagieren, können jährlich bis zu 1.000 Euro aus dem Fonds beantragen. Zum Förderantrag siehe oben."},{"content":"Die Stadt Wolfsburg verzichtet ab sofort bei ehrenamtlich organisierten Veranstaltungen von Vereinen und Organisationen auf die Verwaltungsgebühren für Tätigkeiten und Leistungen der öffentlichen Verwaltung. Dies ist bei Angelegenheiten im eigenen Wirkungskreis möglich, wie z. B. bei Gebühren für die Sondernutzung öffentlicher Flächen. Gebühren aus dem übertragenen Wirkungskreis, wie z. B. Gebühren nach dem Niedersächsischen Gaststättengesetz, können nicht erlassen werden. Gebührenbefreit sind Vereine und Organisationen, die ihren Sitz in Wolfsburg haben und steuerrechtlich als gemeinnützig oder wohltätig (mildtätig) behandelt werden. Eine Bescheinigung des Finanzamtes ist erforderlich. Hilfsorganisationen wird die Gebührenbefreiung gewährt, wenn diese das Spendensiegel des Deutschen Zentralinstituts für soziale Fragen nachweisen können. Politische Parteien sind von der Gebührenbefreiung ausgenommen."},{"content":"Führungszeugnisse, die für eine ehrenamtliche Tätigkeit in einer gemeinnützigen oder vergleichbaren Einrichtung benötigt werden, sind grundsätzlich gebührenfrei. Darüber hinaus wird, anders als bisher, auch dann Gebührenfreiheit gewährt, wenn ehrenamtlich Aktive für ihre Tätigkeit eine Aufwandsentschädigung erhalten. Die Höhe der Aufwandsentschädigung ist dabei unerheblich."},{"content":"Der Verzicht auf die Gebühren ist insbesondere für Ehrenamtliche in der Kinder- und Jugendarbeit wichtig, die häufig vor Beginn der Tätigkeit ein sogenanntes „erweitertes“ Führungszeugnis vorlegen müssen."},{"content":"Der Deutsche Bundesjugendring hat für Verantwortliche in der Jugendverbandsarbeit eine Arbeitshilfe zum Thema Führungszeugnisse bei Ehrenamtlichen nach dem Bundeskinderschutzgesetz zusammengestellt."},{"content":"JUGEND HILFT! Fonds"},{"content":"Der JUGEND HILFT! Fonds der Kinderhilfsorganisation „Children for a better World e. V.“ unterstützt soziale Projekte von Kindern und Jugendlichen mit bis zu 2.500 € pro Jahr. Gefördert werden Projekte, bei denen sich Kinder und Jugendliche zum Ziel gesetzt haben, die Situation von anderen Menschen in Armut, Krankheit oder schwierigen Lebenslagen zu verbessern."},{"content":"ehrenWert"},{"content":"Die Klosterkammer Hannover stellt ab 2014 mehr Geld für ihr Förderprogramm \"ehrenWERT.\" zur Verfügung. \"Wir haben in diesem Jahr das \"ehrenWERT.\"-Budget voll ausgeschöpft. Das zeigt uns, dass unser Programm dort angekommen ist, wo wir es haben wollten: bei Einrichtungen, die ehrenamtlich getragene Projekte voranbringen. Deshalb erhöhen wir die Mittel von 250.000 auf 400.000 Euro pro Jahr\", sagt Klosterkammer-Präsident Hans-Christian Biallas. Ziel von \"ehrenWERT.\" ist es, die Qualifikation und das Engagement Ehrenamtlicher zu fördern. Anträge können von Vereinen, Kirchengemeinden und Kommunen gestellt werden, deren Sitz im Fördergebiet der Klosterkammer (Niedersachsen mit Ausnahmen der alten Länder Braunschweig und Oldenburg) liegt."},{"content":"Das Gesetz zur Stärkung des Ehrenamtes schafft Rechtssicherheit, baut Bürokratie ab und flexibilisiert die Finanzplanung gemeinnütziger Organisationen. Was sich im Ehrenamtsstärkungsgesetzt im Einzelnen geändert hat, erfahren Sie auf der Seite des Bundesministerium der Finanzen."},{"content":"Das Gesetz zur Stärkung des Ehrenamtes schafft Rechtssicherheit, baut Bürokratie ab und flexibilisiert die Finanzplanung gemeinnütziger Organisationen. Was sich im Ehrenamtsstärkungsgesetzt im Einzelnen geändert hat, erfahren Sie auf der Seite des Bundesministerium der Finanzen."},{"content":"Citizen Science (Bürgerwissenschaft) beschreibt Forschungsprojekte, bei denen sich Bürger*innen ehrenamtlich an der Sammlung oder Vervielfältigung von wissenschaftlichen Daten beteiligen. Das vom Bundesministerium für Bildung und Forschung geförderte Forschungsprojekt GEWISS bündelt die Potenziale der Bürgerwissenschaft und bietet auf seiner Citizen-Science-Plattform die Möglichkeit, Beteiligungsprojekte zu suchen und einzustellen."},{"content":"Das Bundesministerium der Justiz unterstützt Vereinsgründer*innen, Vereinsmitglieder und Vereine mit einem Leitfaden zum Vereinsrecht. Von der Gründung über den laufenden Betrieb bis hin zur Beendigung eines Vereins gibt es vieles zu beachten. Wenn Sie einen Verein gründen wollen oder sich als Mitglied oder Organ eines Vereins über Ihre Rechte und Pflichten informieren möchten, kann dieser Leitfaden viele wichtige Auskünfte geben und mit Hinweisen auf andere Informationsmöglichkeiten weiterhelfen. Die Broschüre sowie Muster für Satzungen, Gründungsprotokolle, Anmeldung zum Vereinsregister etc. finden Sie im folgenden Leitfaden zum Vereinsrecht des Bundesministeriums der Justiz."},{"content":"Sie soll Bürger*innen aus Wolfsburg und Umgebung die Möglichkeit bieten, sich umfassend zum Thema Stiftungen allgemein sowie konkret zu den Wolfsburger Stiftungen zu informieren."},{"content":"Seit dem 01.10.2014 präsentiert sich die Wolfsburger Stiftungslandschaft unter www.stiftungslandschaft-wob.de."},{"content":"Das Ehrenamt sichern und stärken – so lautet das Ziel des Förderkonzepts für bürgerschaftliches Engagement. Das Förderkonzept entstand in einem mehrstufigen Prozess und wurde am 07.10.2015 vom Rat der Stadt Wolfsburg einstimmig verabschiedet. Das Förderkonzept bietet einen tiefen Einblick in die Engagementlandschaft Wolfsburgs."},{"content":"Seit einigen Jahren bieten Verbände und Einrichtungen auch Freiwilligendienste an, wie zum Beispiel das Freiwillige Soziale Jahr (FSJ), das Freiwillige Ökologische Jahr (FÖJ) und seit dem 11. Juli 2011 den Bundesfreiwilligendienst (BFD)."},{"content":"Die Koordinierungsstelle Bürgerengagement ist Mitglied in der"},{"content":"Zur Internetseite der LAGFA e.V. (öffnet sich in einem neuen Fenster)"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/leben/lebenslagen/buergerengagement"},"headers":["Bürgerengagement","Ehrenamt in Wolfsburg","Aktion zum Tag des Ehrenamts: Ehrenamtliche berichten über ihr Engagement","Bilderimpressionen von Ehrenamtlichen aus Wolfsburg","Wolfsburger Netzwerk Bürgerengagement","13. Treffen des Netzwerkes Bürgerengagement","12. Treffen des Netzwerkes Bürgerengagement","11. Treffen des Netzwerkes Bürgerengagement","10. Treffen des Netzwerkes Bürgerengagement","9. Treffen des Netzwerkes Bürgerengagement","8. Treffen des Netzwerkes Bürgerengagement","7. Treffen des Netzwerkes Bürgerengagement","6.Treffen des Netzwerkes Bürgerengagement","5.Treffen des Netzwerkes Bürgerengagement","4. Treffen des Netzwerkes Bürgerengagement","3. Treffen Netzwerk Bürgerengagement","2. Treffen Netzwerk Bürgerengagement","1. Treffen Netzwerk Bürgerengagement","Jens Thurow","Daniela Gomoll","Andreas Nickel","Tagrid Siber Tischer","Klaus Meier","„Du bist unbezahlbar“","FÖRDERUNGEN","Führungszeugnis im Ehrenamt","PROJEKTE","INFORMATIONEN FÜR VEREINE","STIFTUNGEN",""]}
