{"blocks":[{"breadcrumbs":["Frühe Hilfen - weiterführende Informationen"],"content":"Ein Baby zu bekommen und es in seiner Entwicklung zu begleiten und zu unterstützen, ist eine große Aufgabe und ein spannendes Abenteuer. In Wolfsburg gibt es Vielzahl an Freitzeit-, Informations-, Unterstützung-, Beratungs- und Hilfsangeboten für Familien von der Schwangerschaft bis zum 3. Geburtstag des Kindes. Diese Angebote sind im Netzwerk Frühe Hilfen gebündelt."},{"breadcrumbs":["Kontakt und Koordination"],"content":"Stadt Wolfsburg Geschäftsbereich Jugend, Abteilung Beratung Netzwerkkoordination Frühe Hilfen Birte Neitzel 0151 - 546 48 107 E-Mail: fruehe-hilfen@stadt.wolfsburg.de"},{"content":"Liebe Mütter und Väter, liebe Fachkräfte, liebe Interessierte,"},{"content":"im Zeitraum von Juni – Dezember 2023 wird es in Wolfsburg sogenannte Elternimpulse geben. Das sind kleine Vorträge zu Themen, mit denen sich Mütter und Väter in der Kleinkindphase beschäftigen. Gemeinsam und im Austausch mit Fachkräften sowie anderen Müttern und Vätern, soll es die Möglichkeit geben etwas Neues zu erfahren und tiefer in ausgewählte Themen einzutauchen."},{"content":"Wenn Sie mehr über die einzelnen Veranstaltungen erfahren möchten, können Sie sich unter folgendem Link das Programmheft anschauen. Hier finden Sie auch Kontaktinformationen zu den einzelnen Anbietern oder zur Anmeldung."},{"content":"Die Veranstaltungen werden von der Bundesstiftung Frühe Hilfen gefördert, sodass eine Teilnahme für alle Interessierten kostenfrei ist."},{"content":"Ein Baby zu bekommen und es in seiner Entwicklung zu begleiten und zu unterstützen, ist eine große Aufgabe und ein spannendes Abenteuer. In Wolfsburg gibt es Vielzahl an Freitzeit-, Informations-, Unterstützung-, Beratungs- und Hilfsangeboten für Familien von der Schwangerschaft bis zum 3. Geburtstag des Kindes. Diese Angebote sind im Netzwerk Frühe Hilfen gebündelt."},{"content":"Stadt Wolfsburg Geschäftsbereich Jugend, Abteilung Beratung Netzwerkkoordination Frühe Hilfen Birte Neitzel 0151 - 546 48 107 E-Mail: fruehe-hilfen@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Eltern","Jugend","Frühe Hilfen"],"links":{"de-DE":"https://www.wolfsburg.de/leben/familie-neu/elternimpulse"},"headers":["Elternimpulse",""]}
