{"keywords":["Städtepartnerschaften","Städtefreundschaften","Großbritanien","Frankreich","Italien","Russland","Polen","Bosnien","China","Mexiko","Tunesien","Japan","international","Städtepartnerschaften und -freundschaften","Luton","Marignane","Pesaro-Urbino","Pesaro","Urbino","Halberstadt","Togliatti","Bielsko-Biala","Bielsko","Biala","Jiading","China","Sarajevo","Changchun","Puebla","Dalian","Jendouba","Chattanooga","USA","Italien","Japan","Polen","Russland","Deutschland","Frankreich","Toyohashi","Popoli","Nanhai"],"headers":["Städtepartnerschaften","Über Halberstadt:",""],"links":{"x-default":"https://www.wolfsburg.de/en/leben/stadtportraitstadtgeschichte/staedtepartnerschaften","en":"https://www.wolfsburg.de/en/leben/stadtportraitstadtgeschichte/staedtepartnerschaften","de-DE":"https://www.wolfsburg.de/leben/stadtportraitstadtgeschichte/staedtepartnerschaften"},"blocks":[{"breadcrumbs":["Bielsko-Biala-Polen"],"content":"Die Stadt Bielsko-Biala, im südlichen Teil der Woiwodschaft Schlesien gelegen, ist mit ihren 180.000 Einwohner*innen eine bedeutende Handels- und Tourismusstadt. Bielsko-Biala wurde im Jahre 1951 gegründet, ist also eine der wenigen Städte in Europa, die noch jünger ist als Wolfsburg."},{"content":"Doch entstanden ist die Stadt aus dem Zusammenschluss des auf der schlesischen Seite des Flusses liegenden Bielsko, erstmals 1312 schriftlich erwähnt, und dem auf dem ostpolnischen Ufer liegenden Biala, einer 1564 erwähnten Webersiedlung. Die stets einflussreiche Stadt, architektonisch in Teilen dem nicht weit entfernten Wien nachempfunden, ist umgeben von den Gipfeln der Beskiden.","breadcrumbs":["Bielsko-Biala-Polen"]},{"breadcrumbs":["Bielsko-Biala-Polen"],"content":"Die Stadt ist ein ausgezeichneter Erholungsort und Ausgangspunkt für Bergwanderungen, die durch herrliche Naturschutzgebiete führen. In der ersten Hälfte des 19. Jahrhunderts erfasste die industrielle Revolution die noch getrennten Städte mit ihrer handwerklich und vor allem durch Tuchmacherei geprägten Geschichte. Heute ist die Stadt ein bedeutendes Industrie- und Wirtschaftszentrum in Polen. Die Stadt ist auch ein kultureller und akademischer Mittelpunkt des Beskidenvorlandes. Museen, Galerien, Theater, Hochschulen sind Einrichtungen, die dieses dokumentieren."},{"breadcrumbs":["Bielsko-Biala-Polen"],"content":"Konzerte der verschiedensten Musikrichtungen werden vom Kulturzentrum organisiert. Die Stadt Bielsko-Biala mit ihrer 700-jährigen Geschichte bietet somit viele Attraktivitäten: die Schönheit der Natur, Reichtum der Vergangenheit und das Moderne eines Industrie-, Kultur- und Fremdenverkehrszentrums. Seit 1998 besteht die Städtepartnerschaft zwischen Bielsko-Biala und Wolfsburg. Im Jahr 1996 wurde bereits ein Freundschaftsabkommen zwischen beiden Städten geschlossen. Im Laufe der Jahre sind in vielen Bereichen feste Kontakte zwischen Bürger*innen, Vereinen, Institutionen und so weiter beider Städte entstanden."},{"breadcrumbs":["Halberstadt - Deutschland"],"content":"Im Jahr 2024 feiert Wolfsburg und Halberstadt das 35-jährige Bestehen der städtepartnerschaftlichen Verbindung. Beide Städte begehen dieses Jahr mit vielen verschiedenen Veranstaltungen und Aktivitäten in den unterschiedlichen kulturellen Bereichen."},{"breadcrumbs":["Halberstadt - Deutschland"],"content":"Der 86. Stadtgründungstag der Stadt Wolfsburg stand in diesem Jahr ganz im Zeichen der Städtepartnerschaft mit Halberstadt. Die positiven Entwicklungen der Beziehungen beider Städte in Geschichte und Gegenwart standen in einem gemeinsamen Festakt im Scharoun –Theater im Mittelpunkt. Unterschiedliche Beiträge machten die Thematik für die Gäste, die auch zahlreich aus Halberstadt angereist waren, zu einem lebendigen Ereignis."},{"content":"Im Frühjahr zeigen ilka Leukefeld und Olaf Wegewitz ihre gesellschaftlich-politisch geprägten Kunstwerke in Wolfsburg-Fallersleben, ab Herbst 2024 folgt eine Präsentation der Wolfsburger Künstler*innen Bettina Hackbarth und Volker Veit im Schraube-Museum Halberstadt. Der Titel „Opus 35 – Ein Duo im Quartett“ verweist auf das Jubiläumsjahr und auf das Ausstellungskonzept. Im August nahm der Bürgermeister Andreas Klaffehn am Halberstädter Parkfest teil und überbrachte Glückwunsche und eine Preise für die Tombola.","breadcrumbs":["Halberstadt - Deutschland"]},{"content":"In Zusammenarbeit mit der WMG und dem Internationalen Freundeskreis Wolfsburg e. V. wurden zwei Bürgertagesfahrten nach Halberstadt zu „Ton im Dom“ und zum Halberstädter Weihnachtsmarkt. Beide Reisen waren in wenigen Wochen ausverkauft und die Teilnehmenden freuten sich über das interessante Programm in Halberstadt. Gleichzeitig besuchten uns auch die Bürgerinnen und Bürger aus Halberstadt zu der Landpartie am Schloss Wolfsburg im Frühjahr und zum Wolfsburger Weihnachtsmarkt im Dezember.","breadcrumbs":["Halberstadt - Deutschland"]},{"breadcrumbs":["Halberstadt - Deutschland"],"content":"Im Oktober folgt ein Delegationsbesuch aus Wolfsburg nach Halberstadt um auch in Halberstadt das Jubiläum der Partnerschaft zu feiern. Denn der offizielle Partnerschaftsvertrag wurde am 24.10.1989 unterzeichnet – nur wenige Tage vor dem Mauerfall. Der Abschluss des Jubiläumsjahres bildet ein Konzert am 09. November 2024 in der Musikschule Wolfsburg anlässlich des Jubiläums mit Schüler und Schülerinnen der Musikschulen aus Halberstadt und Wolfsburg."},{"breadcrumbs":["Halberstadt - Deutschland"],"content":"Die 1.200 Jahre alte Bischofsstadt Halberstadt mit ihren 40.000 Einwohner*innen liegt am Nordrand des Harzes. Das Stadtbild ist geprägt von sakralen Bauwerken - dem gotischen Dom mit seinem weltberühmten Domschatz sowie der romanischen Liebfrauenkirche und der romanischen Martinikirche. Diese Bauwerke bestimmen die Silhouette der Stadt."},{"content":"Nach dem die Stadt im Zweiten Weltkrieg zu 80 Prozent zerstört wurde, sind diese Wunden fast vollständig verheilt. Das Stadtzentrum mit der zentralen Achse Holz- und Fischmarkt wurde wieder aufgebaut. 1990 wurde Halberstadt Modellstadt für Stadtsanierung und Stadterneuerung.","breadcrumbs":["Halberstadt - Deutschland"]},{"content":"In der jüngsten Vergangenheit hat sich Halberstadt immer mehr zu einem Dienstleistungszentrum und Wirtschaftsstandort der Region Harz entwickelt, zu einer Attraktion für Reisende von nah und fern. Museen, Theater, Kunst und vielfältige Freizeiteinrichtungen machen Halberstadt zu einem lohnenden Ziel.","breadcrumbs":["Halberstadt - Deutschland"]},{"content":"Die Partnerschaft zwischen Halberstadt und Wolfsburg wurde noch vor der Wende am 21.09.1989 vom Rat der Stadt Wolfsburg sowie am 24.10.1989 von der Stadtverordnetenversammlung der Stadt Halberstadt besiegelt. Besonders in der Zeit des politischen Umbruchs hat sich die Partnerschaft bewährt und viele Kontakte entstehen lassen.","breadcrumbs":["Halberstadt - Deutschland"]},{"breadcrumbs":["Meldungen"],"content":"Im Jahr 2019 feierten Wolfsburg und Halberstadt das 30-jährige Bestehen ihrer Städtepartnerschaft. Dieses Jubiläum wurde durch viele verschiedene Aktivitäten und Veranstaltungen begleitet. Im Oktober fand unter anderem eine gemeinsame Ausstellung der Fotoclubs beider Städte statt, die mit der offiziellen Jubiläumsveranstaltung endete."},{"breadcrumbs":["Jendouba - Tunesien"],"content":"Jendouba ist eine Stadt im Nordwesten Tunesiens und zugleich Hauptstadt des gleichnamigen Gouvernorats. Das Stadtgebiet hat rund 45.000 Einwohner*innen und befindet sich im Tal Medjerda in einer der fruchtbarsten Regionen des Landes."},{"content":"Viele Tunesier sind seit 1970 aus dieser Region nach Wolfsburg gekommen, um hier zu arbeiten. Mit den Jahren wurden sie zur zweitgrößten ausländischen Bevölkerungsgruppe in Wolfsburg, die inzwischen in der zweiten und dritten Generation zum festen Bestandteil der Bürgerschaft geworden sind.","breadcrumbs":["Jendouba - Tunesien"]},{"content":"Zwischen Wolfsburg und Jendouba besteht seit vielen Jahren eine enge freundschaftliche Beziehung. Der ehemalige Bürgermeister Ridha Saidi war bereits mehrfach mit Delegationen zu Gast in Wolfsburg. Auf dessen Einladung erfolgte 2008 der Gegenbesuch einer Wolfsburger Delegation in Jendouba.","breadcrumbs":["Jendouba - Tunesien"]},{"breadcrumbs":["Jendouba - Tunesien"],"content":"Auch die Wolfsburger Lebenshilfe sowie eine hiesige Jugendfußballmannschaft pflegen langjährige Kontakte zu Jendouba. Im September 2009 war die Frauenbeauftragte der Stadt Jendouba im Rahmen der interkulturellen Tage zu Gast im Ausländerreferat sowie im Frauenbüro der Stadt Wolfsburg."},{"content":"Im Rahmen des Antrittsbesuchs von Jendoubas Bürgermeister Larbi Hannachi in Wolfsburg wurde am 30. September 2010 eine Vereinbarung über die freundschaftliche Zusammenarbeit beider Städte unterzeichnet.","breadcrumbs":["Jendouba - Tunesien"]},{"content":"Am 10. März 2019 erhoben Oberbürgermeister Klaus Mohrs und Jendoubas Bürgermeister Ammar Ayadi bei einem Festakt im Schloss Wolfsburg die Städtebeziehung zu einer Partnerschaft.","breadcrumbs":["Jendouba - Tunesien"]},{"content":"Eine Kooperation beider Städte besteht seit 2016 auch im Bereich der Kommunalen Entwicklungszusammenarbeit in innerhalb des Projekts „Kommunale Zusammenarbeit Maghreb-Deutschland“. Hier wurden von 2017 bis 2019 Fachaustausche zwischen beiden Städten zur Planung und Konstruktion eines Stadtteilparks im Viertel Ennour realisiert. Weitere Fachaustausche sind ab 2020 zu Themen der Wasser- und Abfallwirtschaft geplant.","breadcrumbs":["Jendouba - Tunesien"]},{"breadcrumbs":["Meldungen"],"content":"Pressemitteilung vom 23.11.2021"},{"content":"Das nationale Baumfest in Tunesien soll auf die Auswirkungen des Klimawandels hinweisen. Mit Aktionen der Kommunen sollen die Bürger*innen für die positiven Effekte von Bäumen und Sträuchern in Städten sensibilisiert werden. Die Wolfsburger Partnerstadt Jendouba beteiligt sich an dem nationalen Baumfest mit dem Pflanzen von mehreren Bäumen und Sträuchern von unterschiedlichen Kindergruppen. Auch Wolfsburg als Partnerstadt möchte sich symbolisch an der Aktion beteiligen.","breadcrumbs":["Meldungen"]},{"breadcrumbs":["Meldungen"],"content":"Jedoch sind die klimatischen Bedingungen für das Pflanzen eines Baumes im November in Wolfsburg nicht optimal. Um trotzdem auf die Bedeutung von Bäumen im Stadtbild und insbesondere auf unsere Verbundenheit zu der Partnerstadt Jendouba hinzuweisen, wässerte Oberbürgermeister Dennis Weilmann den Freundschaftsbaum \"Jendouba\" im Hain der Freundschaftsbäume. Sein Kollege Bürgermeister Ammar Ayadi tat es ihm in Jendouba mit dem Freundschaftsbaum \"Wolfsburg\" gleich."},{"breadcrumbs":["Meldungen"],"content":"Oberbürgermeister Dennis Weilmann: \"Es ist schön, auch über die Distanz weiterhin mit unserer Partnerstadt Jendouba in Verbindung zu stehen und gemeinsam Projekte zu erarbeiten. Umso mehr freue ich mich auf ein persönliches Treffen, wenn es die Corona-Lage wieder zulässt und bei der Gelegenheit auch auf einen Besuch des Wolfsburger Freundschaftsbaums in Jendouba.\""},{"breadcrumbs":["Meldungen"],"content":"Bildunterschrift: Oberbürgermeister Dennis Weilmann (links) und sein tunesischer Kollege Ammar Ayadi (rechts) beim Wässern der beiden Freundschaftsbäume. Foto: Stadt Wolfsburg"},{"content":"Jiading ist einer von 18 Stadtbezirken der Weltmetropole Shanghai im Osten Chinas. Der Bezirk befindet sich im Yangtse-Delta im Nordwesten Shanghais auf einer Fläche von etwa 464 Quadratkilometern. Die Einwohner*innenzahl beträgt rund 1.500.000.","breadcrumbs":["Jiading - China"]},{"breadcrumbs":["Jiading - China"],"content":"Im Stadtteil Anting hat die Shanghai Volkswagen Automotive Company seit 1985 ihren Sitz. Seit 1992 gibt es in Jiading eine Industriesonderzone, die auch der Entwicklung des neuen Shanghaier Stadtteils Pudong zuarbeitet."},{"breadcrumbs":["Jiading - China"],"content":"Neben einem der wenigen erhaltenen Konfuziustempel, welcher heute als Stadtbezirksmuseum dient, befindet sich der Shanghai International Circuit, die einzige chinesische Formel 1-Rennstrecke, in Jiading."},{"content":"Bei einem Besuch einer Wolfsburger Delegation in Jiading im November 2004 reifte die Idee der Unterzeichnung eines Freundschaftsabkommens. Am 22. Oktober 2007 wurde die Städtefreundschaft in Wolfsburg vertraglich besiegelt.","breadcrumbs":["Jiading - China"]},{"breadcrumbs":["Jiading - China"],"content":"Aus Anlass der Unterzeichnung des Partnerschaftsvertrages begrüßte Oberbürgermeister Klaus Mohrs eine Delegation aus Jiading im Rathaus. Bei einem Empfang im Ratssitzungssaal wurde der Vertrag unterzeichnet: Für die Stadt Wolfsburg unterschrieb Oberbürgermeister Klaus Mohrs, für Jiading Liu Haitao, Vorsitzender des Parteikomitees des Bezirks Jiading/Shanghai."},{"content":"„Wolfsburg und Jiading verbindet bereits seit Jahren eine Städtefreundschaft. Mit der Partnerschaft knüpfen wir die Beziehungen zwischen beiden Städten noch enger. Ich hoffe, dass die Städtepartnerschaft auch den Austausch zwischen den Bürgerinnen und Bürgern fördert und zu einem besseren Verständnis der Kulturen beträgt“, erklärte Oberbürgermeister Klaus Mohrs.","breadcrumbs":["Jiading - China"]},{"breadcrumbs":["Meldungen"],"content":"Vom 30. Jul bis 7. August 2017 fand zum bereits dritten Mal im chinesischen Partnerbezirk Jiading (Shanghai) das „Jiading International Youth Friendship Camp“ statt, an dem auch wieder eine Gruppe der Neuen Schule Wolfsburg teilnahm. Die Neuntklässler Rafael Heise und Luisa d'Orey reisten in Begleitung ihrer Lehrerin Angelica Benavides in das ca. 8.500 Kilometer entfernte Jiading, um dort zusammen mit Jugendlichen aus anderen Partnerstädten des Bezirks mehr über die chinesische Kultur zu lernen und gegenseitiges Verständnis und Toleranz in der Welt zu fördern. „Das Jiading International Youth Friendship Camp war eine unglaubliche Erfahrung; nicht nur haben wir viel von der historischen und auch modernen Kultur Chinas gesehen, wir haben auch viele neue Freundschaften geknüpft“ resümierte Rafael Heise. „Mir hat es sehr gefallen, Schülerinnen und Schüler aus so vielen verschiedenen Ländern und aus China kennenzulernen. Ich werde das Camp in guter Erinnerung behalten und hoffe, den Kontakt zu den anderen Teilnehmenden aufrecht erhalten zu können“ erklärte Luisa d'Orey. Auch im Jahr 2018 sowie 2019 nahmen Teilnehmende der Neuen Schule am International Youth Friendship Camp im Bezirk Jiading teil."},{"content":"Vom 30. Jul bis 7. August 2017 fand zum bereits dritten Mal im chinesischen Partnerbezirk Jiading (Shanghai) das „Jiading International Youth Friendship Camp“ statt, an dem auch wieder eine Gruppe der Neuen Schule Wolfsburg teilnahm. Die Neuntklässler Rafael Heise und Luisa d'Orey reisten in Begleitung ihrer Lehrerin Angelica Benavides in das ca. 8.500 Kilometer entfernte Jiading, um dort zusammen mit Jugendlichen aus anderen Partnerstädten des Bezirks mehr über die chinesische Kultur zu lernen und gegenseitiges Verständnis und Toleranz in der Welt zu fördern.","breadcrumbs":["Meldungen"]},{"content":"„Das Jiading International Youth Friendship Camp war eine unglaubliche Erfahrung; nicht nur haben wir viel von der historischen und auch modernen Kultur Chinas gesehen, wir haben auch viele neue Freundschaften geknüpft“ resümierte Rafael Heise. „Mir hat es sehr gefallen, Schülerinnen und Schüler aus so vielen verschiedenen Ländern und aus China kennenzulernen. Ich werde das Camp in guter Erinnerung behalten und hoffe, den Kontakt zu den anderen Teilnehmenden aufrecht erhalten zu können“ erklärte Luisa d'Orey.","breadcrumbs":["Meldungen"]},{"content":"Auch im Jahr 2018 sowie 2019 nahmen Teilnehmende der Neuen Schule am International Youth Friendship Camp im Bezirk Jiading teil.","breadcrumbs":["Meldungen"]},{"content":"Die Stadt Marignane mit seinen 34.000 Einwohner*innen liegt etwa 25 Kilometer von Marseille entfernt im Süden Frankreichs.","breadcrumbs":["Marignane - Frankreich"]},{"breadcrumbs":["Marignane - Frankreich"],"content":"Die Stadt ist bekannt durch die Hubschrauberindustrie. Die Firma Eurocopter ist der größte industrielle Arbeitgeber der Region. Der Flughafen Marseille-Provence ist nicht weit entfernt. So wird Marignane auch Stadt der Luftfahrt genannt."},{"content":"Direkt am Etang de Berre, dem größten Salzwasserbinnensee Europas (15.500 Hektar) gelegen, werden den Freunden des Wassersports viele Möglichkeiten in Marignane geboten. Besonders Windsurfer finden hier gute Verhältnisse.","breadcrumbs":["Marignane - Frankreich"]},{"breadcrumbs":["Marignane - Frankreich"],"content":"Historische Gebäude sind Zeugen einer langen Stadtgeschichte. Die Kirche St. Nicholas ist das älteste Gebäude der Stadt. Es stammt aus der Krönungszeit Karls des Großen. Im Schloss Covet mit seiner beeindruckenden Fassade, das im 12. Jahrhundert errichtet wurde, ist heute das Rathaus untergebracht."},{"breadcrumbs":["Marignane - Frankreich"],"content":"In diesem historischen Haus wurde am 01.09.1963 im Rahmen einer Festsitzung der Partnerschaftsvertrag zwischen den Städten Marignane und Wolfsburg unterzeichnet."},{"breadcrumbs":["Marignane - Frankreich"],"content":"Austauschmaßnahmen in vielen Bereichen haben seitdem Menschen aus beiden Städten zusammengeführt. Dadurch wurden herzliche Freundschaften aufgebaut und vertieft."},{"content":"Vom 1. August bis zum 27. September 2019 absolvierte Stadtinspektoranwärterin Annami Olvermann ihre Fremdausbildung in der Verwaltung der Partnerstadt Marignane. Während ihrer Mithilfe im Bereich „Administration géneral“ erhielt sie einen Einblick in die Tätigkeiten unserer französischen Partnerstadt. Zusätzlich hospitierte sie einige Zeit im „Guichet Unique“, welcher vergleichbar mit dem Bürgerservice ist.","breadcrumbs":["Meldungen"]},{"breadcrumbs":["Meldungen"],"content":"Die Metropolregion Hannover Braunschweig Göttingen Wolfsburg lud in Zusammenarbeit mit der Antenne Métropole Hannover am 22. Januar, dem Jubiläumstag der Unterzeichnung des Elysée-Vertrages zwischen Deutschland und Frankreich, zu einer Podiumsdiskussion „Rendez-vous franco-allemand“ nach Hannover in das Haus der Region ein."},{"content":"Beginnend mit der Begrüßung der französischen Honoralkonsulin Ulrike Brouzi, die auf die vielfältige und engagierte Arbeit der vielen Kommunen, Institutionen und Vereine zur deutsch-französischen Beziehung aufmerksam machte, waren zwei Podiumsdiskussionen Bestandteil der Veranstaltung im passend blau-weiß-rot beleuchteten Saal.","breadcrumbs":["Meldungen"]},{"content":"Bei der ersten Diskussionsrunde hatten Vertreterinnen der deutsch-französischen Städtepartnerschaften in Kommunen und Vereinen die Gelegenheit über Ihre Partnerschaftsarbeit zu berichten. Tanja De Santis, zuständig für die französische Städtepartnerschaft mit Marignane, und Christin Eckstein, zuständig für den Internationen Freundeskreis Wolfsburg e.V. (IFK) konnten in Hannover die langjährige partnerschaftliche Arbeit in Wolfsburg vorstellen.","breadcrumbs":["Meldungen"]},{"content":"Das zweite Podium bestand aus Vertretern der Fraktionen im Niedersächsischen Landtag, die über die deutsch-französischen Beziehungen, deren Unterstützungsmöglichkeiten und Perspektiven aus politischer Sicht sprachen. Ein wesentlicher Gedanke bei der Veranstaltung bestand in der Stärkung der deutsch-französischen Zusammenarbeit, die in vielen Kommunen der Region zwar bereits seit Jahrzehnten in Partnerschaften und Austauschen gelebt wird, die aber auch (finanzieller) Förderung bedarf. Ziel sei es, mit persönlichen Begegnungen zwischen Menschen beider Nationen das Thema „Europa“ den Bürger*innen lebhaft nahe zu bringen und das kulturelle und sprachliche Interesse am jeweiligen Nachbarn wiederzubeleben.","breadcrumbs":["Meldungen"]},{"content":"Anlässlich des Europatages am 9. Mai 2018 richtet der Internationale Freundeskreis eine Ausstellung mit Karikaturen zur deutsch-französischen Freundschaft in der Bürgerhalle des Wolfsburger Rathauses aus. Vom 7. bis 18. Mai 2018 sind die Zeichnungen öffentlich zugänglich. Darüber hinaus führen die Vereinsmitglieder Renate Dennebaum und Roland Beilner mit künstlerischem oder historischem Schwerpunkt Schulklassen und interessierte Bürger*innen durch die Ausstellung.","breadcrumbs":["Meldungen"]},{"breadcrumbs":["Pesaro-Urbino - Italien"],"content":"Die Provinz Pesaro-Urbino, umgeben von der Emilia-Romagna, der Toskana und von Umbrien, liegt im Norden der Region Marken. Die Provinz erstreckt sich von der Adria bis zu den Bergen der Apennins."},{"content":"Mit ihren 67 Städten und Gemeinden weist Pesaro-Urbino eine Gesamtzahl von 339.000 Einwohner*innen auf.","breadcrumbs":["Pesaro-Urbino - Italien"]},{"breadcrumbs":["Pesaro-Urbino - Italien"],"content":"In den Städten und Dörfern sind die zahlreichen Kunstschätze der Provinz zu entdecken. Sie legen Zeugnis ab über die wechselvolle Geschichte und Baukunst der vergangenen 2.000 Jahre. Hier kreuzen sich uralte Verkehrswege, deren wichtigste die Flaminia, die Straße der römischen Konsule, ist. Sie verband einst Rom mit den Voralpen Galliens und ganz Nordeuropa. An ihren Knotenpunkten blühten die Städte auf, so auch Pesaro und Urbino."},{"content":"Ein Schmuckstück der Renaissance ist Urbino, der Geburtsort Raffaels. Die alte Universitätsstadt ist auch heute noch eine Stätte der Kunst und Kultur. In der Nationalgalerie im Palazzo Ducale sind viele unschätzbare Meisterwerke zu besichtigen.","breadcrumbs":["Pesaro-Urbino - Italien"]},{"content":"In Pesaro, die Geburtsstadt von Gioacchino Rossini, wird alljährlich ein Opernfestival zu Ehren dieses berühmten Bürgers der Stadt veranstaltet. In aller Welt bekannt ist die Keramikkunst - Majoliken - aus Pesaro.","breadcrumbs":["Pesaro-Urbino - Italien"]},{"breadcrumbs":["Pesaro-Urbino - Italien"],"content":"Gebirgsmassive, Steilküsten, herrliche Sandstrände und Panoramastraßen, die immer wieder atemberaubende Ausblicke auf die schöne Küstenlandschaft gewähren, sind auch touristische Attraktionen. Insgesamt 40 Kilometer Strand hat die Provinz zu bieten."},{"content":"Seit 1975 ist die italienische Provinz Pesaro-Urbino mit der Stadt Wolfsburg partnerschaftlich verbunden. Die Kontakte erstrecken sich auf nahezu alle Bereiche des kommunalen Lebens. Viele freundschaftliche Verbindungen sind daraus auch im Laufe der Jahre zwischen den Bürgerinnen und Bürgern aus der italienischen Partnerprovinz und Wolfsburg entstanden.","breadcrumbs":["Pesaro-Urbino - Italien"]},{"breadcrumbs":["Meldungen"],"content":"Mit einer Lieferung von 50.000 Alltagsmasken hilft die Stadt Wolfsburg im Rahmen ihrer Städtepartnerschaft mit Pesaro-Urbino den Bürger*innen der italienischen Stadt Fano. Für die Maskenspende an die Partnerstadt eingesetzt hat sich die italienischstämmige Wolfsburger Landtagsabgeordnete Immacolata Glosemeyer."},{"breadcrumbs":["Meldungen"],"content":"Oberbürgermeister Klaus Mohrs steht mit Bürgermeister Massimo Seri in regelmäßigem Austausch zur dramatischen Entwicklung der Corona-Pandemie in Italien. Der Transport der Masken von Wolfsburg nach Italien wird von der Volkwagen Konzernlogistik unterstützt."},{"breadcrumbs":["Togliatti - Russland"],"content":"Togliatti liegt etwa 1.000 Kilometer südöstlich von Moskau am Ufer der Wolga in der Nähe des Samarskaya Luka Nationalparks. Am Flussufer gegenüber erstrecken sich die Shiguli-Berge, die einzige Gebirgskette an der Wolga. Dieser Teil der Wolgaregion wird wegen seiner landschaftlichen Schönheit als \"Perle Russlands\" bezeichnet."},{"content":"Ursprünglich hieß die Stadt Stawropol, die Umbenennung in Togliatti erfolgte 1964. 1737 wurde die Stadt durch ein Dekret der Zarin Anna I. als Niederlassung für christianisierte Kalmücken gegründet. Im Jahr 1950 versank nach Abschluss der Bauarbeiten für das Wolga-Wasserkraftwerk der größte Teil der Stadt in den Wolgafluten. Die Stadt wurde am linken Wolgaufer wieder aufgebaut und hat heute 750.000 Einwohner*innen.","breadcrumbs":["Togliatti - Russland"]},{"breadcrumbs":["Togliatti - Russland"],"content":"Togliatti ist ein großes Industriezentrum. Am bekanntesten ist das Lada-Autowerk, das größte Autowerk Russlands. Weitere wirtschaftliche Schwerpunkte sind der Maschinenbau, Chemie- und Lebensmittelindustrie."},{"content":"In der Stadt gibt es sechs Universitäten bzw. Hochschulen, mehrere Museen, eine Philharmonie, Theater der verschiedensten Richtungen und Kulturpaläste. Auch als Sportstadt hat sich Togliatti einen Namen gemacht.","breadcrumbs":["Togliatti - Russland"]},{"content":"Seit 1991 besteht die Städtepartnerschaft zwischen Togliatti und Wolfsburg. Austauschmaßnahmen in verschiedensten Bereichen haben seitdem Menschen aus beiden Städten zusammengeführt und herzliche Freundschaften aufbauen und vertiefen lassen.","breadcrumbs":["Togliatti - Russland"]},{"content":"Weiterhin wird die Stadt Wolfsburg an ihrer Städtebeziehung zu der russischen Stadt Togliatti festhalten. Derzeit ruht jedoch die Verbindung bis auf Weiteres.","breadcrumbs":["Togliatti - Russland"]},{"content":"Städtepartnerschaften hatten und haben bis heute das Ziel, den Dialog zwischen Menschen verschiedener Nationen zu fördern, ehemals feindlich gesinnte Staaten miteinander zu versöhnen und zur Völkerverständigung, insbesondere nach Kriegszeiten, beizutragen. Unsere Partnerschaft mit Togliatti ist eine von insgesamt 17 Städtebeziehungen weltweit. Diese Partnerschaft existiert seit dem Jahr 1991. In den nunmehr über 30 Jahren gab es durch die kommunale Zusammenarbeit und viele gemeinsame Projekte Austausch zwischen Schulen, Sportlern, Künstlern und vielen anderen. Es sind auch langjährige Freundschaften zwischen den Bürgerinnen und Bürgern Wolfsburgs und Togliattis entstanden. Gerade in Krisenzeiten sind Städtepartnerschaften von umso größerer Bedeutung. Die Beziehungen zwischen den Städten werden langfristig geknüpft, und der Kontakt zwischen den Bürgerinnen und Bürgern der beteiligten Städte besteht auch über politische Themen hinaus. Sie bieten einen unverzichtbaren Dialogkanal in die Zivilgesellschaften. Die Stadt Wolfsburg hält daher an der Partnerschaft zu Togliatti fest. Darüber hinaus ist die Stadt Wolfsburg im November zwei Solidaritätspartnerschaften mit den ukrainischen Städten Nischyn und Schowkwa eingegangen.","breadcrumbs":["Meldungen"]},{"content":"Kürzlich begrüßte Oberbürgermeister Klaus Mohrs den russischen Auszubildenden Ruslan Iakupov in Wolfsburg. Der 23-Jährige aus der russischen Partnerstadt Togliatti begann am 1. September seine Ausbildung im Autohaus Wolfsburg. Er absolvierte auf Initiative eines Partnerschaftsprojektes vor drei Jahren in Wolfsburg bereits ein Praktikum. Seitdem lernte er Deutsch, um eine Ausbildung als KFZ-Mechatroniker in Wolfsburg zu beginnen.","breadcrumbs":["Meldungen"]},{"breadcrumbs":["Meldungen"],"content":"Große Unterstützung während seiner Ausbildung erfährt Ruslan Iakupov von Olaf Radtke, Prokurist des Autohauses Wolfsburg, und Elisabeth Krüger, Mitglied im Internationalen Freundeskreis Wolfsburg e. V. (IFK). Der Verein fördert den Aufenthalt des jungen Mannes aus der Wolfsburger Partnerstadt mit einem Stipendium. Des Weiteren unterstützen die Deutsch-Russische Gesellschaft, der Rotary Club Wolfsburg, die Neuland Wohnungsgesellschaft mbH, die Volksbank BraWo sowie Ehme de Riese den jungen Mann bei den alltäglichen Herausforderungen in Deutschland."},{"breadcrumbs":["Meldungen"],"content":"Klaus Mohrs freute sich sehr, Ruslan Iakupov seine neue Heimat vom Rathausdach zu zeigen: \"Es ist toll, dass wir einen Auszubildenden aus unserer russischen Partnerstadt begrüßen können. Ich bedanke mich herzlich beim Autohaus Wolfsburg und dem Netzwerk an vielen Unterstützer*innen für das großartige Engagement!\""},{"content":"Im Dezember 2019 besuchte eine Schülergruppe des orthodoxen Gymnasiums der Stadt Togliatti Wolfsburg. Die Jugendlichen brachten durch verschiedene Auftritte und Veranstaltungen den Wolfsburger*innen die russische Weihnachtskultur näher.","breadcrumbs":["Meldungen"]},{"content":"Changchun ist die Hauptstadt der nordostchinesischen Provinz Jilin. Sie hat eine Fläche von 20.600 Quadratkilometer und mehr als 3 Millionen Einwohner im Stadtkern. Der Name Changchun bedeutet übersetzt „ewiger Frühling“.","breadcrumbs":["Changchun - China"]},{"content":"Changchun gilt als wichtiger Verkehrsknotenpunkt sowie als eine der bedeutendsten Industriestandorte im Norden Chinas. Neben Stahlwerken und metallverarbeitenden Betrieben ist Changchun seit 1991 Standort des gemeinsamen Automobilwerkes von Volkswagen und dem chinesischen First Automobile Works (FAW).","breadcrumbs":["Changchun - China"]},{"content":"2004 wurde die zweite Fabrik von VW-FAW in Changchun eröffnet. Eine weitere Automobil-Produktionsstätte sowie eine Autostadt nach Wolfsburger Vorbild sind in Planung. Nach dem Willen der Stadtregierung soll Changchun zu einem Detroit des Ostens werden.","breadcrumbs":["Changchun - China"]},{"breadcrumbs":["Changchun - China"],"content":"Ein weiterer Wirtschaftsfaktor ist die Landwirtschaft - die Gegend um Changchun umfasst 1,1 Millionen Hektar kultiviertes Land. Seit 1992 finden in der Stadt die Changchun-Filmfestspiele statt. 2007 wurden die Asien-Winterspiele in Changchun abgehalten."},{"content":"Gegenseitige Besuche im Laufe von Jahren haben eine freundschaftliche Beziehung zwischen Wolfsburg und Changchun entstehen lassen. Im November 2004 schlossen beide Städte ein Übereinkommen zur freundschaftlichen Zusammenarbeit. Im Rahmen eines Festaktes am 12. Juni 2006 in Wolfsburg wurde der Vertrag zur Gründung einer Städtefreundschaft unterzeichnet.","breadcrumbs":["Changchun - China"]},{"content":"Im Juni 2019 empfing Oberbürgermeister Klaus Mohrs hochrangigen Besuch aus Wolfsburgs ersten chinesischer Freundschaftsstadt Changchun. Die Delegation mit Bürgermeister Liu Xin an der Spitze setzte sich sowohl aus Mitgliedern der Stadtregierung Changchun als auch Mitarbeiterinnen und Mitarbeitern von FAW-Volkswagen zusammen. Bürgermeister Liu erklärte, man möchte die Zusammenarbeit mit der Stadt Wolfsburg weiter festigen und ausbauen.","breadcrumbs":["Meldungen","Changchun - China"]},{"content":"Chattanooga ist die viertgrößte Stadt des US-Bundesstaates Tennessee. Sie hat rund 167.000 Einwohner*innen und liegt am Ufer des Tennessee Rivers nahe der Grenze zum Bundesstaat Georgia.","breadcrumbs":["Chattanooga - USA"]},{"content":"Im Jahr 1816 wurde die Stadt von Häuptling John Ross unter dem Namen Ross’s Landing als Zentrum des Handels mit den Cherokee-Indianern gegründet. Der heutige Name Chattanooga, den die Stadt seit 1838 trägt, ist wahrscheinlich auf den Namen eines Felsvorsprungs am nahegelegenen Lookout Mountain zurück zu führen.","breadcrumbs":["Chattanooga - USA"]},{"breadcrumbs":["Chattanooga - USA"],"content":"Die ersten Kontakte zwischen Wolfsburg und Chattanooga waren vorrangig auf wirtschaftlicher Ebene zustande gekommen, nachdem die Volkswagen AG 2008 verkündete, ein neues Werk in Chattanooga zu bauen. Es folgten mehrere Besuche offizieller Delegationen in Wolfsburg."},{"content":"Auf Einladung des Bürgermeisters Ron Littlefield war im September 2011 eine offizielle Wolfsburger Delegation zu Gast in Chattanooga. Dort wurde am 26. September 2011 der Freundschaftsvertrag zwischen Wolfsburg und Chattanooga unterzeichnet.","breadcrumbs":["Chattanooga - USA"]},{"breadcrumbs":["Meldungen"],"content":"Im Februar 2019 kam es zu einem Fachaustausch, der in dieser Form zum ersten Mal stattfand: Sebastian Conrad von der Berufsfeuerwehr Wolfsburg hospitierte für gut einen Monat beim Chattanooga Fire Department und lernte dort Ablauf und Alltag der amerikanischen Feuerwehr besser kennen."},{"breadcrumbs":["Dalian - China"],"content":"Dalian ist eine Stadt in der nordostchinesischen Provinz Liaoning. Das Stadtgebiet umfasst rund 13.000 Kilometer, in dem etwa 6 Millionen Menschen leben."},{"breadcrumbs":["Dalian - China"],"content":"Als Hafenstadt betreibt Dalian Handel mit über 160 Ländern und Regionen sowie mehr als 300 Häfen und ist heute auf dem Weg zum größten multifunktionalen Hafen Nordchinas. Seit März 2007 ist Dalian zudem Produktionsstandort der Volkswagen AG."},{"breadcrumbs":["Dalian - China"],"content":"Die Stadt wurde im Februar 2007 von der UN-Tourismusorganisation zur „Best Tourist City of China“ gekrönt und erhielt überdies einen Preis für außerordentlich umweltfreundliche Bedingungen."},{"content":"Im Mai 2004 war erstmals eine Delegation aus Dalian zu Gast in Wolfsburg.","breadcrumbs":["Dalian - China"]},{"content":"Bei dem Besuch von Dalians Oberbürgermeister LI Wancai in Wolfsburg im März 2010 schlossen beide Städte eine Absichtserklärung über die künftige freundschaftliche Zusammenarbeit.","breadcrumbs":["Dalian - China"]},{"content":"Im Rahmen der China-Reise einer offiziellen Delegation der Stadt Wolfsburg wurde am 13. Juli 2010 der Freundschaftsvertrag in Dalian unterzeichnet.","breadcrumbs":["Dalian - China"]},{"breadcrumbs":["Meldungen"],"content":"Im Juni 2018 besuchte die Vizebürgermeisterin der Stadt Dalian, Frau Wen Xueqiong, mit einer Delegation die Stadt Wolfsburg. Ziel des Besuches war es, die bestehende Freundschaft weiter zu vertiefen und neue Kooperationsfelder zu betrachten."},{"breadcrumbs":["Nanhai - China"],"content":"Nanhai ist einer von fünf Regierungsbezirken der südchinesischen Stadt Foshan in der Provinz Guangdong. Der Bezirk befindet sich im Perlfluss-Delta und in unmittelbarer Nachbarschaft zu den Metropolen Hongkong und Macao. Der Bezirk untergliedert sich in sieben Gemeinden mit einer Gesamtfläche von 1073,8 Quadratkilometern und 2,6 Millionen Einwohner*innen."},{"content":"Nanhai gilt schon seit der Stadtgründung im Jahr 1271 als ein wichtiger Handelsstandort. Die infrastrukturelle Anbindung wird durch mehrere Autobahnen, Häfen und den Guangzhou Baiyun International Airport, der von vielen internationalen Fluglinien von Europa aus angeflogen wird, gesichert.","breadcrumbs":["Nanhai - China"]},{"content":"Im Jahr 2013 eröffnete das Joint Venture FAW-Volkswagen sein Werk im Bezirk Nanhai in dem Fahrzeuge der Marken Audi und Volkswagen produziert werden.","breadcrumbs":["Nanhai - China"]},{"content":"Im August 2014 besuchte die erste Delegation aus Nanhai unter Leitung des Bürgermeisters Zheng Canru die Stadt Wolfsburg. Im März 2015 unterzeichnete Oberbürgermeister Klaus Mohrs im Rahmen einer Chinareise eine Absichtserklärung über freundschaftliche Zusammenarbeit mit Nanhai. Es folgte die Unterzeichnung eines Memorandums im April 2016. Im August 2016 reisten eine Delegation aus Nanhai nach Wolfsburg, um den offiziellen Freundschaftsvertrag zu unterzeichnen. Die Stadt Wolfsburg erhielt als Geschenk ein traditionelles Drachenboot, welches im Rahmen des Ritz-Carlton-Cups übergeben wurde.","breadcrumbs":["Nanhai - China"]},{"breadcrumbs":["Meldungen","Nanhai - China"],"content":"Anlässlich des 80. Stadtgeburtstages reiste eine offizielle Delegation des Freundschaftsbezirks Nanhai nach Wolfsburg, um Glückwunsche zu diesem besonderen Ereignis zu überbringen. Gleichzeitig wurde der Besuch genutzt, um weitere Kooperationen im sportlichen und wirtschaftlichen Bereich in einem Memorandum festzuhalten."},{"breadcrumbs":["Popoli - Italien"],"content":"Popoli liegt in der italienischen Provinz Pescara in der Region Abruzzen. Die Stadt hat rund 5.500 Einwohner*innen."},{"breadcrumbs":["Popoli - Italien"],"content":"Im Rahmen der Anwerbung von Gastarbeitern aus Italien ab den 60er-Jahren haben auch zahlreiche Männer und Frauen aus dem Gebiet der Abruzzen maßgeblich am Aufbau der Stadt Wolfsburg und des Volkswagen-Werkes mitgewirkt."},{"breadcrumbs":["Popoli - Italien"],"content":"Im Jahr 2009 wurden die Abruzzen von einem sehr schweren Erdbeben heimgesucht. Dabei wurde auch ein großer Teil der Stadt Popoli zerstört. Für den Wiederaufbau einer Mittelschule in Popoli hat die Stadt Wolfsburg eine finanzielle Hilfe von 100.000 Euro zur Verfügung gestellt."},{"content":"Einweihung der Schule, die durch das Erdbeben 2009 stark beschädigt wurde.","breadcrumbs":["Meldungen"]},{"breadcrumbs":["Meldungen"],"content":"Zu Ehren der Spendengabe für den Wiederaufbau der Schule wurde ein Klassenraum mit dem Namen „Wolfsburg“ benannt."},{"breadcrumbs":["Puebla - Mexiko"],"content":"Heroica Puebla de Zaragoza liegt in Zentralmexiko und ist Hauptstadt des gleichnamigen Bundesstaates Puebla."},{"breadcrumbs":["Puebla - Mexiko"],"content":"Der Beiname bezieht sich auf General Ignacio Zaragoza, unter dessen Führung im Jahre 1862 der Sieg über die französischen Interventionstruppen errungen wurde."},{"breadcrumbs":["Puebla - Mexiko"],"content":"In der Kolonialzeit führte die Stadt den Namen Puebla de los Ángeles („Volk der Engel“), unter dem sie noch heute bekannt ist."},{"breadcrumbs":["Puebla - Mexiko"],"content":"In Puebla treffen moderne Industrie und die zum Teil vier Jahrhunderte alten Gebäude der Kolonialzeit aufeinander. 1987 wurde die Altstadt von der UNESCO zum Weltkulturerbe ernannt."},{"content":"Der größte Arbeitgeber der Stadt ist die Volkswagen AG, die 1964 in Puebla ein neues Werk gründete. Hier wurde bis 2003 der legendäre VW-Käfer („Vocho“) gebaut. Dessen Nachfolger, der New Beetle, lief bis August 2010 für den gesamten Volkswagen-Konzern ausschließlich in Puebla vom Band.","breadcrumbs":["Puebla - Mexiko"]},{"content":"Im Februar 2006 schlossen Wolfsburg und Puebla eine Absichtserklärung zur freundschaftlichen Zusammenarbeit. Auf kultureller Ebene werden die Kontakte insbesondere durch die Mexikanisch-Deutsche Gesellschaft Wolfsburg sowie den Mexikanisch-Hispano-Deutschen Kulturkreis Wolfsburg gefördert.","breadcrumbs":["Puebla - Mexiko"]},{"breadcrumbs":["Puebla - Mexiko"],"content":"Im Rahmen des Besuchs von Oberbürgermeisterin Blanca Alcalá Ruiz am 6. April 2010 wurde die Freundschaftsvereinbarung zwischen Wolfsburg und Puebla unterzeichnet."},{"content":"Das Ehepaar Fritz Witten und Karin Klaus Witten aus Wolfsburg reisen 2018 mit dem Fahrrad durch Mexiko und besuchen auch die mexikanische Freundschaftsstadt Puebla. Im Rathaus von Puebla werden sie herzlich von Herrn Eduardo Peniche, Minister für wirtschaftliche Entwicklung in Puebla empfangen.","breadcrumbs":["Meldungen","Puebla - Mexiko"]},{"breadcrumbs":["Sarajevo - Bosnien-Herzegowina"],"content":"Freundschaftliche Beziehungen verbinden Wolfsburg seit 1985 mit Sarajevo."},{"content":"Sarajevo ist die Hauptstadt der Republik Bosnien-Herzegowina und liegt am Ufer des Flusses Miljacka. Der Name Sarajevo wird erstmals im Jahr 1507 erwähnt. Viele verbinden mit dem Namen Sarajevo das 1914 verübte Attentat auf den österreichischen Thronfolger, Auslöser des Ersten Weltkrieges.","breadcrumbs":["Sarajevo - Bosnien-Herzegowina"]},{"breadcrumbs":["Sarajevo - Bosnien-Herzegowina"],"content":"1984, als Gastgeber der XIV. Olympischen Winterspiele, symbolisierte Sarajevo Frieden und Völkerverständigung. Heute, nach Jahren des Krieges, findet die Stadt allmählich wieder zurück zur Normalität."},{"content":"Die Stadt ist dabei, wieder an ihre lange Tradition als ein Zentrum von Politik, Wirtschaft, Kultur und Tourismus anzuknüpfen. Wichtige Industriezweige sind die Tabak, Metall-, Automobil-, Nahrungsmittel-, Textil- und Elektroindustrie. Im August 1998 nahm Volkswagen Sarajevo seinen Betrieb wieder auf.","breadcrumbs":["Sarajevo - Bosnien-Herzegowina"]},{"content":"Als eine von zwölf Projektpartnerschaften engagierte sich die Stadt Wolfsburg mit der Freundschaftsstadt Sarajevo innerhalb des Pilotprojektes „Kommunale Nachhaltigkeitspartnerschaften. Mit Blick auf die globalen Ziele für eine nachhaltige Entwicklung (Agenda 2030) wurde ein neuer Dialogprozess angestoßen.","breadcrumbs":["Meldungen"]},{"content":"Innerhalb der zweijährigen Projektlaufzeit konnten beidseitig sowohl Fachaustausche als auch die Umsetzung einer Projektmaßnahme und Veranstaltung realisiert werden. Wolfsburg und Sarajevo konzentrierten sich dabei auf die Erarbeitung eines Bildungsangebotes zum Thema „Nachhaltigkeit“ in beiden Städten. Während in Sarajevo Schülerprojekte und Exkursionen umgesetzt wurden, schuf die Wolfsburger Projektgruppe fünf eigens entwickelte „Cradle to Cradle“-LernBoxen als Lernmittel im Bereich „Bildung für nachhaltige Entwicklung“. Die Projektarbeit war Bestandteil der Kommunalen Entwicklungszusammenarbeit der Stadt Wolfsburg und wurde Ende 2018 mit der Ergebniskonferenz in Belgrad erfolgreich abgeschlossen.","breadcrumbs":["Meldungen"]},{"breadcrumbs":["Meldungen"],"content":"Foto: Gruppenbild zur Ergebniskonferenz des Pilotprojektes „Kommunale Nachhaltigkeitspartnerschaften“ mit Projektbeteiligten aus Deutschland, Serbien, Kosovo und Bosnien und Herzegowina. Foto: Srdjan Plavsic"},{"content":"Toyohashi befindet sich im geographischen Zentrum von Japan am südöstlichen Rand der Aichi-Präfektur umschlossen vom Meer und Gebirge. Im Norden der Stadt liegt der Ishimaki-Berg und im Süden der Pazifische Ozean mit seinen schönen Stränden. Die Einwohnerzahl beträgt 370.000.","breadcrumbs":["Toyohashi - Japan"]},{"content":"Die Stadt liegt in der Mitte einer Wirtschaftszone, die sich von Tokio bis Osaka erstreckt. Beide Städte sind jeweils nur 250 Kilometer entfernt.","breadcrumbs":["Toyohashi - Japan"]},{"breadcrumbs":["Toyohashi - Japan"],"content":"Toyohashi selbst ist ein Industrie-, Handels- und Landwirtschaftszentrum. Hier haben neben einheimischen Unternehmen wie z.B. Toyota auch namhafte ausländische Firmen wie Volkswagen, Daimler Chrysler, LandRover und Bayer ihren Sitz."},{"content":"Die Volkswagen Group Japan hat ihr Hauptquartier und Importzentrum für ganz Japan in Toyohashi.","breadcrumbs":["Toyohashi - Japan"]},{"content":"Der Mikawa-Hafen ist der größte Hafen Japans für den Export und Import von Autos.","breadcrumbs":["Toyohashi - Japan"]},{"breadcrumbs":["Toyohashi - Japan"],"content":"Seit 1998 bestehen zwischen der japanischen Stadt Toyohashi und Wolfsburg Kontakte. 2002 wurde anlässlich eines Besuches einer offiziellen Wolfsburger Delegation in Toyohashi ein Memorandum über die freundschaftliche Zusammenarbeit zwischen beiden Städten unterzeichnet."},{"breadcrumbs":["Toyohashi - Japan"],"content":"Im Rahmen des Besuchs von Oberbürgermeister Koichi Sahara mit einer Delegation aus Toyohashi wurde am 30. Juni 2011 in Wolfsburg eine Absichtserklärung über die Begründung freundschaftlicher Beziehungen unterzeichnet."},{"breadcrumbs":["Meldungen","Toyohashi - Japan"],"content":"Festliche Zusammenkunft trotz Distanz und Zeitunterschied zwischen Toyohashi und Wolfsburg"},{"breadcrumbs":["Meldungen","Toyohashi - Japan"],"content":"Kürzlich hat die Stadt Wolfsburg zusammen mit ihrer japanischen Freundschaftsstadt Toyohashi eine digitale Veranstaltung zum 10-jährigen Bestehen der Städtebeziehung in Echtzeit durchgeführt. Auf diese Art und Weise konnte das Jubiläum auch in der Corona-Pandemie eine entsprechende Würdigung finden. Im Mittelpunkt der virtuellen Feierlichkeit standen Redebeiträge der Oberbürgermeister aus Wolfsburg und Toyohashi, Glückwünsche von langjährigen Unterstützer*innen der Städtefreundschaft sowie Gratulationsworte der japanischen Generalkonsulin aus Hamburg, Frau Kikuko Kato."},{"breadcrumbs":["Meldungen","Toyohashi - Japan"],"content":"Für eine Begleitung des Events sorgten Musikbeiträge des Ensemble \"Ciaconna\" der Wolfsburger Musikschule. Zudem wurde ein filmischer Zusammenschnitt über die letzten zehn Jahre der Freundschaft zwischen Wolfsburg und dem über 12.000 Kilometer entfernten Toyohashi gezeigt.Mit der Unterstützung von Dolmetscher*innen und Technik konnten sowohl zeitliche und räumliche als auch sprachliche Barrieren überwunden werden. Die Freude bei allen Teilnehmenden war groß, sich auf diese Weise persönlich nahe zu sein und das Jubiläum zu begehen, das sich in die diesjährigen Feierlichkeiten zu \"160 Jahre Freundschaft Japan-Deutschland\" einreiht."},{"content":"Die digitale Veranstaltung wurde aufgezeichnet und ist unter folgendem Link zu sehen.","breadcrumbs":["Meldungen","Toyohashi - Japan"]},{"breadcrumbs":["Nischyn - Ukraine"],"content":"In der Stadt Nischyn wohnen 75.000 Einwohner. Die Stadt im Norden der Ukraine ist Teil der Region Tschernihiw und ca. 125 km von Kiew entfernt. Die Stadt ist für ihre Lebensmittelspezialitäten bekannt und ist ein zentraler Knotenpunkt im Bahnverkehr."},{"breadcrumbs":["Schowkwa - Ukraine"],"content":"Schowkwa ist eine ukrainische Stadt mit 13.000 Einwohnern. Die sehr ländlich geprägte Stadt im Westen der Ukraine ist Teil der Region Lwiw (Lemberg), besteht aus mehreren Dörfern und ist ca. 50 km von der polnischen Grenze entfernt."},{"content":"Die Stadt Luton mit ihren etwa 180.000 Einwohner*innen liegt nördlich nur etwa 50 Kilometer von London entfernt in der Grafschaft Bedfordshire und wurde erstmals in amtlichen Annalen im Jahre 1086 erwähnt.","breadcrumbs":["Luton - Großbritannien"]},{"content":"In der Universitätsstadt Luton leben Menschen aus 140 verschiedenen Nationen. Es ist somit eine lebendige multikulturelle Stadt, die sich die Integration der unterschiedlichen Kulturen auf die Fahnen geschrieben hat.","breadcrumbs":["Luton - Großbritannien"]},{"content":"Luton war einmal berühmt für seine Hutindustrie. Bekannt ist die Stadt jetzt vor allem als Sitz von Vauxhall Motors und durch den Flughafen, auf dem jährlich etwa 7 Millionen Passagiere abgefertigt werden. Die Nähe zur M1, einer der wichtigsten Autobahnen des Landes, sowie eine gute Eisenbahnanbindung machen Luton zu einem wichtigen Zentrum in der Region, das attraktives Wohnen und Arbeiten in der Nähe Londons ermöglicht.","breadcrumbs":["Luton - Großbritannien"]},{"content":"Der Partnerschaftsvertrag wurde im Jahr 1950 geschlossen. Seitens der Stadt Wolfsburg wurde im Jahr 2004 das Partnerschaftsverhältnis mit Luton auf offizieller Seite für beendet erklärt. Im Vorfeld dieser Entscheidung waren sämtliche Bemühungen der Stadt Wolfsburg die offiziellen Verbindungen wieder zu aktivieren ohne jeglichen Erfolg geblieben. Heute besteht lediglich noch zwischen den Feuerwehren beider Städte Kontakt.","breadcrumbs":["Luton - Großbritannien"]},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Referat Repräsentation & Internationale Beziehungen Referatsleiterin Christin Schnaithmann Porschestraße 49 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2204 Fax: 05361 28-1828 E-Mail: christin.schnaithmann@stadt.wolfsburg.de"},{"content":"Eine Städtepartnerschaft ist eine auf unbestimmte Zeit geschlossene Verbindung zwischen zwei Städten mit dem Ziel, sich insbesondere in den Bereichen Kultur, Bildung, Sport und Jugend und/oder Wirtschaft auszutauschen und sich gegenseitig zu informieren."},{"content":"Die Stadt Bielsko-Biala, im südlichen Teil der Woiwodschaft Schlesien gelegen, ist mit ihren 180.000 Einwohner*innen eine bedeutende Handels- und Tourismusstadt. Bielsko-Biala wurde im Jahre 1951 gegründet, ist also eine der wenigen Städte in Europa, die noch jünger ist als Wolfsburg."},{"content":"Doch entstanden ist die Stadt aus dem Zusammenschluss des auf der schlesischen Seite des Flusses liegenden Bielsko, erstmals 1312 schriftlich erwähnt, und dem auf dem ostpolnischen Ufer liegenden Biala, einer 1564 erwähnten Webersiedlung. Die stets einflussreiche Stadt, architektonisch in Teilen dem nicht weit entfernten Wien nachempfunden, ist umgeben von den Gipfeln der Beskiden."},{"content":"Die Stadt ist ein ausgezeichneter Erholungsort und Ausgangspunkt für Bergwanderungen, die durch herrliche Naturschutzgebiete führen. In der ersten Hälfte des 19. Jahrhunderts erfasste die industrielle Revolution die noch getrennten Städte mit ihrer handwerklich und vor allem durch Tuchmacherei geprägten Geschichte. Heute ist die Stadt ein bedeutendes Industrie- und Wirtschaftszentrum in Polen. Die Stadt ist auch ein kultureller und akademischer Mittelpunkt des Beskidenvorlandes. Museen, Galerien, Theater, Hochschulen sind Einrichtungen, die dieses dokumentieren."},{"content":"Konzerte der verschiedensten Musikrichtungen werden vom Kulturzentrum organisiert. Die Stadt Bielsko-Biala mit ihrer 700-jährigen Geschichte bietet somit viele Attraktivitäten: die Schönheit der Natur, Reichtum der Vergangenheit und das Moderne eines Industrie-, Kultur- und Fremdenverkehrszentrums. Seit 1998 besteht die Städtepartnerschaft zwischen Bielsko-Biala und Wolfsburg. Im Jahr 1996 wurde bereits ein Freundschaftsabkommen zwischen beiden Städten geschlossen. Im Laufe der Jahre sind in vielen Bereichen feste Kontakte zwischen Bürger*innen, Vereinen, Institutionen und so weiter beider Städte entstanden."},{"content":"Im Jahr 2024 feiert Wolfsburg und Halberstadt das 35-jährige Bestehen der städtepartnerschaftlichen Verbindung. Beide Städte begehen dieses Jahr mit vielen verschiedenen Veranstaltungen und Aktivitäten in den unterschiedlichen kulturellen Bereichen."},{"content":"Der 86. Stadtgründungstag der Stadt Wolfsburg stand in diesem Jahr ganz im Zeichen der Städtepartnerschaft mit Halberstadt. Die positiven Entwicklungen der Beziehungen beider Städte in Geschichte und Gegenwart standen in einem gemeinsamen Festakt im Scharoun –Theater im Mittelpunkt. Unterschiedliche Beiträge machten die Thematik für die Gäste, die auch zahlreich aus Halberstadt angereist waren, zu einem lebendigen Ereignis."},{"content":"Im Frühjahr zeigen ilka Leukefeld und Olaf Wegewitz ihre gesellschaftlich-politisch geprägten Kunstwerke in Wolfsburg-Fallersleben, ab Herbst 2024 folgt eine Präsentation der Wolfsburger Künstler*innen Bettina Hackbarth und Volker Veit im Schraube-Museum Halberstadt. Der Titel „Opus 35 – Ein Duo im Quartett“ verweist auf das Jubiläumsjahr und auf das Ausstellungskonzept. Im August nahm der Bürgermeister Andreas Klaffehn am Halberstädter Parkfest teil und überbrachte Glückwunsche und eine Preise für die Tombola."},{"content":"In Zusammenarbeit mit der WMG und dem Internationalen Freundeskreis Wolfsburg e. V. wurden zwei Bürgertagesfahrten nach Halberstadt zu „Ton im Dom“ und zum Halberstädter Weihnachtsmarkt. Beide Reisen waren in wenigen Wochen ausverkauft und die Teilnehmenden freuten sich über das interessante Programm in Halberstadt. Gleichzeitig besuchten uns auch die Bürgerinnen und Bürger aus Halberstadt zu der Landpartie am Schloss Wolfsburg im Frühjahr und zum Wolfsburger Weihnachtsmarkt im Dezember."},{"content":"Im Oktober folgt ein Delegationsbesuch aus Wolfsburg nach Halberstadt um auch in Halberstadt das Jubiläum der Partnerschaft zu feiern. Denn der offizielle Partnerschaftsvertrag wurde am 24.10.1989 unterzeichnet – nur wenige Tage vor dem Mauerfall. Der Abschluss des Jubiläumsjahres bildet ein Konzert am 09. November 2024 in der Musikschule Wolfsburg anlässlich des Jubiläums mit Schüler und Schülerinnen der Musikschulen aus Halberstadt und Wolfsburg."},{"content":"Die 1.200 Jahre alte Bischofsstadt Halberstadt mit ihren 40.000 Einwohner*innen liegt am Nordrand des Harzes. Das Stadtbild ist geprägt von sakralen Bauwerken - dem gotischen Dom mit seinem weltberühmten Domschatz sowie der romanischen Liebfrauenkirche und der romanischen Martinikirche. Diese Bauwerke bestimmen die Silhouette der Stadt."},{"content":"Nach dem die Stadt im Zweiten Weltkrieg zu 80 Prozent zerstört wurde, sind diese Wunden fast vollständig verheilt. Das Stadtzentrum mit der zentralen Achse Holz- und Fischmarkt wurde wieder aufgebaut. 1990 wurde Halberstadt Modellstadt für Stadtsanierung und Stadterneuerung."},{"content":"In der jüngsten Vergangenheit hat sich Halberstadt immer mehr zu einem Dienstleistungszentrum und Wirtschaftsstandort der Region Harz entwickelt, zu einer Attraktion für Reisende von nah und fern. Museen, Theater, Kunst und vielfältige Freizeiteinrichtungen machen Halberstadt zu einem lohnenden Ziel."},{"content":"Die Partnerschaft zwischen Halberstadt und Wolfsburg wurde noch vor der Wende am 21.09.1989 vom Rat der Stadt Wolfsburg sowie am 24.10.1989 von der Stadtverordnetenversammlung der Stadt Halberstadt besiegelt. Besonders in der Zeit des politischen Umbruchs hat sich die Partnerschaft bewährt und viele Kontakte entstehen lassen."},{"content":"Im Jahr 2019 feierten Wolfsburg und Halberstadt das 30-jährige Bestehen ihrer Städtepartnerschaft. Dieses Jubiläum wurde durch viele verschiedene Aktivitäten und Veranstaltungen begleitet. Im Oktober fand unter anderem eine gemeinsame Ausstellung der Fotoclubs beider Städte statt, die mit der offiziellen Jubiläumsveranstaltung endete."},{"content":"Jendouba ist eine Stadt im Nordwesten Tunesiens und zugleich Hauptstadt des gleichnamigen Gouvernorats. Das Stadtgebiet hat rund 45.000 Einwohner*innen und befindet sich im Tal Medjerda in einer der fruchtbarsten Regionen des Landes."},{"content":"Viele Tunesier sind seit 1970 aus dieser Region nach Wolfsburg gekommen, um hier zu arbeiten. Mit den Jahren wurden sie zur zweitgrößten ausländischen Bevölkerungsgruppe in Wolfsburg, die inzwischen in der zweiten und dritten Generation zum festen Bestandteil der Bürgerschaft geworden sind."},{"content":"Zwischen Wolfsburg und Jendouba besteht seit vielen Jahren eine enge freundschaftliche Beziehung. Der ehemalige Bürgermeister Ridha Saidi war bereits mehrfach mit Delegationen zu Gast in Wolfsburg. Auf dessen Einladung erfolgte 2008 der Gegenbesuch einer Wolfsburger Delegation in Jendouba."},{"content":"Auch die Wolfsburger Lebenshilfe sowie eine hiesige Jugendfußballmannschaft pflegen langjährige Kontakte zu Jendouba. Im September 2009 war die Frauenbeauftragte der Stadt Jendouba im Rahmen der interkulturellen Tage zu Gast im Ausländerreferat sowie im Frauenbüro der Stadt Wolfsburg."},{"content":"Im Rahmen des Antrittsbesuchs von Jendoubas Bürgermeister Larbi Hannachi in Wolfsburg wurde am 30. September 2010 eine Vereinbarung über die freundschaftliche Zusammenarbeit beider Städte unterzeichnet."},{"content":"Am 10. März 2019 erhoben Oberbürgermeister Klaus Mohrs und Jendoubas Bürgermeister Ammar Ayadi bei einem Festakt im Schloss Wolfsburg die Städtebeziehung zu einer Partnerschaft."},{"content":"Eine Kooperation beider Städte besteht seit 2016 auch im Bereich der Kommunalen Entwicklungszusammenarbeit in innerhalb des Projekts „Kommunale Zusammenarbeit Maghreb-Deutschland“. Hier wurden von 2017 bis 2019 Fachaustausche zwischen beiden Städten zur Planung und Konstruktion eines Stadtteilparks im Viertel Ennour realisiert. Weitere Fachaustausche sind ab 2020 zu Themen der Wasser- und Abfallwirtschaft geplant."},{"content":"Pressemitteilung vom 23.11.2021"},{"content":"Das nationale Baumfest in Tunesien soll auf die Auswirkungen des Klimawandels hinweisen. Mit Aktionen der Kommunen sollen die Bürger*innen für die positiven Effekte von Bäumen und Sträuchern in Städten sensibilisiert werden. Die Wolfsburger Partnerstadt Jendouba beteiligt sich an dem nationalen Baumfest mit dem Pflanzen von mehreren Bäumen und Sträuchern von unterschiedlichen Kindergruppen. Auch Wolfsburg als Partnerstadt möchte sich symbolisch an der Aktion beteiligen."},{"content":"Jedoch sind die klimatischen Bedingungen für das Pflanzen eines Baumes im November in Wolfsburg nicht optimal. Um trotzdem auf die Bedeutung von Bäumen im Stadtbild und insbesondere auf unsere Verbundenheit zu der Partnerstadt Jendouba hinzuweisen, wässerte Oberbürgermeister Dennis Weilmann den Freundschaftsbaum \"Jendouba\" im Hain der Freundschaftsbäume. Sein Kollege Bürgermeister Ammar Ayadi tat es ihm in Jendouba mit dem Freundschaftsbaum \"Wolfsburg\" gleich."},{"content":"Oberbürgermeister Dennis Weilmann: \"Es ist schön, auch über die Distanz weiterhin mit unserer Partnerstadt Jendouba in Verbindung zu stehen und gemeinsam Projekte zu erarbeiten. Umso mehr freue ich mich auf ein persönliches Treffen, wenn es die Corona-Lage wieder zulässt und bei der Gelegenheit auch auf einen Besuch des Wolfsburger Freundschaftsbaums in Jendouba.\""},{"content":"Bildunterschrift: Oberbürgermeister Dennis Weilmann (links) und sein tunesischer Kollege Ammar Ayadi (rechts) beim Wässern der beiden Freundschaftsbäume. Foto: Stadt Wolfsburg"},{"content":"Jiading ist einer von 18 Stadtbezirken der Weltmetropole Shanghai im Osten Chinas. Der Bezirk befindet sich im Yangtse-Delta im Nordwesten Shanghais auf einer Fläche von etwa 464 Quadratkilometern. Die Einwohner*innenzahl beträgt rund 1.500.000."},{"content":"Im Stadtteil Anting hat die Shanghai Volkswagen Automotive Company seit 1985 ihren Sitz. Seit 1992 gibt es in Jiading eine Industriesonderzone, die auch der Entwicklung des neuen Shanghaier Stadtteils Pudong zuarbeitet."},{"content":"Neben einem der wenigen erhaltenen Konfuziustempel, welcher heute als Stadtbezirksmuseum dient, befindet sich der Shanghai International Circuit, die einzige chinesische Formel 1-Rennstrecke, in Jiading."},{"content":"Bei einem Besuch einer Wolfsburger Delegation in Jiading im November 2004 reifte die Idee der Unterzeichnung eines Freundschaftsabkommens. Am 22. Oktober 2007 wurde die Städtefreundschaft in Wolfsburg vertraglich besiegelt."},{"content":"Aus Anlass der Unterzeichnung des Partnerschaftsvertrages begrüßte Oberbürgermeister Klaus Mohrs eine Delegation aus Jiading im Rathaus. Bei einem Empfang im Ratssitzungssaal wurde der Vertrag unterzeichnet: Für die Stadt Wolfsburg unterschrieb Oberbürgermeister Klaus Mohrs, für Jiading Liu Haitao, Vorsitzender des Parteikomitees des Bezirks Jiading/Shanghai."},{"content":"„Wolfsburg und Jiading verbindet bereits seit Jahren eine Städtefreundschaft. Mit der Partnerschaft knüpfen wir die Beziehungen zwischen beiden Städten noch enger. Ich hoffe, dass die Städtepartnerschaft auch den Austausch zwischen den Bürgerinnen und Bürgern fördert und zu einem besseren Verständnis der Kulturen beträgt“, erklärte Oberbürgermeister Klaus Mohrs."},{"content":"Vom 30. Jul bis 7. August 2017 fand zum bereits dritten Mal im chinesischen Partnerbezirk Jiading (Shanghai) das „Jiading International Youth Friendship Camp“ statt, an dem auch wieder eine Gruppe der Neuen Schule Wolfsburg teilnahm. Die Neuntklässler Rafael Heise und Luisa d'Orey reisten in Begleitung ihrer Lehrerin Angelica Benavides in das ca. 8.500 Kilometer entfernte Jiading, um dort zusammen mit Jugendlichen aus anderen Partnerstädten des Bezirks mehr über die chinesische Kultur zu lernen und gegenseitiges Verständnis und Toleranz in der Welt zu fördern. „Das Jiading International Youth Friendship Camp war eine unglaubliche Erfahrung; nicht nur haben wir viel von der historischen und auch modernen Kultur Chinas gesehen, wir haben auch viele neue Freundschaften geknüpft“ resümierte Rafael Heise. „Mir hat es sehr gefallen, Schülerinnen und Schüler aus so vielen verschiedenen Ländern und aus China kennenzulernen. Ich werde das Camp in guter Erinnerung behalten und hoffe, den Kontakt zu den anderen Teilnehmenden aufrecht erhalten zu können“ erklärte Luisa d'Orey. Auch im Jahr 2018 sowie 2019 nahmen Teilnehmende der Neuen Schule am International Youth Friendship Camp im Bezirk Jiading teil."},{"content":"Vom 30. Jul bis 7. August 2017 fand zum bereits dritten Mal im chinesischen Partnerbezirk Jiading (Shanghai) das „Jiading International Youth Friendship Camp“ statt, an dem auch wieder eine Gruppe der Neuen Schule Wolfsburg teilnahm. Die Neuntklässler Rafael Heise und Luisa d'Orey reisten in Begleitung ihrer Lehrerin Angelica Benavides in das ca. 8.500 Kilometer entfernte Jiading, um dort zusammen mit Jugendlichen aus anderen Partnerstädten des Bezirks mehr über die chinesische Kultur zu lernen und gegenseitiges Verständnis und Toleranz in der Welt zu fördern."},{"content":"„Das Jiading International Youth Friendship Camp war eine unglaubliche Erfahrung; nicht nur haben wir viel von der historischen und auch modernen Kultur Chinas gesehen, wir haben auch viele neue Freundschaften geknüpft“ resümierte Rafael Heise. „Mir hat es sehr gefallen, Schülerinnen und Schüler aus so vielen verschiedenen Ländern und aus China kennenzulernen. Ich werde das Camp in guter Erinnerung behalten und hoffe, den Kontakt zu den anderen Teilnehmenden aufrecht erhalten zu können“ erklärte Luisa d'Orey."},{"content":"Auch im Jahr 2018 sowie 2019 nahmen Teilnehmende der Neuen Schule am International Youth Friendship Camp im Bezirk Jiading teil."},{"content":"Die Stadt Marignane mit seinen 34.000 Einwohner*innen liegt etwa 25 Kilometer von Marseille entfernt im Süden Frankreichs."},{"content":"Die Stadt ist bekannt durch die Hubschrauberindustrie. Die Firma Eurocopter ist der größte industrielle Arbeitgeber der Region. Der Flughafen Marseille-Provence ist nicht weit entfernt. So wird Marignane auch Stadt der Luftfahrt genannt."},{"content":"Direkt am Etang de Berre, dem größten Salzwasserbinnensee Europas (15.500 Hektar) gelegen, werden den Freunden des Wassersports viele Möglichkeiten in Marignane geboten. Besonders Windsurfer finden hier gute Verhältnisse."},{"content":"Historische Gebäude sind Zeugen einer langen Stadtgeschichte. Die Kirche St. Nicholas ist das älteste Gebäude der Stadt. Es stammt aus der Krönungszeit Karls des Großen. Im Schloss Covet mit seiner beeindruckenden Fassade, das im 12. Jahrhundert errichtet wurde, ist heute das Rathaus untergebracht."},{"content":"In diesem historischen Haus wurde am 01.09.1963 im Rahmen einer Festsitzung der Partnerschaftsvertrag zwischen den Städten Marignane und Wolfsburg unterzeichnet."},{"content":"Austauschmaßnahmen in vielen Bereichen haben seitdem Menschen aus beiden Städten zusammengeführt. Dadurch wurden herzliche Freundschaften aufgebaut und vertieft."},{"content":"Vom 1. August bis zum 27. September 2019 absolvierte Stadtinspektoranwärterin Annami Olvermann ihre Fremdausbildung in der Verwaltung der Partnerstadt Marignane. Während ihrer Mithilfe im Bereich „Administration géneral“ erhielt sie einen Einblick in die Tätigkeiten unserer französischen Partnerstadt. Zusätzlich hospitierte sie einige Zeit im „Guichet Unique“, welcher vergleichbar mit dem Bürgerservice ist."},{"content":"Die Metropolregion Hannover Braunschweig Göttingen Wolfsburg lud in Zusammenarbeit mit der Antenne Métropole Hannover am 22. Januar, dem Jubiläumstag der Unterzeichnung des Elysée-Vertrages zwischen Deutschland und Frankreich, zu einer Podiumsdiskussion „Rendez-vous franco-allemand“ nach Hannover in das Haus der Region ein."},{"content":"Beginnend mit der Begrüßung der französischen Honoralkonsulin Ulrike Brouzi, die auf die vielfältige und engagierte Arbeit der vielen Kommunen, Institutionen und Vereine zur deutsch-französischen Beziehung aufmerksam machte, waren zwei Podiumsdiskussionen Bestandteil der Veranstaltung im passend blau-weiß-rot beleuchteten Saal."},{"content":"Bei der ersten Diskussionsrunde hatten Vertreterinnen der deutsch-französischen Städtepartnerschaften in Kommunen und Vereinen die Gelegenheit über Ihre Partnerschaftsarbeit zu berichten. Tanja De Santis, zuständig für die französische Städtepartnerschaft mit Marignane, und Christin Eckstein, zuständig für den Internationen Freundeskreis Wolfsburg e.V. (IFK) konnten in Hannover die langjährige partnerschaftliche Arbeit in Wolfsburg vorstellen."},{"content":"Das zweite Podium bestand aus Vertretern der Fraktionen im Niedersächsischen Landtag, die über die deutsch-französischen Beziehungen, deren Unterstützungsmöglichkeiten und Perspektiven aus politischer Sicht sprachen. Ein wesentlicher Gedanke bei der Veranstaltung bestand in der Stärkung der deutsch-französischen Zusammenarbeit, die in vielen Kommunen der Region zwar bereits seit Jahrzehnten in Partnerschaften und Austauschen gelebt wird, die aber auch (finanzieller) Förderung bedarf. Ziel sei es, mit persönlichen Begegnungen zwischen Menschen beider Nationen das Thema „Europa“ den Bürger*innen lebhaft nahe zu bringen und das kulturelle und sprachliche Interesse am jeweiligen Nachbarn wiederzubeleben."},{"content":"Anlässlich des Europatages am 9. Mai 2018 richtet der Internationale Freundeskreis eine Ausstellung mit Karikaturen zur deutsch-französischen Freundschaft in der Bürgerhalle des Wolfsburger Rathauses aus. Vom 7. bis 18. Mai 2018 sind die Zeichnungen öffentlich zugänglich. Darüber hinaus führen die Vereinsmitglieder Renate Dennebaum und Roland Beilner mit künstlerischem oder historischem Schwerpunkt Schulklassen und interessierte Bürger*innen durch die Ausstellung."},{"content":"Im Rahmen des Internationalen JugendOrchesterCamps der Musikschule Wolfsburg war Anfang August auch eine offizielle Delegation aus der französischen Partnerstadt Marignane zu Gast. Anlässlich des 50-jährigen Musikschuljubiläums probten über 50 junge Musiker*innen aus den Partner- und Freundschaftsstädten Toyohashi/Japan, Togliatti/Russland, Bielsko-Biała/Polen, Pesaro-Urbino/Italien sowie Marignane/Frankreich in Wolfsburg eine Woche lang Arrangements bekannter Filmmusiken."},{"content":"Eine offizielle Delegation der Stadt Marignane, bestehend aus Stadträtin Colin Patricia, Ratsfrau Pennica Telle und Jaques Blanchard, zuständig für die Internationalen Beziehungen der Stadt Marignane, nahm die Veranstaltung für eine Reise nach Wolfsburg zum Anlass. Höhepunkt ihres Aufenthaltes war der Besuch des Festkonzertes als Abschluss des Internationalen JugendOrchesterCamps im Scharoun-Theater am 4. August 2017."},{"content":"Bürgermeisterin Bärbel Weist (2. v. r.) empfing am Konzertabend die offizielle Delegation sowie die jungen Musikerinnen aus der französischen Partnerstadt Marignane im Scharoun-Theater Wolfsburg anlässlich des internationalen Jugendorchestercamps."},{"content":"Die Provinz Pesaro-Urbino, umgeben von der Emilia-Romagna, der Toskana und von Umbrien, liegt im Norden der Region Marken. Die Provinz erstreckt sich von der Adria bis zu den Bergen der Apennins."},{"content":"Mit ihren 67 Städten und Gemeinden weist Pesaro-Urbino eine Gesamtzahl von 339.000 Einwohner*innen auf."},{"content":"In den Städten und Dörfern sind die zahlreichen Kunstschätze der Provinz zu entdecken. Sie legen Zeugnis ab über die wechselvolle Geschichte und Baukunst der vergangenen 2.000 Jahre. Hier kreuzen sich uralte Verkehrswege, deren wichtigste die Flaminia, die Straße der römischen Konsule, ist. Sie verband einst Rom mit den Voralpen Galliens und ganz Nordeuropa. An ihren Knotenpunkten blühten die Städte auf, so auch Pesaro und Urbino."},{"content":"Ein Schmuckstück der Renaissance ist Urbino, der Geburtsort Raffaels. Die alte Universitätsstadt ist auch heute noch eine Stätte der Kunst und Kultur. In der Nationalgalerie im Palazzo Ducale sind viele unschätzbare Meisterwerke zu besichtigen."},{"content":"In Pesaro, die Geburtsstadt von Gioacchino Rossini, wird alljährlich ein Opernfestival zu Ehren dieses berühmten Bürgers der Stadt veranstaltet. In aller Welt bekannt ist die Keramikkunst - Majoliken - aus Pesaro."},{"content":"Gebirgsmassive, Steilküsten, herrliche Sandstrände und Panoramastraßen, die immer wieder atemberaubende Ausblicke auf die schöne Küstenlandschaft gewähren, sind auch touristische Attraktionen. Insgesamt 40 Kilometer Strand hat die Provinz zu bieten."},{"content":"Seit 1975 ist die italienische Provinz Pesaro-Urbino mit der Stadt Wolfsburg partnerschaftlich verbunden. Die Kontakte erstrecken sich auf nahezu alle Bereiche des kommunalen Lebens. Viele freundschaftliche Verbindungen sind daraus auch im Laufe der Jahre zwischen den Bürgerinnen und Bürgern aus der italienischen Partnerprovinz und Wolfsburg entstanden."},{"content":"Mit einer Lieferung von 50.000 Alltagsmasken hilft die Stadt Wolfsburg im Rahmen ihrer Städtepartnerschaft mit Pesaro-Urbino den Bürger*innen der italienischen Stadt Fano. Für die Maskenspende an die Partnerstadt eingesetzt hat sich die italienischstämmige Wolfsburger Landtagsabgeordnete Immacolata Glosemeyer."},{"content":"Oberbürgermeister Klaus Mohrs steht mit Bürgermeister Massimo Seri in regelmäßigem Austausch zur dramatischen Entwicklung der Corona-Pandemie in Italien. Der Transport der Masken von Wolfsburg nach Italien wird von der Volkwagen Konzernlogistik unterstützt."},{"content":"Togliatti liegt etwa 1.000 Kilometer südöstlich von Moskau am Ufer der Wolga in der Nähe des Samarskaya Luka Nationalparks. Am Flussufer gegenüber erstrecken sich die Shiguli-Berge, die einzige Gebirgskette an der Wolga. Dieser Teil der Wolgaregion wird wegen seiner landschaftlichen Schönheit als \"Perle Russlands\" bezeichnet."},{"content":"Ursprünglich hieß die Stadt Stawropol, die Umbenennung in Togliatti erfolgte 1964. 1737 wurde die Stadt durch ein Dekret der Zarin Anna I. als Niederlassung für christianisierte Kalmücken gegründet. Im Jahr 1950 versank nach Abschluss der Bauarbeiten für das Wolga-Wasserkraftwerk der größte Teil der Stadt in den Wolgafluten. Die Stadt wurde am linken Wolgaufer wieder aufgebaut und hat heute 750.000 Einwohner*innen."},{"content":"Togliatti ist ein großes Industriezentrum. Am bekanntesten ist das Lada-Autowerk, das größte Autowerk Russlands. Weitere wirtschaftliche Schwerpunkte sind der Maschinenbau, Chemie- und Lebensmittelindustrie."},{"content":"In der Stadt gibt es sechs Universitäten bzw. Hochschulen, mehrere Museen, eine Philharmonie, Theater der verschiedensten Richtungen und Kulturpaläste. Auch als Sportstadt hat sich Togliatti einen Namen gemacht."},{"content":"Seit 1991 besteht die Städtepartnerschaft zwischen Togliatti und Wolfsburg. Austauschmaßnahmen in verschiedensten Bereichen haben seitdem Menschen aus beiden Städten zusammengeführt und herzliche Freundschaften aufbauen und vertiefen lassen."},{"content":"Weiterhin wird die Stadt Wolfsburg an ihrer Städtebeziehung zu der russischen Stadt Togliatti festhalten. Derzeit ruht jedoch die Verbindung bis auf Weiteres."},{"content":"Städtepartnerschaften hatten und haben bis heute das Ziel, den Dialog zwischen Menschen verschiedener Nationen zu fördern, ehemals feindlich gesinnte Staaten miteinander zu versöhnen und zur Völkerverständigung, insbesondere nach Kriegszeiten, beizutragen. Unsere Partnerschaft mit Togliatti ist eine von insgesamt 17 Städtebeziehungen weltweit. Diese Partnerschaft existiert seit dem Jahr 1991. In den nunmehr über 30 Jahren gab es durch die kommunale Zusammenarbeit und viele gemeinsame Projekte Austausch zwischen Schulen, Sportlern, Künstlern und vielen anderen. Es sind auch langjährige Freundschaften zwischen den Bürgerinnen und Bürgern Wolfsburgs und Togliattis entstanden. Gerade in Krisenzeiten sind Städtepartnerschaften von umso größerer Bedeutung. Die Beziehungen zwischen den Städten werden langfristig geknüpft, und der Kontakt zwischen den Bürgerinnen und Bürgern der beteiligten Städte besteht auch über politische Themen hinaus. Sie bieten einen unverzichtbaren Dialogkanal in die Zivilgesellschaften. Die Stadt Wolfsburg hält daher an der Partnerschaft zu Togliatti fest. Darüber hinaus ist die Stadt Wolfsburg im November zwei Solidaritätspartnerschaften mit den ukrainischen Städten Nischyn und Schowkwa eingegangen."},{"content":"Kürzlich begrüßte Oberbürgermeister Klaus Mohrs den russischen Auszubildenden Ruslan Iakupov in Wolfsburg. Der 23-Jährige aus der russischen Partnerstadt Togliatti begann am 1. September seine Ausbildung im Autohaus Wolfsburg. Er absolvierte auf Initiative eines Partnerschaftsprojektes vor drei Jahren in Wolfsburg bereits ein Praktikum. Seitdem lernte er Deutsch, um eine Ausbildung als KFZ-Mechatroniker in Wolfsburg zu beginnen."},{"content":"Große Unterstützung während seiner Ausbildung erfährt Ruslan Iakupov von Olaf Radtke, Prokurist des Autohauses Wolfsburg, und Elisabeth Krüger, Mitglied im Internationalen Freundeskreis Wolfsburg e. V. (IFK). Der Verein fördert den Aufenthalt des jungen Mannes aus der Wolfsburger Partnerstadt mit einem Stipendium. Des Weiteren unterstützen die Deutsch-Russische Gesellschaft, der Rotary Club Wolfsburg, die Neuland Wohnungsgesellschaft mbH, die Volksbank BraWo sowie Ehme de Riese den jungen Mann bei den alltäglichen Herausforderungen in Deutschland."},{"content":"Klaus Mohrs freute sich sehr, Ruslan Iakupov seine neue Heimat vom Rathausdach zu zeigen: \"Es ist toll, dass wir einen Auszubildenden aus unserer russischen Partnerstadt begrüßen können. Ich bedanke mich herzlich beim Autohaus Wolfsburg und dem Netzwerk an vielen Unterstützer*innen für das großartige Engagement!\""},{"content":"Im Dezember 2019 besuchte eine Schülergruppe des orthodoxen Gymnasiums der Stadt Togliatti Wolfsburg. Die Jugendlichen brachten durch verschiedene Auftritte und Veranstaltungen den Wolfsburger*innen die russische Weihnachtskultur näher."},{"content":"Changchun ist die Hauptstadt der nordostchinesischen Provinz Jilin. Sie hat eine Fläche von 20.600 Quadratkilometer und mehr als 3 Millionen Einwohner im Stadtkern. Der Name Changchun bedeutet übersetzt „ewiger Frühling“."},{"content":"Changchun gilt als wichtiger Verkehrsknotenpunkt sowie als eine der bedeutendsten Industriestandorte im Norden Chinas. Neben Stahlwerken und metallverarbeitenden Betrieben ist Changchun seit 1991 Standort des gemeinsamen Automobilwerkes von Volkswagen und dem chinesischen First Automobile Works (FAW)."},{"content":"2004 wurde die zweite Fabrik von VW-FAW in Changchun eröffnet. Eine weitere Automobil-Produktionsstätte sowie eine Autostadt nach Wolfsburger Vorbild sind in Planung. Nach dem Willen der Stadtregierung soll Changchun zu einem Detroit des Ostens werden."},{"content":"Ein weiterer Wirtschaftsfaktor ist die Landwirtschaft - die Gegend um Changchun umfasst 1,1 Millionen Hektar kultiviertes Land. Seit 1992 finden in der Stadt die Changchun-Filmfestspiele statt. 2007 wurden die Asien-Winterspiele in Changchun abgehalten."},{"content":"Gegenseitige Besuche im Laufe von Jahren haben eine freundschaftliche Beziehung zwischen Wolfsburg und Changchun entstehen lassen. Im November 2004 schlossen beide Städte ein Übereinkommen zur freundschaftlichen Zusammenarbeit. Im Rahmen eines Festaktes am 12. Juni 2006 in Wolfsburg wurde der Vertrag zur Gründung einer Städtefreundschaft unterzeichnet."},{"content":"Im Juni 2019 empfing Oberbürgermeister Klaus Mohrs hochrangigen Besuch aus Wolfsburgs ersten chinesischer Freundschaftsstadt Changchun. Die Delegation mit Bürgermeister Liu Xin an der Spitze setzte sich sowohl aus Mitgliedern der Stadtregierung Changchun als auch Mitarbeiterinnen und Mitarbeitern von FAW-Volkswagen zusammen. Bürgermeister Liu erklärte, man möchte die Zusammenarbeit mit der Stadt Wolfsburg weiter festigen und ausbauen."},{"content":"Chattanooga ist die viertgrößte Stadt des US-Bundesstaates Tennessee. Sie hat rund 167.000 Einwohner*innen und liegt am Ufer des Tennessee Rivers nahe der Grenze zum Bundesstaat Georgia."},{"content":"Im Jahr 1816 wurde die Stadt von Häuptling John Ross unter dem Namen Ross’s Landing als Zentrum des Handels mit den Cherokee-Indianern gegründet. Der heutige Name Chattanooga, den die Stadt seit 1838 trägt, ist wahrscheinlich auf den Namen eines Felsvorsprungs am nahegelegenen Lookout Mountain zurück zu führen."},{"content":"Die ersten Kontakte zwischen Wolfsburg und Chattanooga waren vorrangig auf wirtschaftlicher Ebene zustande gekommen, nachdem die Volkswagen AG 2008 verkündete, ein neues Werk in Chattanooga zu bauen. Es folgten mehrere Besuche offizieller Delegationen in Wolfsburg."},{"content":"Auf Einladung des Bürgermeisters Ron Littlefield war im September 2011 eine offizielle Wolfsburger Delegation zu Gast in Chattanooga. Dort wurde am 26. September 2011 der Freundschaftsvertrag zwischen Wolfsburg und Chattanooga unterzeichnet."},{"content":"Im Februar 2019 kam es zu einem Fachaustausch, der in dieser Form zum ersten Mal stattfand: Sebastian Conrad von der Berufsfeuerwehr Wolfsburg hospitierte für gut einen Monat beim Chattanooga Fire Department und lernte dort Ablauf und Alltag der amerikanischen Feuerwehr besser kennen."},{"content":"Dalian ist eine Stadt in der nordostchinesischen Provinz Liaoning. Das Stadtgebiet umfasst rund 13.000 Kilometer, in dem etwa 6 Millionen Menschen leben."},{"content":"Als Hafenstadt betreibt Dalian Handel mit über 160 Ländern und Regionen sowie mehr als 300 Häfen und ist heute auf dem Weg zum größten multifunktionalen Hafen Nordchinas. Seit März 2007 ist Dalian zudem Produktionsstandort der Volkswagen AG."},{"content":"Die Stadt wurde im Februar 2007 von der UN-Tourismusorganisation zur „Best Tourist City of China“ gekrönt und erhielt überdies einen Preis für außerordentlich umweltfreundliche Bedingungen."},{"content":"Im Mai 2004 war erstmals eine Delegation aus Dalian zu Gast in Wolfsburg."},{"content":"Bei dem Besuch von Dalians Oberbürgermeister LI Wancai in Wolfsburg im März 2010 schlossen beide Städte eine Absichtserklärung über die künftige freundschaftliche Zusammenarbeit."},{"content":"Im Rahmen der China-Reise einer offiziellen Delegation der Stadt Wolfsburg wurde am 13. Juli 2010 der Freundschaftsvertrag in Dalian unterzeichnet."},{"content":"Im Juni 2018 besuchte die Vizebürgermeisterin der Stadt Dalian, Frau Wen Xueqiong, mit einer Delegation die Stadt Wolfsburg. Ziel des Besuches war es, die bestehende Freundschaft weiter zu vertiefen und neue Kooperationsfelder zu betrachten."},{"content":"Nanhai ist einer von fünf Regierungsbezirken der südchinesischen Stadt Foshan in der Provinz Guangdong. Der Bezirk befindet sich im Perlfluss-Delta und in unmittelbarer Nachbarschaft zu den Metropolen Hongkong und Macao. Der Bezirk untergliedert sich in sieben Gemeinden mit einer Gesamtfläche von 1073,8 Quadratkilometern und 2,6 Millionen Einwohner*innen."},{"content":"Nanhai gilt schon seit der Stadtgründung im Jahr 1271 als ein wichtiger Handelsstandort. Die infrastrukturelle Anbindung wird durch mehrere Autobahnen, Häfen und den Guangzhou Baiyun International Airport, der von vielen internationalen Fluglinien von Europa aus angeflogen wird, gesichert."},{"content":"Im Jahr 2013 eröffnete das Joint Venture FAW-Volkswagen sein Werk im Bezirk Nanhai in dem Fahrzeuge der Marken Audi und Volkswagen produziert werden."},{"content":"Im August 2014 besuchte die erste Delegation aus Nanhai unter Leitung des Bürgermeisters Zheng Canru die Stadt Wolfsburg. Im März 2015 unterzeichnete Oberbürgermeister Klaus Mohrs im Rahmen einer Chinareise eine Absichtserklärung über freundschaftliche Zusammenarbeit mit Nanhai. Es folgte die Unterzeichnung eines Memorandums im April 2016. Im August 2016 reisten eine Delegation aus Nanhai nach Wolfsburg, um den offiziellen Freundschaftsvertrag zu unterzeichnen. Die Stadt Wolfsburg erhielt als Geschenk ein traditionelles Drachenboot, welches im Rahmen des Ritz-Carlton-Cups übergeben wurde."},{"content":"Anlässlich des 80. Stadtgeburtstages reiste eine offizielle Delegation des Freundschaftsbezirks Nanhai nach Wolfsburg, um Glückwunsche zu diesem besonderen Ereignis zu überbringen. Gleichzeitig wurde der Besuch genutzt, um weitere Kooperationen im sportlichen und wirtschaftlichen Bereich in einem Memorandum festzuhalten."},{"content":"Popoli liegt in der italienischen Provinz Pescara in der Region Abruzzen. Die Stadt hat rund 5.500 Einwohner*innen."},{"content":"Im Rahmen der Anwerbung von Gastarbeitern aus Italien ab den 60er-Jahren haben auch zahlreiche Männer und Frauen aus dem Gebiet der Abruzzen maßgeblich am Aufbau der Stadt Wolfsburg und des Volkswagen-Werkes mitgewirkt."},{"content":"Im Jahr 2009 wurden die Abruzzen von einem sehr schweren Erdbeben heimgesucht. Dabei wurde auch ein großer Teil der Stadt Popoli zerstört. Für den Wiederaufbau einer Mittelschule in Popoli hat die Stadt Wolfsburg eine finanzielle Hilfe von 100.000 Euro zur Verfügung gestellt."},{"content":"Einweihung der Schule, die durch das Erdbeben 2009 stark beschädigt wurde."},{"content":"Zu Ehren der Spendengabe für den Wiederaufbau der Schule wurde ein Klassenraum mit dem Namen „Wolfsburg“ benannt."},{"content":"Heroica Puebla de Zaragoza liegt in Zentralmexiko und ist Hauptstadt des gleichnamigen Bundesstaates Puebla."},{"content":"Der Beiname bezieht sich auf General Ignacio Zaragoza, unter dessen Führung im Jahre 1862 der Sieg über die französischen Interventionstruppen errungen wurde."},{"content":"In der Kolonialzeit führte die Stadt den Namen Puebla de los Ángeles („Volk der Engel“), unter dem sie noch heute bekannt ist."},{"content":"In Puebla treffen moderne Industrie und die zum Teil vier Jahrhunderte alten Gebäude der Kolonialzeit aufeinander. 1987 wurde die Altstadt von der UNESCO zum Weltkulturerbe ernannt."},{"content":"Der größte Arbeitgeber der Stadt ist die Volkswagen AG, die 1964 in Puebla ein neues Werk gründete. Hier wurde bis 2003 der legendäre VW-Käfer („Vocho“) gebaut. Dessen Nachfolger, der New Beetle, lief bis August 2010 für den gesamten Volkswagen-Konzern ausschließlich in Puebla vom Band."},{"content":"Im Februar 2006 schlossen Wolfsburg und Puebla eine Absichtserklärung zur freundschaftlichen Zusammenarbeit. Auf kultureller Ebene werden die Kontakte insbesondere durch die Mexikanisch-Deutsche Gesellschaft Wolfsburg sowie den Mexikanisch-Hispano-Deutschen Kulturkreis Wolfsburg gefördert."},{"content":"Im Rahmen des Besuchs von Oberbürgermeisterin Blanca Alcalá Ruiz am 6. April 2010 wurde die Freundschaftsvereinbarung zwischen Wolfsburg und Puebla unterzeichnet."},{"content":"Das Ehepaar Fritz Witten und Karin Klaus Witten aus Wolfsburg reisen 2018 mit dem Fahrrad durch Mexiko und besuchen auch die mexikanische Freundschaftsstadt Puebla. Im Rathaus von Puebla werden sie herzlich von Herrn Eduardo Peniche, Minister für wirtschaftliche Entwicklung in Puebla empfangen."},{"content":"Freundschaftliche Beziehungen verbinden Wolfsburg seit 1985 mit Sarajevo."},{"content":"Sarajevo ist die Hauptstadt der Republik Bosnien-Herzegowina und liegt am Ufer des Flusses Miljacka. Der Name Sarajevo wird erstmals im Jahr 1507 erwähnt. Viele verbinden mit dem Namen Sarajevo das 1914 verübte Attentat auf den österreichischen Thronfolger, Auslöser des Ersten Weltkrieges."},{"content":"1984, als Gastgeber der XIV. Olympischen Winterspiele, symbolisierte Sarajevo Frieden und Völkerverständigung. Heute, nach Jahren des Krieges, findet die Stadt allmählich wieder zurück zur Normalität."},{"content":"Die Stadt ist dabei, wieder an ihre lange Tradition als ein Zentrum von Politik, Wirtschaft, Kultur und Tourismus anzuknüpfen. Wichtige Industriezweige sind die Tabak, Metall-, Automobil-, Nahrungsmittel-, Textil- und Elektroindustrie. Im August 1998 nahm Volkswagen Sarajevo seinen Betrieb wieder auf."},{"content":"Als eine von zwölf Projektpartnerschaften engagierte sich die Stadt Wolfsburg mit der Freundschaftsstadt Sarajevo innerhalb des Pilotprojektes „Kommunale Nachhaltigkeitspartnerschaften. Mit Blick auf die globalen Ziele für eine nachhaltige Entwicklung (Agenda 2030) wurde ein neuer Dialogprozess angestoßen."},{"content":"Innerhalb der zweijährigen Projektlaufzeit konnten beidseitig sowohl Fachaustausche als auch die Umsetzung einer Projektmaßnahme und Veranstaltung realisiert werden. Wolfsburg und Sarajevo konzentrierten sich dabei auf die Erarbeitung eines Bildungsangebotes zum Thema „Nachhaltigkeit“ in beiden Städten. Während in Sarajevo Schülerprojekte und Exkursionen umgesetzt wurden, schuf die Wolfsburger Projektgruppe fünf eigens entwickelte „Cradle to Cradle“-LernBoxen als Lernmittel im Bereich „Bildung für nachhaltige Entwicklung“. Die Projektarbeit war Bestandteil der Kommunalen Entwicklungszusammenarbeit der Stadt Wolfsburg und wurde Ende 2018 mit der Ergebniskonferenz in Belgrad erfolgreich abgeschlossen."},{"content":"Foto: Gruppenbild zur Ergebniskonferenz des Pilotprojektes „Kommunale Nachhaltigkeitspartnerschaften“ mit Projektbeteiligten aus Deutschland, Serbien, Kosovo und Bosnien und Herzegowina. Foto: Srdjan Plavsic"},{"content":"Toyohashi befindet sich im geographischen Zentrum von Japan am südöstlichen Rand der Aichi-Präfektur umschlossen vom Meer und Gebirge. Im Norden der Stadt liegt der Ishimaki-Berg und im Süden der Pazifische Ozean mit seinen schönen Stränden. Die Einwohnerzahl beträgt 370.000."},{"content":"Die Stadt liegt in der Mitte einer Wirtschaftszone, die sich von Tokio bis Osaka erstreckt. Beide Städte sind jeweils nur 250 Kilometer entfernt."},{"content":"Toyohashi selbst ist ein Industrie-, Handels- und Landwirtschaftszentrum. Hier haben neben einheimischen Unternehmen wie z.B. Toyota auch namhafte ausländische Firmen wie Volkswagen, Daimler Chrysler, LandRover und Bayer ihren Sitz."},{"content":"Die Volkswagen Group Japan hat ihr Hauptquartier und Importzentrum für ganz Japan in Toyohashi."},{"content":"Der Mikawa-Hafen ist der größte Hafen Japans für den Export und Import von Autos."},{"content":"Seit 1998 bestehen zwischen der japanischen Stadt Toyohashi und Wolfsburg Kontakte. 2002 wurde anlässlich eines Besuches einer offiziellen Wolfsburger Delegation in Toyohashi ein Memorandum über die freundschaftliche Zusammenarbeit zwischen beiden Städten unterzeichnet."},{"content":"Im Rahmen des Besuchs von Oberbürgermeister Koichi Sahara mit einer Delegation aus Toyohashi wurde am 30. Juni 2011 in Wolfsburg eine Absichtserklärung über die Begründung freundschaftlicher Beziehungen unterzeichnet."},{"content":"Festliche Zusammenkunft trotz Distanz und Zeitunterschied zwischen Toyohashi und Wolfsburg"},{"content":"Kürzlich hat die Stadt Wolfsburg zusammen mit ihrer japanischen Freundschaftsstadt Toyohashi eine digitale Veranstaltung zum 10-jährigen Bestehen der Städtebeziehung in Echtzeit durchgeführt. Auf diese Art und Weise konnte das Jubiläum auch in der Corona-Pandemie eine entsprechende Würdigung finden. Im Mittelpunkt der virtuellen Feierlichkeit standen Redebeiträge der Oberbürgermeister aus Wolfsburg und Toyohashi, Glückwünsche von langjährigen Unterstützer*innen der Städtefreundschaft sowie Gratulationsworte der japanischen Generalkonsulin aus Hamburg, Frau Kikuko Kato."},{"content":"Für eine Begleitung des Events sorgten Musikbeiträge des Ensemble \"Ciaconna\" der Wolfsburger Musikschule. Zudem wurde ein filmischer Zusammenschnitt über die letzten zehn Jahre der Freundschaft zwischen Wolfsburg und dem über 12.000 Kilometer entfernten Toyohashi gezeigt.Mit der Unterstützung von Dolmetscher*innen und Technik konnten sowohl zeitliche und räumliche als auch sprachliche Barrieren überwunden werden. Die Freude bei allen Teilnehmenden war groß, sich auf diese Weise persönlich nahe zu sein und das Jubiläum zu begehen, das sich in die diesjährigen Feierlichkeiten zu \"160 Jahre Freundschaft Japan-Deutschland\" einreiht."},{"content":"Die digitale Veranstaltung wurde aufgezeichnet und ist unter folgendem Link zu sehen."},{"content":"Der sportliche Austausch zwischen Toyohashi und Wolfsburg ist seit Beginn ein fester Bestandteil der Städtefreundschaft. Im März 2019 nahmen eine Läuferin und ein Läufer aus Wolfsburg am 10. Hono-Kuni Halbmarathon teil. Im September 2019 folgte dann der Gegenbesuch anlässlich des 14. Hexad Wolfsburg Marathons, bei dem die Läuferin Yui Nishikawa den Halbmarathon der Damen gewann und Läufer Hiroki Kono beim Halbmarathon der Männer als Zweiter ins Ziel kam."},{"content":"Toyohashi hat für die Olympischen und Paralympischen Spiele in Tokio die Funktion der „German Host Town“ übernommen, um die deutschen Olympiamannschaften bestmöglich zu unterstützen und anzufeuern. Auch wenn die Spiele aufgrund der anhaltenden Pandemie auf das kommende Jahr verschoben wurden, möchten die German Host Towns in Japan den Menschen in Deutschland mit dem folgenden Video Mut machen:"},{"content":"In der Stadt Nischyn wohnen 75.000 Einwohner. Die Stadt im Norden der Ukraine ist Teil der Region Tschernihiw und ca. 125 km von Kiew entfernt. Die Stadt ist für ihre Lebensmittelspezialitäten bekannt und ist ein zentraler Knotenpunkt im Bahnverkehr."},{"content":"Schowkwa ist eine ukrainische Stadt mit 13.000 Einwohnern. Die sehr ländlich geprägte Stadt im Westen der Ukraine ist Teil der Region Lwiw (Lemberg), besteht aus mehreren Dörfern und ist ca. 50 km von der polnischen Grenze entfernt."},{"content":"Die Stadt Luton mit ihren etwa 180.000 Einwohner*innen liegt nördlich nur etwa 50 Kilometer von London entfernt in der Grafschaft Bedfordshire und wurde erstmals in amtlichen Annalen im Jahre 1086 erwähnt."},{"content":"In der Universitätsstadt Luton leben Menschen aus 140 verschiedenen Nationen. Es ist somit eine lebendige multikulturelle Stadt, die sich die Integration der unterschiedlichen Kulturen auf die Fahnen geschrieben hat."},{"content":"Luton war einmal berühmt für seine Hutindustrie. Bekannt ist die Stadt jetzt vor allem als Sitz von Vauxhall Motors und durch den Flughafen, auf dem jährlich etwa 7 Millionen Passagiere abgefertigt werden. Die Nähe zur M1, einer der wichtigsten Autobahnen des Landes, sowie eine gute Eisenbahnanbindung machen Luton zu einem wichtigen Zentrum in der Region, das attraktives Wohnen und Arbeiten in der Nähe Londons ermöglicht."},{"content":"Der Partnerschaftsvertrag wurde im Jahr 1950 geschlossen. Seitens der Stadt Wolfsburg wurde im Jahr 2004 das Partnerschaftsverhältnis mit Luton auf offizieller Seite für beendet erklärt. Im Vorfeld dieser Entscheidung waren sämtliche Bemühungen der Stadt Wolfsburg die offiziellen Verbindungen wieder zu aktivieren ohne jeglichen Erfolg geblieben. Heute besteht lediglich noch zwischen den Feuerwehren beider Städte Kontakt."},{"content":"Stadt Wolfsburg Referat Repräsentation & Internationale Beziehungen Referatsleiterin Christin Schnaithmann Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2204 Fax: 05361 28-1828 E-Mail: christin.schnaithmann@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
