{"keywords":[],"blocks":[{"content":"Wolfsburg is very exciting! Do you believe it or not? Then come to our city, We'll show you round a lot. We shall begin with the phaeno, The building that looks like a ship. For years it has been in the centre One of the greatest hits."},{"content":"Phaeno is full of wonders Of nature, of sciene, of Earth- And you can spend many hours Experimenting, of course."},{"content":"The next day will be for museums: Of history, culture and art- We'll show you our castle I'm sure, it will touch your heart."},{"content":"The middle-ages historical building Has got really much to say."},{"content":"Later we'll sit in its garden Listening to the music to play."},{"content":"One day we'll devote to the Autostadt - So is our Car City called. New cars are produced by Volkswagen plant, one of the best in the world-"},{"content":"If you are a careful driver And interested in reliable cars, Then visit our famous Car Towers The plant, the City and us. There's always a great selection Of personal cars and of trucks. You'll admire the cars' perfection And perhaps you'll buy one. Good luck!"},{"content":"If you decide to come in summer, There will be much more to be done. In the Allerpark, pools and in gardens Everywhere you will have great fun."},{"content":"You will see friendly people's faces Walking slowly along Porsche Street. Everything is here devoted To secure citizen's needs."},{"content":"Our last day will be for the shopping. You can not do without it! And the really best places for it Are the City Galerie and the wonderful Outlet."},{"content":"In the evening we'll sit together in a restaurant, Deliciuous food will be served to us And by eating we'll discuss what is really good In one of the German cities Which is simply Wolfsburg called. But this is my hometown And, of course, the best in the world."},{"content":"Irma Olheiser"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/leben/stadtportraitstadtgeschichte/wolfsburg-gedicht"},"headers":["Von Wolfsburgern für Wolfsburg",""]}
