{"blocks":[{"breadcrumbs":["Besuch aus italienischen Partner- und Freundschaftsstädten"],"content":"Anlässlich des zehnjährigen Jubiläums der Städtefreundschaft zwischen Popoli und Wolfsburg waren vom 21. bis 25. Juni Delegationen aus der italienischen Freundschaftsstadt Popoli und der italienischen Partnerprovinz Pesaro-Urbino zu Gast in Wolfsburg. Ein umfangreiches Veranstaltungs- und Erlebnisprogramm stand auf der Tagesordnung der Gäste."},{"content":"Oberbürgermeister Dennis Weilmann reiste im September 2022 mit einer Delegation nach Italien. Die ersten Tage verbrachten die Wolfsburger anlässlich des 10-jährigen Jubiläums der Städtefreundschaft in der Stadt Popoli in den Abruzzen. Hier waren zeitgleich Bürgereisende des Internationalen Freundeskreises Wolfsburg e.V. unter Reiseleitung des Ehrenbürgers und Mitbegründers der Freundschaft, Rocco Artale, zu Gast. Anschließend reiste die Delegation in die italienische Partnerprovinz Pesaro-Urbino, mit welcher Wolfsburg seit 1975 offizielle Kontakte pflegt.","breadcrumbs":["Italienreise 2022"]},{"breadcrumbs":["Hospitantin aus japanischer Freundschaftsstadt Toyohashi zu Gast"],"content":"Im Rahmen eines Mitarbeiter-Austausches zwischen der Stadt Wolfsburg und der Stadt Toyohashi, ist die Mitarbeiterin aus Toyohashi, Ariel Bukowsky, 2 Monate im Oktober und November 2022 zu Gast in Wolfsburg gewesen. Während ihres Aufenthalts hospitierte sie im Referat Repräsentation, internationale Beziehungen und erhielt einen Einblick in die Arbeitstätigkeiten."},{"content":"Ebenfalls im Rahmen des Mitarbeiter-Austausches ist die Duale Studentin Djulsuma Ramovic für ein Pflichtpraktikum im August und September 2022 in der Stadtverwaltung Toyohashi gewesen.","breadcrumbs":["Auszubildende zu Gast in Freundschaftsstadt Toyohashi"]},{"breadcrumbs":["Reise zu den Bielsko-Biala City Days"],"content":"Im September 2022 reiste eine kleine Delegation um Bürgermeister Andreas Klaffehn in die polnische Partnerstadt Bielsko-Biala. Dort nahm sie an den Bielsko-Biala City Days teil. Während des 2-tätigen Aufenthalts fanden in der gesamten Stadt kulturelle Veranstaltungen statt."},{"breadcrumbs":["Besuch aus Bielsko-Biala anlässlich der Feierlichkeiten „50 Jahre Feuerwehrverband Wolfsburg“"],"content":"Ebenfalls im September 2022 ist anlässlich der Feierlichkeiten „50 Jahre Feuerwehrverband Wolfsburg“ eine Delegation um Stadtpräsident Jaroslaw Klimaszewski in Wolfsburg zu Gast gewesen. Neben der Teilnahme an dem Festakt, stand ein abwechslungsreiches Programm auf dem Plan."},{"content":"Die Feuerwehren Wolfsburg und Bielsko-Biala pflegen seit Jahren einen engen und regelmäßigen Kontakt.","breadcrumbs":["Besuch aus Bielsko-Biala anlässlich der Feierlichkeiten „50 Jahre Feuerwehrverband Wolfsburg“"]},{"content":"Auch zur 15. Ausgabe des Wolfsburger Marathons erwartete die Stadt sportlichen Besuch aus den Partner- und Freundschaftsstädten.","breadcrumbs":["Erfolgreiche Teilnahme am Wolfsburger Marathon 2022"]},{"breadcrumbs":["Erfolgreiche Teilnahme am Wolfsburger Marathon 2022"],"content":"Neben Läufer*innen aus Halberstadt und Bielsko-Biala (Polen), nahmen auch Sportler*innen aus Chattanooga (USA), Jendouba (Tunesien) und Pesaro (Italien) an dem Sportevent teil."},{"content":"Oberbürgermeister Dennis Weilmann folgte der Einladung zu den Feierlichkeiten des Tages der Stadt Sarajevo am 6. April 2023. Frau Bürgermeisterin Benjamina Karic und OB Weilmann nutzen die Gelegenheit eines persönlichen Gespräches und vereinbarten die Intensivierung der Zusammenarbeit im Kultur-und Jugendbereich beider Städte. Die Städtepartnerschaft mit Sarajevo besteht seit 1985 und begeht im Jahr 2025 das 40-jährige Jubiläum.","breadcrumbs":["Besuch des Oberbürgermeisters Dennis Weilmann in der Freundschaftsstadt Sarajevo April 2023"]},{"content":"Am 26. April 2023 fand in der Aula des Ratsgymnasiums ein Multimedia-Vortrag von Herrn Ingo Espenschied zu dem Thema „60 Jahre Elysée-Vertrag statt. Der Politologe und Europaexperte Ingo Espenschied referierte mit seinem anschaulichen Vortrag und seinem lebendigen Präsentationsstil eine erzählte Zeitreise durch die Geschichte der deutsch-französische Geschichte, vom Elysée-Vertrag bis zum Aachener Vertrag. Oberbürgermeister Dennis Weilmann eröffnete die Veranstaltung und weist auf das 60-jährige Jubiläum mit unserer französischen Partnerstadt Marignane hin. Die Veranstaltung war eine Kooperationsveranstaltung mit dem Internationalen Freundeskreis Wolfsburg.","breadcrumbs":["60 Jahre Elysée-Vertrag April 2023"]},{"content":"Anlässlich des Europatages fand eine vierfache Beflaggung an den Brunnen auf dem Rathausvorplatz durch OB Weilmann und der Bürgermeisterei statt. Durch die beiden in diesem Jahr stattfindenden Partnerschaftsjubiläen mit dem französischen Marignane und dem polnischen Bielsko-Biala, wurden ebenfalls beide Landesflaggen gehisst. Schüler*innen der Eichendorff und der weiteren Europaschule nahmen ebenfalls teil. In Wolfsburg besitzen 4 Schulen den Titel „Europaschule“.","breadcrumbs":["Europatag 9. Mai 2023"]},{"content":"Anlässlich der Ausstellungeröffnung „Freundschaften-Gemeinschaftswerke von Dada bis heute“ am 12. Mai im Kunstmuseum begrüßte Oberbürgermeister Dennis Weilmann den Botschaftsrat Herrn Cyril Blondel vor der Veranstaltung im Rathaus. Bei dem bilateralen Gespräch wurde über die Beziehung zwischen Wolfsburg und der französischen Partnerstadt Marignane sowie über die Schulverbindungen zwischen den Wolfsburger Schulen und den Schulen in Marignane gesprochen. Herr Blondel trug sich in das Gästebuch der Stadt Wolfsburg ein.","breadcrumbs":["Antrittsbesuch des französischen Botschaftsrats Cyril Blondel am 12. Mai 2023 im Rathaus"]},{"breadcrumbs":["Festakt anlässlich der Partnerschaftsjubiläen der Stadt Wolfsburg, 60 Jahre Marignane & 25 Jahre Bielsko-Biała am 1. Juli 2023 um 17:30 Uhr, im Gartensaal des Schlosses Wolfsburg"],"content":"Anlässlich des 60-jährigen Jubiläums mit der französischen Partnerstadt Marignane und des 25-jährigen Jubiläums mit polnischen Partnerstadt Bielsko-Biala war eine offizielle Delegation aus Frankreich mit Herrn Gérard Terrier, stellvertretender Delegierter der Stadt Marignane für Kultur und Partnerschaften an der Spitze sowie eine Delegation aus der polnischen Partnerstadt Bielsko-Biala mit Herrn Jarosław Klimaszewski, Stadtpräsident der Stadt Bielsko-Biała an der Spitze in Wolfsburg zu Gast. Der offizielle Festakt im Schloss wurden neben den offiziellen Reden durch das drei-Länder Trio der Musikschüler*inne aus Wolfsburg, Marignane und Bielsko-Biala musikalisch umrahmt."},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Referat Repräsentation & Internationale Beziehungen Christin Schnaithmann (Referatsleiterin) Porschestraße 49 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2204 Fax: 05361 28-1828 E-Mail: christin.schnaithmann@stadt.wolfsburg.de"},{"content":"Hierin wird der beste Beitrag für Frieden in unserer Welt gesehen und es bedarf nicht immer formeller Vereinbarungen, wie einer Städtepartnerschaft oder einer Städtefreundschaft, für gute freundschaftliche Begegnungen."},{"content":"Die Stadt Wolfsburg erfreut sich einer Vielzahl von internationalen Kontakten. Die Anzahl der Besuche von Delegationen auf der ganzen Welt ist in den letzten Jahren sprunghaft gestiegen."},{"content":"Die Stadt Wolfsburg steht allen internationalen Beziehungen offen gegenüber und verfolgt diese nach dem Motto „Die Welt zu Gast bei Freunden“."},{"content":"Die Zusammenarbeit mit den Partner- und Freundschaftsstädten besteht häufig nicht nur auf offizieller Ebene. Der Austausch soll insbesondere auch in den Bereichen Jugend, Bildung, Kultur und Sport gepflegt und gefördert werden. Zudem wird das Engagement im Bereich der kommunalen Entwicklungszusammenarbeit ausgebaut."},{"content":"Aktivitäten und Begegnungen von Wolfsburger Vereinen, Schulen und Institutionen mit Einrichtungen in den Partner- und Freundschaftsstädten der Stadt Wolfsburg können gemäß der Förderrichtlinien Unterstützung finden."},{"content":"Um den wachsenden Anforderungen der Globalisierung gerecht zu werden, wurde darüber hinaus am 29.03.2006 der \"Internationale Freundeskreis Wolfsburg e. V.\" ins Leben gerufen, der die Stadt Wolfsburg beim Ausbau und der Pflege ihrer internationalen Beziehungen unterstützt."},{"content":"Hierbei wird insbesondere das Ziel verfolgt, das Erscheinungsbild und das Ansehen Wolfsburgs als internationale, offene und zukunftsorientierte Stadt zu stärken und zu fördern."},{"content":"Anlässlich des zehnjährigen Jubiläums der Städtefreundschaft zwischen Popoli und Wolfsburg waren vom 21. bis 25. Juni Delegationen aus der italienischen Freundschaftsstadt Popoli und der italienischen Partnerprovinz Pesaro-Urbino zu Gast in Wolfsburg. Ein umfangreiches Veranstaltungs- und Erlebnisprogramm stand auf der Tagesordnung der Gäste."},{"content":"Oberbürgermeister Dennis Weilmann reiste im September 2022 mit einer Delegation nach Italien. Die ersten Tage verbrachten die Wolfsburger anlässlich des 10-jährigen Jubiläums der Städtefreundschaft in der Stadt Popoli in den Abruzzen. Hier waren zeitgleich Bürgereisende des Internationalen Freundeskreises Wolfsburg e.V. unter Reiseleitung des Ehrenbürgers und Mitbegründers der Freundschaft, Rocco Artale, zu Gast. Anschließend reiste die Delegation in die italienische Partnerprovinz Pesaro-Urbino, mit welcher Wolfsburg seit 1975 offizielle Kontakte pflegt."},{"content":"Im Rahmen eines Mitarbeiter-Austausches zwischen der Stadt Wolfsburg und der Stadt Toyohashi, ist die Mitarbeiterin aus Toyohashi, Ariel Bukowsky, 2 Monate im Oktober und November 2022 zu Gast in Wolfsburg gewesen. Während ihres Aufenthalts hospitierte sie im Referat Repräsentation, internationale Beziehungen und erhielt einen Einblick in die Arbeitstätigkeiten."},{"content":"Ebenfalls im Rahmen des Mitarbeiter-Austausches ist die Duale Studentin Djulsuma Ramovic für ein Pflichtpraktikum im August und September 2022 in der Stadtverwaltung Toyohashi gewesen."},{"content":"Im September 2022 reiste eine kleine Delegation um Bürgermeister Andreas Klaffehn in die polnische Partnerstadt Bielsko-Biala. Dort nahm sie an den Bielsko-Biala City Days teil. Während des 2-tätigen Aufenthalts fanden in der gesamten Stadt kulturelle Veranstaltungen statt."},{"content":"Ebenfalls im September 2022 ist anlässlich der Feierlichkeiten „50 Jahre Feuerwehrverband Wolfsburg“ eine Delegation um Stadtpräsident Jaroslaw Klimaszewski in Wolfsburg zu Gast gewesen. Neben der Teilnahme an dem Festakt, stand ein abwechslungsreiches Programm auf dem Plan."},{"content":"Die Feuerwehren Wolfsburg und Bielsko-Biala pflegen seit Jahren einen engen und regelmäßigen Kontakt."},{"content":"Auch zur 15. Ausgabe des Wolfsburger Marathons erwartete die Stadt sportlichen Besuch aus den Partner- und Freundschaftsstädten."},{"content":"Neben Läufer*innen aus Halberstadt und Bielsko-Biala (Polen), nahmen auch Sportler*innen aus Chattanooga (USA), Jendouba (Tunesien) und Pesaro (Italien) an dem Sportevent teil."},{"content":"Oberbürgermeister Dennis Weilmann folgte der Einladung zu den Feierlichkeiten des Tages der Stadt Sarajevo am 6. April 2023. Frau Bürgermeisterin Benjamina Karic und OB Weilmann nutzen die Gelegenheit eines persönlichen Gespräches und vereinbarten die Intensivierung der Zusammenarbeit im Kultur-und Jugendbereich beider Städte. Die Städtepartnerschaft mit Sarajevo besteht seit 1985 und begeht im Jahr 2025 das 40-jährige Jubiläum."},{"content":"Am 26. April 2023 fand in der Aula des Ratsgymnasiums ein Multimedia-Vortrag von Herrn Ingo Espenschied zu dem Thema „60 Jahre Elysée-Vertrag statt. Der Politologe und Europaexperte Ingo Espenschied referierte mit seinem anschaulichen Vortrag und seinem lebendigen Präsentationsstil eine erzählte Zeitreise durch die Geschichte der deutsch-französische Geschichte, vom Elysée-Vertrag bis zum Aachener Vertrag. Oberbürgermeister Dennis Weilmann eröffnete die Veranstaltung und weist auf das 60-jährige Jubiläum mit unserer französischen Partnerstadt Marignane hin. Die Veranstaltung war eine Kooperationsveranstaltung mit dem Internationalen Freundeskreis Wolfsburg."},{"content":"Anlässlich des Europatages fand eine vierfache Beflaggung an den Brunnen auf dem Rathausvorplatz durch OB Weilmann und der Bürgermeisterei statt. Durch die beiden in diesem Jahr stattfindenden Partnerschaftsjubiläen mit dem französischen Marignane und dem polnischen Bielsko-Biala, wurden ebenfalls beide Landesflaggen gehisst. Schüler*innen der Eichendorff und der weiteren Europaschule nahmen ebenfalls teil. In Wolfsburg besitzen 4 Schulen den Titel „Europaschule“."},{"content":"Anlässlich der Ausstellungeröffnung „Freundschaften-Gemeinschaftswerke von Dada bis heute“ am 12. Mai im Kunstmuseum begrüßte Oberbürgermeister Dennis Weilmann den Botschaftsrat Herrn Cyril Blondel vor der Veranstaltung im Rathaus. Bei dem bilateralen Gespräch wurde über die Beziehung zwischen Wolfsburg und der französischen Partnerstadt Marignane sowie über die Schulverbindungen zwischen den Wolfsburger Schulen und den Schulen in Marignane gesprochen. Herr Blondel trug sich in das Gästebuch der Stadt Wolfsburg ein."},{"content":"Anlässlich des 60-jährigen Jubiläums mit der französischen Partnerstadt Marignane und des 25-jährigen Jubiläums mit polnischen Partnerstadt Bielsko-Biala war eine offizielle Delegation aus Frankreich mit Herrn Gérard Terrier, stellvertretender Delegierter der Stadt Marignane für Kultur und Partnerschaften an der Spitze sowie eine Delegation aus der polnischen Partnerstadt Bielsko-Biala mit Herrn Jarosław Klimaszewski, Stadtpräsident der Stadt Bielsko-Biała an der Spitze in Wolfsburg zu Gast. Der offizielle Festakt im Schloss wurden neben den offiziellen Reden durch das drei-Länder Trio der Musikschüler*inne aus Wolfsburg, Marignane und Bielsko-Biala musikalisch umrahmt."},{"content":"Der Internationale Freundeskreis Wolfsburg e. V. (IFK) verfolgt das Ziel, die Stadt Wolfsburg beim Ausbau und der Pflege ihrer derzeitigen und zukünftigen internationalen Beziehungen zu unterstützen. Durch die Förderung von Verständnis, Toleranz und Freundschaft zwischen Menschen unterschiedlicher Länder und Kulturen wird ein Beitrag zur Völkerverständigung geleistet."},{"content":"Zugleich sollen damit das Ansehen und die Profilierung Wolfsburgs als internationale und weltoffene Stadt gefördert werden."},{"content":"Der IFK bietet interessierten Bürger*innen ein Forum für einen Informations-, Meinungs- und Erfahrungsaustausch über internationale Themen."},{"content":"Unter anderem unterstützt der IFK die Stadt Wolfsburg bei der Pflege und Entwicklung städtepartnerschaftlicher und städtefreundschaftlicher Beziehungen mit dem Ziel der Förderung insbesondere im Bereich Jugend, Bildung, Kultur und Sport."},{"content":"Frau Christin Schnaithmann ist als Vertreterin der Verwaltung Mitglied im Präsidium des IFK."},{"content":"Stadt Wolfsburg Referat Repräsentation & Internationale Beziehungen Christin Schnaithmann (Referatsleiterin) Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2204 Fax: 05361 28-1828 E-Mail: christin.schnaithmann@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["International","Stadt Wolfsburg","Wolfsburg","Beziehungen","international","Partner"],"headers":["Internationale Beziehungen","Aktuelles",""],"links":{"de-DE":"https://www.wolfsburg.de/leben/stadtportraitstadtgeschichte/internationale-beziehungen","en":"https://www.wolfsburg.de/en/leben/stadtportraitstadtgeschichte/internationale-beziehungen","x-default":"https://www.wolfsburg.de/en/leben/stadtportraitstadtgeschichte/internationale-beziehungen"}}
