{"headers":["Veröffentlichungen der Jugendförderung",""],"keywords":["Jugendförderung"],"blocks":[{"content":"Auf dieser Seite stellt die Jugendförderung verschiedene Veröffentlichungen zum Herunterladen zur Verfügung."},{"content":"Neben Tagungsdokumentationen finden sich hier unter anderem verschiedene Tätigkeitsberichte aus den Handlungsfeldern der Jugendförderung der Stadt Wolfsburg."},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Streetlife - Jahresrückblick 2023 Streetlife setzt sich aus Mitarbeitenden der Polizei, des Geschäftsbereichs Jugend (Abt. Jugendförderung) und des Geschäftsbereichs Bürgerdienste (Ordnungsamt) der Stadt Wolfsburg zusammen. Das Team agiert als koordinierte Vermittlungsinstanz zwischen Jugendlichen, jungen Erwachsenen und der „sich beschwerenden“ Öffentlichkeit.Wolfsburg 2024, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2024, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Zahlen, Daten und Fakten zur Jugendarbeit 2023 Übersicht der wichtigsten Zahlen, Daten und Fakten zur Kinder- und Jugendarbeit in Wolfsburg. Die Daten und Fakten basieren auf der Statistik 2023 zur Kinder- und Jugendarbeit des öffentlichen Trägers der Jugendarbeit in Wolfsburg. Die Zusammenstellung wird mittlerweile im siebten Jahr veröffentlicht.Wolfsburg 2023, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2023, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Tätigkeitsbericht Fanprojekt Wolfsburg 2022/2023Der gesellschaſtspolitische Auſtrag, jugendlichen Fußballfans und jungen Erwachsenen eine positive Lebensorientierung zu geben, Gewaltphänomenen und politischem Extremismus mit sozialpräventiven Maßnahmen entgegenzuwirken, problematisches Verhalten zu thematisieren und gemeinsam mit den Fans alternative Problemlösungsansätze zu entwickeln wird gelebt und ist auch in Wolfsburg ein primäres Ziel der Fanprojektarbeit. Der Tätigkeitsbericht gibt einen Einblick in die Arbeit des Fanprojekts in Wolfsburg.Wolfsburg 2023, 32 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Der gesellschaſtspolitische Auſtrag, jugendlichen Fußballfans und jungen Erwachsenen eine positive Lebensorientierung zu geben, Gewaltphänomenen und politischem Extremismus mit sozialpräventiven Maßnahmen entgegenzuwirken, problematisches Verhalten zu thematisieren und gemeinsam mit den Fans alternative Problemlösungsansätze zu entwickeln wird gelebt und ist auch in Wolfsburg ein primäres Ziel der Fanprojektarbeit."},{"content":"Wolfsburg 2023, 32 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Zahlen, Daten und Fakten zur Jugendarbeit 2022 Übersicht der wichtigsten Zahlen, Daten und Fakten zur Kinder- und Jugendarbeit in Wolfsburg. Die Daten und Fakten basieren auf der Statistik 2022 zur Kinder- und Jugendarbeit des öffentlichen Trägers der Jugendarbeit in Wolfsburg. Die Zusammenstellung wird mittlerweile im sechsten Jahr veröffentlicht.Wolfsburg 2022, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2022, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Jugend Raum geben! Kinder- und Jugendbüro Die Beachtung von Kinder- und Jugendinteressen sowie die Berücksichtigung der kindlichen Lebenswelten in allen Handlungsfeldern der Kommunalpolitik ist ein wichtiger Teil des bürgernahen Politikverständnisses geworden. Insbesondere das Recht von Kindern und Jugendlichen, immer dann beteiligt zu werden, wenn es ihre Belange betrifft, ist in verschiedenen Gesetzen und Richtlinien verankert.Wolfsburg 2021, 12 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2021, 12 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Zahlen, Daten und Fakten zur Jugendarbeit 2021 Übersicht der wichtigsten Zahlen, Daten und Fakten zur Kinder- und Jugendarbeit in Wolfsburg. Die Daten und Fakten basieren auf der Statistik 2021 zur Kinder- und Jugendarbeit des öffentlichen Trägers der Jugendarbeit in Wolfsburg. Die Zusammenstellung wird mittlerweile im fünften Jahr veröffentlicht.Wolfsburg 2021, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2021, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Zahlen, Daten und Fakten zur Jugendarbeit 2020 Übersicht der wichtigsten Zahlen, Daten und Fakten zur Kinder- und Jugendarbeit in Wolfsburg. Die Daten und Fakten basieren auf der Statistik 2020 zur Kinder- und Jugendarbeit des öffentlichen Trägers der Jugendarbeit in Wolfsburg. Die Zusammenstellung wird mittlerweile im vierten Jahr veröffentlicht.Wolfsburg 2020, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2020, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Zahlen, Daten und Fakten zur Jugendarbeit 2019 Übersicht der wichtigsten Zahlen, Daten und Fakten zur Kinder- und Jugendarbeit in Wolfsburg. Die Daten und Fakten basieren auf der Statistik 2019 zur Kinder- und Jugendarbeit des öffentlichen Trägers der Jugendarbeit in Wolfsburg. Die Zusammenstellung wird mittlerweile im dritten Jahr veröffentlicht.Wolfsburg 2019, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2019, 2 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Ergebnisse der Nutzer*innenbefragung der Offenen Kinder- und Jugendeinrichtungen 2019 Die Jugendförderung Wolfsburg hat im Sommer 2019 eine Nutzer*innenbefragung in den Jugendeinrichtungen der Stadt Wolfsburg durchgeführt. Für eine bedarfsgerechte Kinder- und Jugendarbeit ist es für die Jugendförderung der Stadt Wolfsburg von hoher Bedeutung zu erfahren, was für die jugendlichen Nutzer*innen von Relevanz ist und was sie benötigen, um sich in den Einrichtungen wohlzufühlen und diese zu besuchen.Wolfsburg 2019, 8 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2019, 8 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken Jugend Raum geben! Rahmenkonzeption der Offene Kinder- und Jugendarbeit in Wolfsburg 2015 Mit dem 14. Kinder- und Jugendhilfebericht ist ein neues Verständnis der „Kinder und Jugendhilfe in neuer Verantwortung“ (14. Kinder- und Jugendbericht, 5) geprägt worden. Die Kinder- und Jugendhilfe ist demnach zu einem zentralen, gesellschaftlichen Akteur zur Förderung des Aufwachsens geworden. Ihre Angebote erreichen nahezu alle Kinder und Jugendlichen. Die Rahmenbedingungen des Aufwachsens haben sich verändert, damit einhergehend haben sich auch die Rahmenbedingungen für Kinder- und Jugendarbeit in Deutschland verändert. Kindheit und Jugend wird zunehmend von Leistungserwartungen und -anforderungen der Erwachsenenwelt geprägt. Eltern werden sich zu-nehmend bewusst, dass der schulische Erfolg ihrer Kinder über deren weiteren Lebensweg maßgeblich (mit)entscheidet. Der Alltag von Kindern und Jugendlichen spielt sich immer früher und vor allem immer länger in Bildungsinstitutionen ab (Ganztagsausbau) - beginnend mit Krippe und KiTa bis hin zu Ausbildung oder Studium.Wolfsburg 2015, 41 Seiten"},{"content":"Zum Öffnen der Broschüre bitte auf das Bild klicken"},{"content":"Wolfsburg 2015, 41 Seiten"},{"content":"Mädchen Raum geben! (Broschüre)"},{"content":"Verschiedene Träger der Kinder- und Jugendarbeit haben sich in der AG „Mädchen“ zusammengeschlossen. Sie setzen sich dafür ein, dass die Bedürfnisse und Belange von Mädchen und jungen Frauen erkannt, Vorurteile und Geschlechterstereotype aufgedeckt und Benachteiligung bewusst gemacht werden. Diese Leitlinien bilden die Grundlage des gemeinsamen Handelns."},{"content":"Download"},{"content":"(Wolfsburg, März 2019, 4 Seiten)"},{"content":"Eine Handreichung zu den Themen sexuelle und geschlechtliche Vielfalt sowie geschlechtersensible Schreibweise. Die Broschüre ist Teil der Jahreskampagne „Vielfalt Raum geben!“ der Jugendförderung der Stadt Wolfsburg."},{"content":"Download"},{"content":"(Wolfsburg, April 2019, 8 Seiten)"},{"content":"Die Offene Kinder- und Jugendarbeit (OKJA) steht vor vielfältigen Herausforderungen und befindet sich in einem ständigen Transformationsprozess. Besonders der fortschreitende Ausbau der Ganztagsschule sticht immer stärker hervor. Die aktuelle Diskussion um einen individuellen Rechtsanspruch auf Ganztagsschulbetreuung befeuern die Diskussion um den Stellenwert und die Zukunft der Offenen Kinder- und Jugendarbeit weiter. In der folgenden Broschüre sollen sowohl die konzeptionelle Aufstellung als auch die Besonderheiten einer Trägerschaft durch eine Einrichtung der Offenen Kinder- und Jugendarbeit exemplarisch dargestellt werden."},{"content":"Download"},{"content":"(Wolfsburg, August 2018, 4 Seiten)"},{"content":"Die Stadt Wolfsburg, Abteilung Jugendförderung, bietet jedes Jahr für vier Absolventinnen und Absolventen des Studiengangs „Soziale Arbeit“ die Möglichkeit eines einjährigen Praktikums, um die staatliche Anerkennung zu erlangen. Das einjährige Berufspraktikum (Anerkennungsjahr) für Sozialarbeiterinnen/Sozialarbeiter in den Handlungsfeldern der Offenen Kinder- und Jugendarbeit basiert auf der Verordnung über die staatliche Anerkennung von Berufsqualifikationen auf dem Gebiet der Sozialen Arbeit und der Heilpädagogik (SozHeilVO)."},{"content":"Wir freuen uns über Interesse und aussagekräftige Bewerbungen. Weiterführende Informationen sind der Broschüre zu entnehmen."},{"content":"Download"},{"content":"(Wolfsburg, März 2018, 6 Seiten)"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/leben/familie-neu/jugendfoerderung/publikationen-der-jugendfoerderung","en":"https://www.wolfsburg.de/en/leben/familie-neu/jugendfoerderung/publikationen-der-jugendfoerderung","x-default":"https://www.wolfsburg.de/en/leben/familie-neu/jugendfoerderung/publikationen-der-jugendfoerderung"}}
