{"blocks":[{"content":"„Familie wird sehr umfassend als Fürsorgegemeinschaft verstanden, die sich nicht nur auf das Leben mit Kindern in einem Haushalt beschränkt. Familie ist überall dort, wo in familialem Zusammenwirken Verantwortung und Fürsorge füreinander gelebt und aktiv gestaltet wird. Unter Fürsorge wird dabei die emotionale Unterstützung, Versorgung, Betreuung und Pflege von Kindern, Kranken, Älteren, aber auch von Menschen mit Behinderung durch Familienangehörige verstanden.“"},{"content":"„Familie wird sehr umfassend als Fürsorgegemeinschaft verstanden, die sich nicht nur auf das Leben mit Kindern in einem Haushalt beschränkt. Familie ist überall dort, wo in familialem Zusammenwirken Verantwortung und Fürsorge füreinander gelebt und aktiv gestaltet wird. Unter Fürsorge wird dabei die emotionale Unterstützung, Versorgung, Betreuung und Pflege von Kindern, Kranken, Älteren, aber auch von Menschen mit Behinderung durch Familienangehörige verstanden.“"},{"content":"Wo kann ich als Familie andere Familien treffen? Wo befinden sich spannende Spielplätze für meine Kinder? Und wo kann ich gerade jetzt – zur Corona-Zeit – mit meiner Familie die Natur entdecken? Diese und ähnliche Fragen nach attraktiven Familienorten stellen sich Eltern und ihre Kinder regelmäßig. Daher veröffentlicht die Stadt Wolfsburg den Flyer \"Familienorte in Mitte-West\". Junge Familien können damit familienorientierte Angebote in ihrem Lebensumfeld leichter finden und für sich nutzen. Enthalten sind Treffpunkte für Kinder-und Jugendliche, Nachbarschaftsangebote, Beratungsstellen, Spielplätze sowie Sport- und Freizeitmöglichkeiten. Neu zugezogenen Familien erleichtert die Übersicht das Ankommen in den Stadtteilen, bereits ansässige Familien entdecken vielleicht neue Möglichkeiten in ihrem vertrauten Wohnumfeld. \"Mit der sozialraumorientierten Gestaltung der Informationsangebote sind wir näher an den Lebensrealitäten der Familien. Dadurch können wir die bestehenden Angebote für Familien zielgerichtet vermitteln\", so Iris Bothe, Dezernentin für Jugend, Bildung und Integration. Der Flyer ist unter anderem in den Familienzentren, Kindertagesstätten, Schulen und Beratungsstellen im Ortsratsbereich Mitte-West erhältlich. In Kürze wird der Flyer auch in einer arabischen Übersetzung zur Verfügung stehen."},{"content":"Einweihung der bemalten Kinderbank"},{"content":"Einweihung Spielplatz Glanzwanne"},{"content":"Einweihung Spielplatz Glanzwanne"},{"content":"Jugendforum"},{"content":"Jugendforum"},{"content":"Jugendforum"},{"content":"Kinder- und Jugendkommission"},{"content":"Kinder- und Jugendkommission"},{"content":"Kinder- und Jugendkommission"},{"content":"Sitzung der Kinder- und Jugendkommission"},{"content":"Sitzung der Kinder- und Jugendkommission"},{"content":"Kinderbeirat in Berlin"},{"content":"Kinderbeirat in Berlin"},{"content":"Kinderbeirat Jahresplanung"},{"content":"Kinderbeirat Jahresplanung"},{"content":"Kinderbeiratssitzung"},{"content":"Kinderbeiratssitzung"},{"content":"Kinderbücherschrank"},{"content":"Kinderbücherschrank"},{"content":"Kinderworkshop"},{"content":"Spielplatzcheck"},{"content":"Spielplatzcheck"},{"content":"Alle Infos über die Gemeinsam-Wachsen-Gruppen in Kürze:"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/leben/familie","x-default":"https://www.wolfsburg.de/en/leben/familie","de-DE":"https://www.wolfsburg.de/leben/familie"},"keywords":["Familie","Jugend","Erziehung","Frühe Hilfen"],"headers":["Wolfsburger Familienportal","Gemeinsam-Wachsen-Gruppen",""]}
