{"links":{"en":"https://www.wolfsburg.de/en/leben/jugend/das-interkulturelle-vaeterbuero","x-default":"https://www.wolfsburg.de/en/leben/jugend/das-interkulturelle-vaeterbuero","de-DE":"https://www.wolfsburg.de/leben/jugend/das-interkulturelle-vaeterbuero"},"keywords":["Väterbüro","Kinder","Alleinerziehend","Interkulturelle","Vater","Tochter","Sohn"],"blocks":[{"breadcrumbs":["Sprechzeiten"],"content":"Montag:15:00 - 17:00 UhrDonnerstag:10:00 - 12:00 Uhr"},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Interkulturelles Väterbüro Braunschweiger Straße 12 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1867 E-Mail: jan-ole.himmel@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Das Interkulturelle Väterbüro bietet Wolfsburger Vätern aller Kulturkreise die Möglichkeit mehr Verantwortung in der Erziehung und Bildung ihrer Kinder zu übernehmen sowie ihre Rechte und Pflichten zu stärken. Deshalb orientieren sich unsere Angebote und Aktivitäten an den Anliegen und Interessen der Väter."},{"content":"Durch eine offene und wertschätzende Haltung möchten wir das Rollenverständnis der Väter stärken und ihnen zur Seite stehen, um eigene Vorstellungen von Vaterrolle, Familienleben und Partnerschaft zu entwickeln."},{"content":"Montag:15:00 - 17:00 UhrDonnerstag:10:00 - 12:00 Uhr"},{"content":"Mit welchen Fragen kommen Väter zu uns ins Interkulturelle Väterbüro:Wie kann ich mehr Verantwortung in der Erziehung meiner Kinder übernehmen und meine Rolle als Vater aktiv gestalten?Wie kann ich mich mit anderen Vätern vernetzen und austauschen?Wie gelingt es mir Beruf und Familie miteinander zu vereinen?Wie kann ich meinen Anspruch auf Elternzeit geltend machen und gegenüber meinem Arbeitgeber vertreten?Wie kann ich als getrennt lebender Vater an der Entwicklung meiner Kinder teilhaben?Welche Rechte und Pflichten habe ich als Vater?Das Interkulturelle Väterbüro berät und unterstützt Sie gerne bei diesen und weiteren Fragen rund um das Vatersein."},{"content":"Stadt Wolfsburg Interkulturelles Väterbüro Braunschweiger Straße 12 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1867 E-Mail: jan-ole.himmel@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Das Interkulturelle Väterbüro",""]}
