{"links":{"en":"https://www.wolfsburg.de/en/leben/familie/kinder-und-familienzentren","x-default":"https://www.wolfsburg.de/en/leben/familie/kinder-und-familienzentren","de-DE":"https://www.wolfsburg.de/leben/familie/kinder-und-familienzentren"},"keywords":["Kinderzentren","Familienzentren"],"headers":["Kinder- und Familienzentren",""],"blocks":[{"breadcrumbs":["Grundlagen unserer Arbeit"],"content":"Auf welcher Grundlage in Wolfsburger Familienzentren gearbeitet und wie die Entwicklung der Familienzentren koordiniert und gesteuert wird, ist in der Rahmenkonzeption für Wolfsburger Familienzentren 2010 verfasst und festgelegt. Des Weiteren ist dort beschrieben, wie die Förderung geregelt wird und nach welchen Kriterien der Ausbau erfolgt."},{"content":"Im \"Forum Familienzentren\" sind Koordinatoren*innen, Leitungen, Trägervertretungen und die Abteilung Kindertagesbetreuung der Stadt Wolfsburg zu einer Arbeitsgemeinschaft zusammengefasst. Sie tagt in regelmäßigen Abständen und erarbeitet die inhaltliche Weiterentwicklung der Arbeit. Hier werden Qualitätskriterien für Wolfsburger Familienzentren gemeinsam mit Fach- und politischen Gremien weiterentwickelt, die für alle Familienzentren gelten. \"In Kindertagesstätten erfolgt die Betreuung, Bildung und Erziehung von Kindern. In Familienzentren erfahren Eltern darüber hinaus Beratung und Unterstützung in Fragen zu Erziehung und zum gelingenden Familienalltag – wohnortnah.\"","breadcrumbs":["Grundlagen unserer Arbeit"]},{"breadcrumbs":["Grundlagen unserer Arbeit"],"content":"Alle Wolfsburger Familienzentren sind durch das Qualitätssiegel \"Wir stärken Familien\" erkennbar. Das Siegel steht für einheitliche Qualitätskriterien, die in den Familienzentren gelebt und umgesetzt werden."},{"content":"Eltern sind die ersten und maßgeblichen Bezugspersonen für ihre Kinder. Familienzentren gehen davon aus, dass alle Eltern ihren Kindern die besten Entwicklungsmöglichkeiten bieten wollen. Die heutigen gesellschaftlichen Veränderungen stellen Familien jedoch vor neue große Herausforderungen. Kinder brauchen liebevolle und starke Eltern, die sich selbst und ihren Kindern viel zutrauen. Familienzentren wollen Eltern in ihren Erziehungsaufgaben stärken. Sie entwickeln offene Angebote für Eltern und Familien im näheren Wohnumfeld, sowohl für die Familien der eigenen Kindertagesstätte als auch für Familien aus dem Stadtteil. Anbieter*innrn können dabei neben dem Familienzentrum auch Eltern und andere Kooperationspartner*innen sein. Familienzentren vernetzen sich mit anderen Einrichtungen, die ebenfalls Angebote für Eltern anbieten. Dadurch gewinnen Eltern einen guten Überblick von leicht zu erreichenden Angeboten. Alle drei Jahre führen die Wolfsburger Familienzentren zeitgleich eine Elternbefragung durch. Die Ergebnisse geben Hinweise darauf, welche Bedürfnisse Eltern und Kinder im jeweiligen Stadtteil haben. Aus diesen Informationen gewinnen die Koordinatoren*innen der Familienzentren wertvolle Ansätze zur Weiterentwicklung ihrer Arbeit.","breadcrumbs":["Grundlagen unserer Arbeit"]},{"content":"Das Familienzentrum begreift sich als Teil des sozialen Umfeldes und entwickelt seine Arbeit in diesem Bezug weiter.Die Familie steht im Mittelpunkt der Arbeit. Jedes Kind und seine Familie sind willkommen.Eine Kultur der gegenseitigen Wertschätzung zwischen Kindern, Familien, Mitarbeitenden in den Familienzentren und externen Kooperationspartnern ist die Basis des gemeinsamen Wirkens.Familienzentren investieren in ein geeignetes pädagogisches Konzept, bspw. den „Early-Excellence- Ansatz“, um allen Kindern optimale Bildungschancen zu ermöglichen.Der positive Blick: Familienzentren gehen in ihrer Arbeit von Stärken und Kompetenzen der Kinder und Familien aus. Diese herauszufinden, zu beobachten und zu fördern, ist das zentrale Anliegen der pädagogischen Arbeit und methodischen Ansätze im Familienzentrum.Eltern werden als Experten ihrer Kinder an der pädagogischen Arbeit der Kindertagesstätte beteiligt: Im Rahmen der Erziehungspartnerschaft begegnen sich Eltern und das Familienzentrum als Partner, die die Erziehung der Kinder als gemeinsame Aufgabe in den Mittelpunkt ihrer Beziehung stellen.Eine positive Beziehung zwischen Kind und Erwachsenem bildet die Basis für das Kind, mit seiner ihm angeborenen Neugier die Welt zu entdecken.Kinder und Eltern werden an der Gestaltung des Alltags im Familienzentrum beteiligt: Gleichzeitig sorgen die Mitarbeitenden im Familienzentrum dafür, dass der Alltag in der Einrichtung für Familien durchschaubarer wird. Ein hoher Informationsfluss, gemeinsame Zielfindungen und Haltungen fördern ein Klima gegenseitiger Wertschätzung.","breadcrumbs":["Leitgedanken der Wolfsburger Familienzentren"]},{"content":"Unser Familienzentrum ist ein Ort, an dem Kinder sich mit ihren Familien wohlfühlen und erleben, dass sie mit ihren Freuden und Sorgen willkommen und angenommen sind. Geprägt von einer familiären Atmosphäre steht im Mittelpunkt unseres Familienzentrums die Erziehung, Bildung und Betreuung von Kindern im Alter von 1 bis 6 Jahren. Wir verstehen uns als Netzwerk, in dem sich Menschen verschiedener Kulturen und Generationen in unterschiedlichen Lebens- und Familienphasen vernetzen können. Unser Familienzentrum ermöglicht es Familien Unterstützung zu erfahren, Engagement zu entfalten, Gemeinschaft zu gestalten und diese zu leben. Alle Familien aus unserem Stadtteil und darüber hinaus laden wir ein, an unseren offenen Angeboten teilzunehmen.","breadcrumbs":["St. Raphael katholisches Familienzentrum"]},{"content":"In unseren altersübergreifenden Gruppen entsteht Kontinuität in den Beziehungen der Kinder untereinander, der Kinder zu den Erzieher*innen und der Erzieher*innen zu den Eltern. Dies ist die Grundlage für soziales Lernen und für die Entwicklung des Selbstbewusstseins.","breadcrumbs":["St. Raphael katholisches Familienzentrum"]},{"content":"Miteinander singen und spielen, voneinander lernen, aufeinander achten und gemeinsam den Alltag gestalten. Dies erleben wir in den naturwissenschaftlichen, musikalischen und religionspädagogischen Projekten zu denen sich Kinder aller Altersgruppen und interessierte Erwachsene regelmäßig im Jahresverlauf treffen.","breadcrumbs":["St. Raphael katholisches Familienzentrum"]},{"content":"Als Familienzentrum geben wir Familien Impulse, das gemeinsame Leben aktiv zu gestalten. Unser großes Außengelände, viele Neben- und Mehrzweckräume in unserem Zentrum bieten Platz zur Begegnung von Alt und Jung, zum Treffen von Interessensgemeinschaften und zum Austausch verschiedener Ideen und Ansichten. Unser Haus ist offen für Menschen unterschiedlicher Religionen und Weltanschauungen, denen wir zugewandt und wertschätzend begegnen. \"Wir nehmen das Kind individuell in seinen Stärken und Kompetenzen wahr und unterstützen und fördern diese gezielt.\"","breadcrumbs":["St. Raphael katholisches Familienzentrum"]},{"breadcrumbs":["St. Raphael katholisches Familienzentrum"],"content":"Eltern-Kind-GruppenGemeinsam-Wachsen-GruppenHebammenkurseNähworkshopsMusikgruppen"},{"breadcrumbs":["St. Raphael katholisches Familienzentrum"],"content":"John-F.-Kennedy-Allee 7 38444 Wolfsburg Telefon: 05361 7 48 63 Fax: 05361 7 40 09 E-Mail: orga@faz-st-raphael.de"},{"content":"In unserem multikulturellen Haus stehen Kinder und ihre Familien im Fokus: Die Kinder werden ermutigt, selbständig zu handeln. Dabei steht ihr Lerninteresse im Vordergrund unserer Angebote. Kinder dürfen Neues frei ausprobieren und eigene Erfahrungen sammeln und werden von uns Mitarbeiter*innen begleitet. So wächst ihr Zutrauen in das eigene Handeln. Für die Eltern schaffen wir Treffpunkte und unterstützen sie bei Fragen und Herausforderungen. In persönlichen Gesprächen werden die Bedarfe geklärt, eventuelle Hilfen angeboten und auf Wunsch Kontakte zu Beratungsstellen vermittelt. Eltern können sich mit ihren Ideen und Interessen einbringen. Grundlage dieser wertschätzenden Haltung Kindern, Eltern und Mitarbeiter*innen gegenüber ist der Early-Excellence-Ansatz.","breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"]},{"breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"],"content":"Kinder gehen motiviert und aktiv auf Lernsituationen zu. Neugierig verfolgen sie ihre Interessen. In unserem offenen Haus finden sie pädagogisch gestaltete Räume mit verschiedenen Schwerpunkten, die sie im Laufe des Tages frei nutzen können. Durch die Zusammenarbeit mit der Musikschule und den Fußball KIDZ wird das Team des Familienzentrums durch weitere kompetente Bildungsbegleiter ergänzt."},{"content":"Schwerpunkt unseres Familienzentrums ist die Weiterentwicklung der kindlichen Sprachfähigkeit. Wir nehmen unter anderem am Bundesprogramm \"Sprachkitas\" teil. Ziel ist es, alle Kinder im Gruppenalltag und auch individuell zu fördern. Unsere Mitarbeiter*innen nehmen sich Zeit zum Zuhören und ermuntern zum Sprechen.","breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"]},{"content":"Über unser Familienzentrum hinaus ist es uns wichtig, dass Kinder und Eltern die Angebote im Stadtteil kennenlernen. Wir nutzen mit den Kindern regelmäßig die Turnhalle der Regenbogenschule und den Bauspielplatz, die Bücherei und das Freizeit- und Bildungszentrum Westhagen. Die Eltern sind immer herzlich eingeladen, uns zu begleiten. In Zusammenarbeit mit dem Mütterzentrum laden wir die Eltern zu internationalen Kochangeboten ein. Für alle Eltern im Stadtteil gibt es alle vierzehn Tage den Familientreff und im Sommer wöchentlich den Spielplatztreff Westhagen.","breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"]},{"breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"],"content":"In unserer Eltern-Kind-Gruppe für Eltern mit Kindern unter 3 Jahren steht die Beziehung der Eltern zum Kind und das Spiel miteinander im Fokus. Eltern werden sicherer in ihrer Rolle, ermutigen ihre Kinder, lernen aber auch Grenzen zu setzen. Um den Eltern noch zusätzlichen Raum zum Austauschen zu geben, findet einmal im Monat das Elternfrühstück statt."},{"content":"Gemeinsam-Wachsen (U3)ElternfrühstückFamilientreffSpielplatztreff","breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"]},{"content":"Rostocker Straße 15 38444 Wolfsburg Telefon: 05361 77 26 75 E-Mail: kita.westhagen@drk-wolfsburg.de oder E-Mail: fz.kita.westhagen@drk-wolfsburg.de","breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"]},{"breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"],"content":"Kindergarten: 3 bis 6 JahreGanztagsDreivierteltagsHalbtagsGemeinsame Erziehung von Kindern mit und ohne Handicap"},{"breadcrumbs":["DRK-Kinder- Und Familienzentrum Westhagen"],"content":"Öffnungszeiten: 07:00 - 16:00 Uhr"},{"content":"Kinder sind von Geburt an neugierig auf die Welt. Mit all ihren Sinnen entdecken und erforschen sie sich selbst, andere und ihre Umwelt. Diese Selbstbildungsprozesse werden durch die Eltern zu Hause und durch uns Pädagog*innen im Paulus Kinder- und Familienzentrum unterstützt.","breadcrumbs":["Ev. Paulus Kinder- und Familienzentrum"]},{"content":"In der Grundlage unserer pädagogischen Arbeit – dem Early-Excellence-Ansatz – wollen wir unsere Erfahrungen mit denen der Eltern verknüpfen. Das Besondere an diesem ganzheitlichen Ansatz ist eine positive Grundeinstellung Kindern, Eltern und Mitarbeiter*innen gegenüber und eine wertschätzende Haltung, die zum Miteinander aller Beteiligten einlädt und so für Kinder die bestmöglichen Entwicklungsbedingungen schafft.","breadcrumbs":["Ev. Paulus Kinder- und Familienzentrum"]},{"breadcrumbs":["Ev. Paulus Kinder- und Familienzentrum"],"content":"Eltern sind die ersten wichtigen Bezugspersonen im Leben ihres Kindes. Die in der Familie gemachten Erfahrungen und das damit verbundene Wissen machen sie zu Experten ihres Kindes. Gemeinsam haben wir die Möglichkeit, jedes Kind umfassend zu begleiten. Unser Anliegen ist daher, mit allen Eltern eine wertschätzende Erziehungspartnerschaft einzugehen."},{"breadcrumbs":["Ev. Paulus Kinder- und Familienzentrum"],"content":"Als Wolfsburgs erstes Familienzentrum haben wir uns unserem Stadtteil geöffnet und sind im Stadtteil präsent. Unsere Angebote richten sich an alle interessierten Stadtteilbewohner*innen."},{"content":"Die Vielfalt der Menschen in unserem Stadtteil erleben wir als große Bereicherung. In unserem Haus spielen, lernen und leben behinderte Menschen und nicht behinderte Menschen, Menschen mit unterschiedlichen Nationalitäten und Religionen gemeinsam. Pädagogische Elemente wie die Besuche zu Hause bei den Familien und gemeinsame Feste wie das jährliche Begrüßungsfest \"Paulus sagt HALLO!\" unterstützen diese Willkommenskultur.","breadcrumbs":["Ev. Paulus Kinder- und Familienzentrum"]},{"content":"Wir arbeiten mit einer Vielzahl an Kooperationspartner*innen zusammen. Beispiele dafür sind die Kooperation mit der Laagbergschule oder unsere Zusammenarbeit mit den Wolfsburger Stadtteilmüttern. Angenommen sein und Vertrauen sind für uns die wichtigsten Voraussetzungen dafür, dass Familien sich wohlfühlen und Kinder sich bestmöglich entwickeln.","breadcrumbs":["Ev. Paulus Kinder- und Familienzentrum"]},{"content":"Offene Eltern-Kind TreffsRucksack-BüchereiSpielplatztreff","breadcrumbs":["Ev. Paulus Kinder- und Familienzentrum"]},{"breadcrumbs":["Ev. Paulus Kinder- und Familienzentrum"],"content":"Mecklenburger Str. 29 38440 Wolfsburg Telefon: 05361 3 13 18"},{"breadcrumbs":["St. Joseph katholisches Familienzentrum"],"content":"In unserem Familienzentrum begegnen sich Menschen verschiedener Kulturen. Wir betreuen Kinder aus 14 verschiedenen Herkunftsländern. Über 70 Prozent der Familien bringen eine eigene Muttersprache mit und erwerben Deutsch als Zweitsprache. Das können wir durch unsere Mitarbeiter*innen auffangen, da wir ein internationales Team beschäftigen. Wir können unseren Familien Unterstützung in acht Sprachen anbieten."},{"breadcrumbs":["St. Joseph katholisches Familienzentrum"],"content":"Werte wie Vertrauen, Rücksichtnahme, Verantwortung, Solidarität, Akzeptanz und Vergebung werden in unserem Alltag integriert. In unserer Mitte wird jeder Glaube wertgeschätzt. Der Early-Excellence-Ansatz bildet die Grundlage für unsere pädagogische Arbeit. Wir schauen auf jedes Kind mit einen positiven Blick und stärken es in seinen Fähigkeiten."},{"content":"Mathematik, Sprache und musikalische Erziehung nehmen in unseren pädagogischen Angeboten und im täglichen Spiel einen besonderen Platz ein. Mit Bausteinen und Bällen machen die Kinder erste mathematische Grunderfahrungen. Unser Sprachbildungskonzept unterstützt die Kinder beim Lernen und im Umgang mit der deutschen Sprache. Dadurch gelingt es ihnen besser, ihre Gefühle und Wünsche zu äußern, was sich positiv auf die Entwicklung ihrer Persönlichkeit auswirkt. Singen und Musizieren macht unsere Kinder nicht nur glücklich, es inspiriert und fördert sie gleichzeitig.","breadcrumbs":["St. Joseph katholisches Familienzentrum"]},{"content":"Als Wolfsburgs erstes Familienzentrum haben wir uns unserem Stadtteil geöffnet und sind im Stadtteil präsent. Unsere Angebote richten sich an alle interessierten Stadtteilbewohner*innen.","breadcrumbs":["St. Joseph katholisches Familienzentrum"]},{"content":"In unserer teiloffenen Arbeit können die Kinder neben ihrem eigenen Gruppenraum viele weitere Funktionsräume im Haus nutzen. Kinder können sich ausprobieren und eigene Erfahrungen sammeln. Jederzeit können sie in den Experimentierbereichen mit Farben, Formen, Magneten und Wasser Versuche durchführen. So erleben sie Natur, Technik und ihre Umwelt aus einer neuen Perspektive. \"Wir schauen auf jedes Kind mit einem positiven Blick und stärken es in seinen Fähigkeiten.\"","breadcrumbs":["St. Joseph katholisches Familienzentrum"]},{"content":"Oma-Opa-TagVater-Kind-WaldaktionenSprach-Workshop für ElternElterntreff und -frühstück","breadcrumbs":["St. Joseph katholisches Familienzentrum"]},{"breadcrumbs":["St. Joseph katholisches Familienzentrum"],"content":"Oppelner Straße 17 38440 Wolfsburg Telefon: 05361 3 23 67 Fax: 05361 3 49 18 E-Mail: ochmann@kath-kita-st-joseph.de"},{"breadcrumbs":["St. Joseph katholisches Familienzentrum"],"content":"5 GruppenKrippe: 2 GruppenKindergarten: 3 GruppenGanztagsGemeinsame Erziehung von Kindern mit und ohne Handicap"},{"breadcrumbs":["St. Joseph katholisches Familienzentrum"],"content":"Öffnungszeiten: 06:00 - 17:00 Uhr"},{"breadcrumbs":["Ev. Kinder- und Familienzentrum Martin-Luther"],"content":"Unser Familienzentrum liegt in einer grünen Oase im Stadtzentrum Wolfsburgs. Dank einer kompletten Modernisierung des Außengeländes gibt es hier ein kleines Amphitheater, vielfältige Geräte und eine Menge Platz zum Toben, Klettern und Verstecken. Die zentrale Lage bietet uns jede Menge interessanter Ausflugsziele. Ganz in der Nähe liegen die Musikschule, das phæno, das Theater und auch die Bücherei."},{"breadcrumbs":["Ev. Kinder- und Familienzentrum Martin-Luther"],"content":"Um zu erkennen, womit sich das einzelne Kind beschäftigt, um zu entdecken, wie sie lernen, um ihre individuelle Entwicklung zu erfassen, ist die gezielte Beobachtung und der Austausch mit Eltern Grundlage unserer pädagogischen Arbeit. Diese wertschätzende Beobachtung stellt das Kind mit all seinen Stärken und Potentialen in den Mittelpunkt."},{"content":"Eltern sind und bleiben die wichtigsten Bezugspersonen ihres Kindes. Daher ist es uns ein besonderes Anliegen, dass wir Voraussetzungen bieten, die im Miteinander für Offenheit, Toleranz und Interesse sorgen. Wir möchten Familien einladen am \"Alltagsleben\" der Einrichtung mitzuwirken, sich zu beteiligen, wo sie es möchten und ihnen ein kompetenter Ansprechpartner sein, wo sie es brauchen.","breadcrumbs":["Ev. Kinder- und Familienzentrum Martin-Luther"]},{"breadcrumbs":["Ev. Kinder- und Familienzentrum Martin-Luther"],"content":"Unser Angebot beginnt bei der musikalischen Frühförderung für Kinder ab einem Jahr. Bewegung ist fester Bestandteil in unserem Tagesablauf. Naturerlebnisse sammeln die Kinder auf unserem großen Außengelände, bei Waldtagen und Projekten. Wir arbeiten nach dem Fachfrauenprinzip. Dies bedeutet, dass die Mitarbeiterinnen entsprechend ihrer Kompetenzen und Stärken eingesetzt werden. Auf diese Weise ergänzen sich die vorhandenen Ressourcen im Team und es entsteht eine hohe Fachlichkeit. Bei der Umsetzung von zahlreichen Bildungsangeboten erhalten wir Unterstützung von unseren Kooperationspartnern wie zum Beispiel der Musikschule, dem VfL Wolfsburg oder dem phaeno."},{"content":"Unsere Angebote im Familienzentrum, für Interessierte im Stadtteil, werden aktuell veröffentlicht oder/und liegen als Flyer an unterschiedlichen Anlaufstellen im Stadtteil. \"Unser Anspruch ist die ständige Weiterentwicklung unserer täglichen Arbeit. Für jedes Kind das Beste – das ist es, was uns antreibt.\"","breadcrumbs":["Ev. Kinder- und Familienzentrum Martin-Luther"]},{"content":"Musikalische FrühförderungFamilien- und BeratungsangeboteAlltagsintegrierte Sprachförderung (HIT)Bewegungs- und naturwissenschaftliche Angebote","breadcrumbs":["Ev. Kinder- und Familienzentrum Martin-Luther"]},{"breadcrumbs":["Ev. Kinder- und Familienzentrum Martin-Luther"],"content":"Schachtweg 44 38440 Wolfsburg Telefon: 05361 1 43 80 E-Mail: kts.martin-luther.wolfsburg@evlka.de"},{"content":"Unser Tag beginnt mit dem Morgenparlament der Kinder. Hier werden Ideen vorgeschlagen, gemeinsam ausgewählt und anschließend ausgearbeitet. Etwas zu tun, zu handeln, ist uns sehr wichtig. Das betrifft Kinder, Eltern und auch die Mitarbeiter*innen – jeden Tag. So lernen alle auf Augenhöhe voneinander und lassen sich gemeinsam auf Neues ein. Wir stehen immer im Austausch mit den Familien, führen Gespräche mit Eltern. Die gesamte Familie wird einbezogen. Wir suchen aktiv den Austausch und teilen so verschiedene Sichtweisen auf das Kind. Für diese Gespräche ist eine gemeinsame Vertrauensbasis wichtig, denn erst dann wird ein offener Austausch möglich.","breadcrumbs":["Katholisches Kinder- und Familienzentrum St. Christophorus-Haus"]},{"content":"Jedes Kind ist einzigartig und bringt Kompetenzen mit, die wir besonders fördern. Dabei handeln wir nach den Grundlagen der Reggio-Pädagogik, die einen aktiven Selbstbildungsprozess des Kindes in den Mittelpunkt stellt. Kinder können sich durch eigenes Handeln individuell entfalten und stecken mit ihrer Begeisterung andere an.","breadcrumbs":["Katholisches Kinder- und Familienzentrum St. Christophorus-Haus"]},{"breadcrumbs":["Katholisches Kinder- und Familienzentrum St. Christophorus-Haus"],"content":"Wir bieten im Familienzentrum verschiedene Gesprächskreise und Workshops für Eltern an. Hier können sich Eltern austauschen, sich gegenseitig stärken und gemeinsam aktiv werden. Ebenso treffen sich im Frauen-Forum regelmäßig Frauen aus unterschiedlichen Kulturkreisen, die gemeinsam Ausflüge und Aktivitäten planen."},{"breadcrumbs":["Katholisches Kinder- und Familienzentrum St. Christophorus-Haus"],"content":"Bei Koch-Workshops, dem Mutter-Kind-Turnen oder Vater-Kind-Workshops können Familien ihre Zeit aktiv miteinander nutzen. Diese regelmäßigen Veranstaltungen werden gut angenommen. Für junge Eltern bieten wir beispielsweise den Krippen-Gesprächskreis, in dem sie Kontakte miteinander knüpfen können. Bei dieser Arbeit schätzen wir die Zusammenarbeit mit Kooperationspartnern wie der Katholischen Ehe- und Familienberatung, dem DLRG oder dem phaeno und vielen anderen mehr, die alle fußläufig erreicht werden können. Unsere Angebote stehen allen Familien im Stadtteil offen und werden über unsere Homepage kita.wolfsburg.de, sowie Presse, Aushänge und Veranstaltungsflyer bekannt gemacht. \"Wir begegnen den Eltern und Kindern mit Wertschätzung. Jedes Kind ist einzigartig und bringt Kompetenzen mit.\""},{"breadcrumbs":["Katholisches Kinder- und Familienzentrum St. Christophorus-Haus"],"content":"Eltern-Kind-WorkshopsKoch-WorkshopsEltern-Kind-Gruppe \"Stella\"Krippengesprächskreis"},{"breadcrumbs":["Katholisches Kinder- und Familienzentrum St. Christophorus-Haus"],"content":"Ketteler Straße 1 38440 Wolfsburg Telefon: 05361 20 67 40 (Zentrale) Telefon: 05361 20 67 47 (Familienzentrum) E-Mail: kita@wolfsburg.de"},{"breadcrumbs":["Katholisches Kinder- und Familienzentrum St. Christophorus-Haus"],"content":"9 GruppenKrippe: 3 GanztagsgruppenKindergarten: 6 GruppenGanztagsDreivierteltags"},{"breadcrumbs":["Katholisches Kinder- und Familienzentrum St. Christophorus-Haus"],"content":"ÖffnungszeitenMontag bis Freitag: 05.45 - 19:30 Uhr Samstag: 08:00 - 16:30 Uhr"},{"breadcrumbs":["Evangelisches Kinder- und Familienzentrum St. Annen"],"content":"Ganz in der Nähe zur Hellwinkelschule, dem Reislinger Markt und unserem Stadtteilcafé Anna befindet sich unser Familienzentrum. Diese zentrale Lage ist für den Aufbau von familienfreundlichen Strukturen vor Ort ideal. Eltern können ihre älteren Kinder zur Schule bringen, auf dem Markt Besorgungen machen und sich mit anderen Vätern und Müttern im Café zum offenen Elterntreff verabreden. Auf diesem Weg knüpfen sie persönliche Kontakte über Kulturen hinweg. Die Kinder stehen bei unserer täglichen Arbeit im Mittelpunkt des pädagogischen Handelns. Die hohe Qualität an Bildung, Erziehung und Betreuung ist die Basis unseres Alltags und schafft die Möglichkeit, alle Eltern gleichermaßen einzubeziehen und gemeinsam die Kompetenzen ihrer Kinder wahrzunehmen und auszubauen. Als christliche Einrichtung stehen wir für die Vermittlung von Werten wie Toleranz und Freundlichkeit. Bei uns erleben Kinder und ihre Familien verschiedene religiöse Traditionen."},{"breadcrumbs":["Evangelisches Kinder- und Familienzentrum St. Annen"],"content":"Wir betrachten jedes Kind individuell, erkennen dabei Stärken und fördern diese gezielt. Grundlage dafür ist der Early-Excellence-Ansatz. In Erziehungspartnerschaften mit den Eltern tauschen wir uns mit ihnen über die Lernwege und die Entwicklung ihres Kindes aus. Wir gestalten miteinander Bildungsangebote für das einzelne Kind."},{"content":"Nicht nur die Kinder, auch die Eltern sehen wir mit positivem Blick und interessieren uns für ihre Stärken, Kompetenzen und Belange. Zusammen entwickeln wir Angebote und Aktionen in unserem Kinder- und Familienzentrum, die allen Familien im Stadtteil offen stehen.","breadcrumbs":["Evangelisches Kinder- und Familienzentrum St. Annen"]},{"content":"Sprachbildung setzen wir im Alltag mit jedem einzelnen Kind um. Alle Mitarbeiter*innen werden intern mit dem Fokus auf das Thema Sprache weitergebildet. Unser Blick auf die Interessen und Fähigkeiten der Kinder hilft uns, zu erkennen, wie wir Inhalte optimal vermitteln können. Um das Sprachangebot zu erweitern, stehen wir in engem Austausch mit anderen Institutionen unter anderem mit dem Sprachheilkindergarten Stephanus II. \"In Erziehungspartnerschaften mit den Eltern führen wir partnerschaftliche Dialoge über die Sicht auf ihre Kinder.\"","breadcrumbs":["Evangelisches Kinder- und Familienzentrum St. Annen"]},{"breadcrumbs":["Evangelisches Kinder- und Familienzentrum St. Annen"],"content":"Eltern-Kind-GruppeSpiele- und BücherverleihSpielenachmittagEltern-Kind-TöpfernInfonachmittage für Eltern"},{"content":"Reislinger Straße 28a 38446 Wolfsburg Telefon: 05361 8 90 59 55 Fax: 05361 8 67 08 12 E-Mail: kts.annen.wolfsburg@evlka.de","breadcrumbs":["Evangelisches Kinder- und Familienzentrum St. Annen"]},{"content":"Unser Familienzentrum steht allen Familien aus Vorsfelde und Wendschott offen. In angenehmer Atmosphäre bieten wir Eltern mit Kindern und anderen Familienmitgliedern verschiedene Möglichkeiten, sich zu begegnen und gemeinsam etwas zu tun. Unsere Angebote reichen vom \"Offenen Eltern-Kind-Treff\" bis zu \"Großeltern-Enkel-Aktionen\". Regelmäßige Umfragen zeigen uns, was gebraucht und gewünscht wird. Dies hilft uns unsere Angebote entsprechend zu erweitern.","breadcrumbs":["Städtisches Kinder- und Familienzentrum Vorsfelde"]},{"breadcrumbs":["Städtisches Kinder- und Familienzentrum Vorsfelde"],"content":"Gemeinsam mit Eltern und Kindern werden regelmäßig leckere Gerichte gekocht und gebacken. Dafür verwenden wir überwiegend Biozutaten. Sehr beliebt ist auch das Angebot für Väter mit ihren Kindern. Gemeinsam wird gegrillt, gekocht oder Stockbrot am Feuer gebacken."},{"breadcrumbs":["Städtisches Kinder- und Familienzentrum Vorsfelde"],"content":"Neben einer ausgewogenen Ernährung ist Bewegung ein weiterer Schwerpunkt unserer Einrichtung. In der natürlichen Bewegung erkunden Kinder aktiv sich selbst und ihre Umwelt. Wir unterstützen dies mit vielfältigen Bewegungsanreizen. In unserem neuen Gebäude haben wir viele Möglichkeiten geschaffen."},{"breadcrumbs":["Städtisches Kinder- und Familienzentrum Vorsfelde"],"content":"Wir arbeiten nach dem Early-Excellence-Konzept. Ein wichtiger Bestandteil ist der positive Blick auf die Kinder. Wir achten besonders auf die Stärken und Kompetenzen des einzelnen Kindes und fördern diese gezielt. Durch regelmäßige Gespräche werden die Eltern in die Entwicklungsprozesse ihres Kindes mit einbezogen. Durch diese Zusammenarbeit werden Kinder bestmöglich auf ihrem Weg begleitet."},{"breadcrumbs":["Städtisches Kinder- und Familienzentrum Vorsfelde"],"content":"Einer unserer Kooperationspartner*innen aus der Umgebung ist die Stadtteilbibliothek Vorsfelde. Regelmäßig kommt ein*e Bibliothekar*in zu uns ins Haus und stellt den Kindern auf unterschiedliche Weise Bücher vor. Gemeinsam mit dem VfL Wolfsburg e.V. ermöglichen wir unseren Kindern spielerische Bewegungserfahrungen. Den Abenteuerspielplatz Buntspecht besuchen wir regelmäßig mit unseren zukünftigen Schulkindern."},{"breadcrumbs":["Städtisches Kinder- und Familienzentrum Vorsfelde"],"content":"Eine gute Zusammenarbeit mit den Familien ist uns sehr wichtig. Die Angebote des Familienzentrums sowie die Veranstaltungen und Feste werden gemeinsam mit den Familien geplant und durchgeführt. Eltern unterstützen finanziell unser Zirkusprojekt, indem sie Basare initiieren, deren Erlös für dieses Projekt verwendet wird. Unser Ziel ist es, das beste Umfeld für die Kinder und deren Familien zu schaff en und Verbindungen mit den Familien zu stärken."},{"content":"Eltern-Kind-KochenVäter/Männer-Kind-AktionenKiFa Mobil \"Draußen-Spiele\"","breadcrumbs":["Städtisches Kinder- und Familienzentrum Vorsfelde"]},{"content":"Carl-Grete-Straße 24 38448 Wolfsburg Telefon: 05363 22 67 (KiFa Betreuung) Telefon: 05363 81 29 01 (KiFa Angebote) E-Mail: kifa-vorsfelde@stadt.wolfsburg.de","breadcrumbs":["Städtisches Kinder- und Familienzentrum Vorsfelde"]},{"content":"Unser Familienzentrum steht allen Familien aus Westhagen und Umgebung zur Verfügung. Wir bieten Kindern, Eltern und Familien Möglichkeiten der Begegnung und des Kennenlernens vielfältiger Kulturen. Unsere Angebote werden gemeinsam durch Sie und mit Ihnen entwickelt. So können sich unsere Angebote Stück für Stück erweitern.","breadcrumbs":["Städtisches Kinder- und Familienzentrum am Ring, Westhagen"]},{"breadcrumbs":["Städtisches Kinder- und Familienzentrum am Ring, Westhagen"],"content":"Gemeinsam mit Eltern und Kindern werden leckere Gerichte aus vielen Ländern dieser Erde zusammen gekocht."},{"breadcrumbs":["Städtisches Kinder- und Familienzentrum am Ring, Westhagen"],"content":"Spielen ist die Arbeit der Kinder, mit der sie sich die Welt aneignen. Über das Spiel erwerben sie emotionale, soziale und weitere wichtige Kompetenzen. Im Spiel probieren sie sich aus und verarbeiten die vielen neuen Erfahrungen. Unsere Aufgabe ist es, das Kind zu begleiten, Anregungen zu geben und die Rahmenbedingungen zu schaffen, die jedes Kind für seine individuellen Lernprozesse benötigt."},{"content":"Eine*r unserer Kooperationspartner*innen ist die Evangelische Familienbildungsstätte \"FABI\", die verschiedene Angebote im Haus bereithält. Weiterhin arbeiten wir mit den \"Lesepaten\" zusammen und besuchen regelmäßig die Stadtteilbibliothek in Westhagen. Sehr viel Unterstützung bei unserem Beginn als Familienzentrum erfahren wir durch die Zusammenarbeit mit dem DRK Familienzentrum in Westhagen. Dadurch ist es uns auch möglich, schon von Beginn an eine \"Gemeinsam-Wachsen-Gruppe\" anzubieten. Dieses Angebot richtet sich an Eltern mit Kindern im Altern von 0 bis 3 Jahren. In regelmäßigen Gruppentreffen lernen sie in spielerischer Form die Bedürfnisse und Fähigkeiten ihrer Kinder genauer zu beobachten, um ihnen dort heraus gute Angebote für ihre Weiterentwicklung geben zu können.","breadcrumbs":["Städtisches Kinder- und Familienzentrum am Ring, Westhagen"]},{"breadcrumbs":["Städtisches Kinder- und Familienzentrum am Ring, Westhagen"],"content":"Die Vielfalt der Menschen und ihrer Kulturen bereichert unseren Stadtteil in hohem Maße. Bei unseren gemeinsamen Festen spiegelt sich diese Vielfalt in allen Bereichen wieder. Weil wir diese zu schätzen wissen, heißen wir alle Bewohner*innen Westhagens \"Willkommen\"."},{"content":"Eltern-Kind-KochenVäter/Männer-Kind-AktionenKiFa Mobil \"Draußen-Spiele\"","breadcrumbs":["Städtisches Kinder- und Familienzentrum am Ring, Westhagen"]},{"content":"Stralsunder Ring 45A 38444 Wolfsburg Telefon: 05361 89 04 03 0 (Leitung) Tel: 05361 89 04 03 12 (Koordinationsbüro) E-Mail: kifa-ring@stadt.wolfsburg.de","breadcrumbs":["Städtisches Kinder- und Familienzentrum am Ring, Westhagen"]},{"content":"Unsere Einrichtung wurde im Februar 1963 als erster Kindergarten in Vorsfelde eröffnet. In den Jahren 2012 und 2013 wurde die Kita neu gebaut und um 500 Quadratmeter im Obergeschoss erweitert. Die zusätzliche Fläche bietet eine Vielzahl an Räumlichkeiten für das Spielen und Lernen. Neben den großzügig gestalteten Gruppenbereichen stehen unter anderen ein Bewegungsraum, ein Projektraum, Jokis Bistro und das Elterncafé zur Verfügung. Die Kita ist umgeben von einem naturnahen und phantasievoll gestalteten Außengelände. Für unsere Angebote können wir zusätzlich die Räume unseres Gemeindezentrums in der Schlesierstraße 3 nutzen. Die Einrichtung liegt in einem ruhigen Wohngebiet der Vorsfelder Südstadt. Seit Herbst 2017 sind wir Kinder- und Familienzentrum.","breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"]},{"content":"Die positive Haltung im Early-Excellence-Ansatz harmoniert mit unserem christlichen Menschenbild. Den Familien begegnen wir auf Augenhöhe und verstehen die Eltern und Angehörigen als Partner. Wir schätzen die Wurzeln und Erfahrungen der Familien und wollen gemeinsam die Kinder auf ihrem Weg begleiten.","breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"]},{"content":"Zu unseren Angeboten laden wir Jung und Alt recht herzlich ein. Im Elterncafé, zur Familienküche und beim Musizieren schaffen wir Möglichkeiten der Begegnung und des Austauschs.","breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"]},{"breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"],"content":"Grundschule Am Drömling, Standort MoorkämpeMTV VorsfeldeDRK Seniorenzentrum"},{"breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"],"content":"\"Bei uns ist jeder willkommen und findet seinen Platz. Wir leben unser christliches Menschenbild und sind Partner der Familien.\""},{"breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"],"content":"Elterncafé/ElternfrühstückFamilienkücheTrommelworkshopsNähen"},{"breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"],"content":"Erlenweg 14 38448 Wolfsburg Telefon: 05363 7 37 78"},{"content":"4 GruppenKrippe: 2 GruppenKindergarten: 2 Gruppen","breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"]},{"content":"Öffnungszeiten: 07:00 - 16:30 Uhr","breadcrumbs":["Evangelisches Kinder- und Familienzentrum Johannes, Vorsfelde-Süd"]},{"content":"Wolfsburger Familienzentren sind Kindertagesstätten, die sich dem kulturellen und sozialen Umfeld geöffnet haben und richten sich mit ihrem Angebot an alle Familien in der Umgebung. Familien finden hier wohnortnah neben einem hochwertigen Bildungs-, Erziehungs- und Betreuungsangebot für Kinder auch vielfältige, familienunterstützende Angebote, die an ihren jeweiligen Bedürfnissen und Bedarfen ansetzen und an deren Entwicklung sie beteiligt sind. Ein Familienzentrum ist Teil eines Netzwerks, das Kinder individuell fördert und Familien berät, unterstützt und begleitet. So können die Bildung, Erziehung und Betreuung von Kindern mit Beratungs- und Hilfsangeboten für Familien sinnvoll miteinander verknüpft werden."},{"content":"Die Angebote richten sich an die erzieherischen und persönlichen Ressourcen der Familien. Darüber hinaus können berufliche und andere Kompetenzen der Familien gestärkt werden. Dies wird im Rahmen von Netzwerken und Kooperationen und in Form multidisziplinärer Teams ermöglicht."},{"content":"Eltern sind als Expert*innen ihrer Kinder im Rahmen einer gemeinsamen Bildungs- und Erziehungsverantwortung an Bildungsprozessen ihrer Kinder beteiligt. Dieses erfordert eine offene, forschende und respektvolle Haltung in der pädagogischen Arbeit. Vor diesem Hintergrund ist jedes Familienzentrum einzigartig."},{"content":"Eine offene und einladende Atmosphäre ist für Familienzentren charakteristisch. Eltern werden bei der Planung von Aktivitäten, Zielen, Strukturen und Regeln im Familienzentrum beteiligt – so entsteht eine Transparenz für alle."},{"content":"Auf welcher Grundlage in Wolfsburger Familienzentren gearbeitet und wie die Entwicklung der Familienzentren koordiniert und gesteuert wird, ist in der Rahmenkonzeption für Wolfsburger Familienzentren 2010 verfasst und festgelegt. Des Weiteren ist dort beschrieben, wie die Förderung geregelt wird und nach welchen Kriterien der Ausbau erfolgt."},{"content":"Im \"Forum Familienzentren\" sind Koordinatoren*innen, Leitungen, Trägervertretungen und die Abteilung Kindertagesbetreuung der Stadt Wolfsburg zu einer Arbeitsgemeinschaft zusammengefasst. Sie tagt in regelmäßigen Abständen und erarbeitet die inhaltliche Weiterentwicklung der Arbeit. Hier werden Qualitätskriterien für Wolfsburger Familienzentren gemeinsam mit Fach- und politischen Gremien weiterentwickelt, die für alle Familienzentren gelten. \"In Kindertagesstätten erfolgt die Betreuung, Bildung und Erziehung von Kindern. In Familienzentren erfahren Eltern darüber hinaus Beratung und Unterstützung in Fragen zu Erziehung und zum gelingenden Familienalltag – wohnortnah.\""},{"content":"Alle Wolfsburger Familienzentren sind durch das Qualitätssiegel \"Wir stärken Familien\" erkennbar. Das Siegel steht für einheitliche Qualitätskriterien, die in den Familienzentren gelebt und umgesetzt werden."},{"content":"Eltern sind die ersten und maßgeblichen Bezugspersonen für ihre Kinder. Familienzentren gehen davon aus, dass alle Eltern ihren Kindern die besten Entwicklungsmöglichkeiten bieten wollen. Die heutigen gesellschaftlichen Veränderungen stellen Familien jedoch vor neue große Herausforderungen. Kinder brauchen liebevolle und starke Eltern, die sich selbst und ihren Kindern viel zutrauen. Familienzentren wollen Eltern in ihren Erziehungsaufgaben stärken. Sie entwickeln offene Angebote für Eltern und Familien im näheren Wohnumfeld, sowohl für die Familien der eigenen Kindertagesstätte als auch für Familien aus dem Stadtteil. Anbieter*innrn können dabei neben dem Familienzentrum auch Eltern und andere Kooperationspartner*innen sein. Familienzentren vernetzen sich mit anderen Einrichtungen, die ebenfalls Angebote für Eltern anbieten. Dadurch gewinnen Eltern einen guten Überblick von leicht zu erreichenden Angeboten. Alle drei Jahre führen die Wolfsburger Familienzentren zeitgleich eine Elternbefragung durch. Die Ergebnisse geben Hinweise darauf, welche Bedürfnisse Eltern und Kinder im jeweiligen Stadtteil haben. Aus diesen Informationen gewinnen die Koordinatoren*innen der Familienzentren wertvolle Ansätze zur Weiterentwicklung ihrer Arbeit."},{"content":"Das Familienzentrum begreift sich als Teil des sozialen Umfeldes und entwickelt seine Arbeit in diesem Bezug weiter.Die Familie steht im Mittelpunkt der Arbeit. Jedes Kind und seine Familie sind willkommen.Eine Kultur der gegenseitigen Wertschätzung zwischen Kindern, Familien, Mitarbeitenden in den Familienzentren und externen Kooperationspartnern ist die Basis des gemeinsamen Wirkens.Familienzentren investieren in ein geeignetes pädagogisches Konzept, bspw. den „Early-Excellence- Ansatz“, um allen Kindern optimale Bildungschancen zu ermöglichen.Der positive Blick: Familienzentren gehen in ihrer Arbeit von Stärken und Kompetenzen der Kinder und Familien aus. Diese herauszufinden, zu beobachten und zu fördern, ist das zentrale Anliegen der pädagogischen Arbeit und methodischen Ansätze im Familienzentrum.Eltern werden als Experten ihrer Kinder an der pädagogischen Arbeit der Kindertagesstätte beteiligt: Im Rahmen der Erziehungspartnerschaft begegnen sich Eltern und das Familienzentrum als Partner, die die Erziehung der Kinder als gemeinsame Aufgabe in den Mittelpunkt ihrer Beziehung stellen.Eine positive Beziehung zwischen Kind und Erwachsenem bildet die Basis für das Kind, mit seiner ihm angeborenen Neugier die Welt zu entdecken.Kinder und Eltern werden an der Gestaltung des Alltags im Familienzentrum beteiligt: Gleichzeitig sorgen die Mitarbeitenden im Familienzentrum dafür, dass der Alltag in der Einrichtung für Familien durchschaubarer wird. Ein hoher Informationsfluss, gemeinsame Zielfindungen und Haltungen fördern ein Klima gegenseitiger Wertschätzung."},{"content":"Unser Familienzentrum ist ein Ort, an dem Kinder sich mit ihren Familien wohlfühlen und erleben, dass sie mit ihren Freuden und Sorgen willkommen und angenommen sind. Geprägt von einer familiären Atmosphäre steht im Mittelpunkt unseres Familienzentrums die Erziehung, Bildung und Betreuung von Kindern im Alter von 1 bis 6 Jahren. Wir verstehen uns als Netzwerk, in dem sich Menschen verschiedener Kulturen und Generationen in unterschiedlichen Lebens- und Familienphasen vernetzen können. Unser Familienzentrum ermöglicht es Familien Unterstützung zu erfahren, Engagement zu entfalten, Gemeinschaft zu gestalten und diese zu leben. Alle Familien aus unserem Stadtteil und darüber hinaus laden wir ein, an unseren offenen Angeboten teilzunehmen."},{"content":"In unseren altersübergreifenden Gruppen entsteht Kontinuität in den Beziehungen der Kinder untereinander, der Kinder zu den Erzieher*innen und der Erzieher*innen zu den Eltern. Dies ist die Grundlage für soziales Lernen und für die Entwicklung des Selbstbewusstseins."},{"content":"Miteinander singen und spielen, voneinander lernen, aufeinander achten und gemeinsam den Alltag gestalten. Dies erleben wir in den naturwissenschaftlichen, musikalischen und religionspädagogischen Projekten zu denen sich Kinder aller Altersgruppen und interessierte Erwachsene regelmäßig im Jahresverlauf treffen."},{"content":"Als Familienzentrum geben wir Familien Impulse, das gemeinsame Leben aktiv zu gestalten. Unser großes Außengelände, viele Neben- und Mehrzweckräume in unserem Zentrum bieten Platz zur Begegnung von Alt und Jung, zum Treffen von Interessensgemeinschaften und zum Austausch verschiedener Ideen und Ansichten. Unser Haus ist offen für Menschen unterschiedlicher Religionen und Weltanschauungen, denen wir zugewandt und wertschätzend begegnen. \"Wir nehmen das Kind individuell in seinen Stärken und Kompetenzen wahr und unterstützen und fördern diese gezielt.\""},{"content":"Eltern-Kind-GruppenGemeinsam-Wachsen-GruppenHebammenkurseNähworkshopsMusikgruppen"},{"content":"John-F.-Kennedy-Allee 7 38444 Wolfsburg Telefon: 05361 7 48 63 Fax: 05361 7 40 09 E-Mail: orga@faz-st-raphael.de"},{"content":"6 GruppenAltersübergreifend, 1 bis 6 JahreGanztagsDreivierteltags"},{"content":"Öffnungszeiten: 06:45 - 16:45 Uhr"},{"content":"In unserem multikulturellen Haus stehen Kinder und ihre Familien im Fokus: Die Kinder werden ermutigt, selbständig zu handeln. Dabei steht ihr Lerninteresse im Vordergrund unserer Angebote. Kinder dürfen Neues frei ausprobieren und eigene Erfahrungen sammeln und werden von uns Mitarbeiter*innen begleitet. So wächst ihr Zutrauen in das eigene Handeln. Für die Eltern schaffen wir Treffpunkte und unterstützen sie bei Fragen und Herausforderungen. In persönlichen Gesprächen werden die Bedarfe geklärt, eventuelle Hilfen angeboten und auf Wunsch Kontakte zu Beratungsstellen vermittelt. Eltern können sich mit ihren Ideen und Interessen einbringen. Grundlage dieser wertschätzenden Haltung Kindern, Eltern und Mitarbeiter*innen gegenüber ist der Early-Excellence-Ansatz."},{"content":"Kinder gehen motiviert und aktiv auf Lernsituationen zu. Neugierig verfolgen sie ihre Interessen. In unserem offenen Haus finden sie pädagogisch gestaltete Räume mit verschiedenen Schwerpunkten, die sie im Laufe des Tages frei nutzen können. Durch die Zusammenarbeit mit der Musikschule und den Fußball KIDZ wird das Team des Familienzentrums durch weitere kompetente Bildungsbegleiter ergänzt."},{"content":"Schwerpunkt unseres Familienzentrums ist die Weiterentwicklung der kindlichen Sprachfähigkeit. Wir nehmen unter anderem am Bundesprogramm \"Sprachkitas\" teil. Ziel ist es, alle Kinder im Gruppenalltag und auch individuell zu fördern. Unsere Mitarbeiter*innen nehmen sich Zeit zum Zuhören und ermuntern zum Sprechen."},{"content":"Über unser Familienzentrum hinaus ist es uns wichtig, dass Kinder und Eltern die Angebote im Stadtteil kennenlernen. Wir nutzen mit den Kindern regelmäßig die Turnhalle der Regenbogenschule und den Bauspielplatz, die Bücherei und das Freizeit- und Bildungszentrum Westhagen. Die Eltern sind immer herzlich eingeladen, uns zu begleiten. In Zusammenarbeit mit dem Mütterzentrum laden wir die Eltern zu internationalen Kochangeboten ein. Für alle Eltern im Stadtteil gibt es alle vierzehn Tage den Familientreff und im Sommer wöchentlich den Spielplatztreff Westhagen."},{"content":"In unserer Eltern-Kind-Gruppe für Eltern mit Kindern unter 3 Jahren steht die Beziehung der Eltern zum Kind und das Spiel miteinander im Fokus. Eltern werden sicherer in ihrer Rolle, ermutigen ihre Kinder, lernen aber auch Grenzen zu setzen. Um den Eltern noch zusätzlichen Raum zum Austauschen zu geben, findet einmal im Monat das Elternfrühstück statt."},{"content":"Gemeinsam-Wachsen (U3)ElternfrühstückFamilientreffSpielplatztreff"},{"content":"Rostocker Straße 15 38444 Wolfsburg Telefon: 05361 77 26 75 E-Mail: kita.westhagen@drk-wolfsburg.de oder E-Mail: fz.kita.westhagen@drk-wolfsburg.de"},{"content":"Kindergarten: 3 bis 6 JahreGanztagsDreivierteltagsHalbtagsGemeinsame Erziehung von Kindern mit und ohne Handicap"},{"content":"Öffnungszeiten: 07:00 - 16:00 Uhr"},{"content":"Kinder sind von Geburt an neugierig auf die Welt. Mit all ihren Sinnen entdecken und erforschen sie sich selbst, andere und ihre Umwelt. Diese Selbstbildungsprozesse werden durch die Eltern zu Hause und durch uns Pädagog*innen im Paulus Kinder- und Familienzentrum unterstützt."},{"content":"In der Grundlage unserer pädagogischen Arbeit – dem Early-Excellence-Ansatz – wollen wir unsere Erfahrungen mit denen der Eltern verknüpfen. Das Besondere an diesem ganzheitlichen Ansatz ist eine positive Grundeinstellung Kindern, Eltern und Mitarbeiter*innen gegenüber und eine wertschätzende Haltung, die zum Miteinander aller Beteiligten einlädt und so für Kinder die bestmöglichen Entwicklungsbedingungen schafft."},{"content":"Eltern sind die ersten wichtigen Bezugspersonen im Leben ihres Kindes. Die in der Familie gemachten Erfahrungen und das damit verbundene Wissen machen sie zu Experten ihres Kindes. Gemeinsam haben wir die Möglichkeit, jedes Kind umfassend zu begleiten. Unser Anliegen ist daher, mit allen Eltern eine wertschätzende Erziehungspartnerschaft einzugehen."},{"content":"Als Wolfsburgs erstes Familienzentrum haben wir uns unserem Stadtteil geöffnet und sind im Stadtteil präsent. Unsere Angebote richten sich an alle interessierten Stadtteilbewohner*innen."},{"content":"Die Vielfalt der Menschen in unserem Stadtteil erleben wir als große Bereicherung. In unserem Haus spielen, lernen und leben behinderte Menschen und nicht behinderte Menschen, Menschen mit unterschiedlichen Nationalitäten und Religionen gemeinsam. Pädagogische Elemente wie die Besuche zu Hause bei den Familien und gemeinsame Feste wie das jährliche Begrüßungsfest \"Paulus sagt HALLO!\" unterstützen diese Willkommenskultur."},{"content":"Wir arbeiten mit einer Vielzahl an Kooperationspartner*innen zusammen. Beispiele dafür sind die Kooperation mit der Laagbergschule oder unsere Zusammenarbeit mit den Wolfsburger Stadtteilmüttern. Angenommen sein und Vertrauen sind für uns die wichtigsten Voraussetzungen dafür, dass Familien sich wohlfühlen und Kinder sich bestmöglich entwickeln."},{"content":"Offene Eltern-Kind TreffsRucksack-BüchereiSpielplatztreff"},{"content":"Mecklenburger Str. 29 38440 Wolfsburg Telefon: 05361 3 13 18"},{"content":"7 Gruppen141 Betreuungsplätze für Kinder von 1 bis 6 JahrenKrippe: 2 GruppenKita: 3 GruppenIntegrative Kita: 2 GruppenGanztagsDreivierteltagsHalbtagsGemeinsame Erziehung von Kindern mit und ohne Behinderung"},{"content":"Öffnungszeiten: 07:00 - 16:30 Uhr"},{"content":"In unserem Familienzentrum begegnen sich Menschen verschiedener Kulturen. Wir betreuen Kinder aus 14 verschiedenen Herkunftsländern. Über 70 Prozent der Familien bringen eine eigene Muttersprache mit und erwerben Deutsch als Zweitsprache. Das können wir durch unsere Mitarbeiter*innen auffangen, da wir ein internationales Team beschäftigen. Wir können unseren Familien Unterstützung in acht Sprachen anbieten."},{"content":"Werte wie Vertrauen, Rücksichtnahme, Verantwortung, Solidarität, Akzeptanz und Vergebung werden in unserem Alltag integriert. In unserer Mitte wird jeder Glaube wertgeschätzt. Der Early-Excellence-Ansatz bildet die Grundlage für unsere pädagogische Arbeit. Wir schauen auf jedes Kind mit einen positiven Blick und stärken es in seinen Fähigkeiten."},{"content":"Mathematik, Sprache und musikalische Erziehung nehmen in unseren pädagogischen Angeboten und im täglichen Spiel einen besonderen Platz ein. Mit Bausteinen und Bällen machen die Kinder erste mathematische Grunderfahrungen. Unser Sprachbildungskonzept unterstützt die Kinder beim Lernen und im Umgang mit der deutschen Sprache. Dadurch gelingt es ihnen besser, ihre Gefühle und Wünsche zu äußern, was sich positiv auf die Entwicklung ihrer Persönlichkeit auswirkt. Singen und Musizieren macht unsere Kinder nicht nur glücklich, es inspiriert und fördert sie gleichzeitig."},{"content":"Als Wolfsburgs erstes Familienzentrum haben wir uns unserem Stadtteil geöffnet und sind im Stadtteil präsent. Unsere Angebote richten sich an alle interessierten Stadtteilbewohner*innen."},{"content":"In unserer teiloffenen Arbeit können die Kinder neben ihrem eigenen Gruppenraum viele weitere Funktionsräume im Haus nutzen. Kinder können sich ausprobieren und eigene Erfahrungen sammeln. Jederzeit können sie in den Experimentierbereichen mit Farben, Formen, Magneten und Wasser Versuche durchführen. So erleben sie Natur, Technik und ihre Umwelt aus einer neuen Perspektive. \"Wir schauen auf jedes Kind mit einem positiven Blick und stärken es in seinen Fähigkeiten.\""},{"content":"Oma-Opa-TagVater-Kind-WaldaktionenSprach-Workshop für ElternElterntreff und -frühstück"},{"content":"Oppelner Straße 17 38440 Wolfsburg Telefon: 05361 3 23 67 Fax: 05361 3 49 18 E-Mail: ochmann@kath-kita-st-joseph.de"},{"content":"5 GruppenKrippe: 2 GruppenKindergarten: 3 GruppenGanztagsGemeinsame Erziehung von Kindern mit und ohne Handicap"},{"content":"Öffnungszeiten: 06:00 - 17:00 Uhr"},{"content":"Unser Familienzentrum liegt in einer grünen Oase im Stadtzentrum Wolfsburgs. Dank einer kompletten Modernisierung des Außengeländes gibt es hier ein kleines Amphitheater, vielfältige Geräte und eine Menge Platz zum Toben, Klettern und Verstecken. Die zentrale Lage bietet uns jede Menge interessanter Ausflugsziele. Ganz in der Nähe liegen die Musikschule, das phæno, das Theater und auch die Bücherei."},{"content":"Um zu erkennen, womit sich das einzelne Kind beschäftigt, um zu entdecken, wie sie lernen, um ihre individuelle Entwicklung zu erfassen, ist die gezielte Beobachtung und der Austausch mit Eltern Grundlage unserer pädagogischen Arbeit. Diese wertschätzende Beobachtung stellt das Kind mit all seinen Stärken und Potentialen in den Mittelpunkt."},{"content":"Eltern sind und bleiben die wichtigsten Bezugspersonen ihres Kindes. Daher ist es uns ein besonderes Anliegen, dass wir Voraussetzungen bieten, die im Miteinander für Offenheit, Toleranz und Interesse sorgen. Wir möchten Familien einladen am \"Alltagsleben\" der Einrichtung mitzuwirken, sich zu beteiligen, wo sie es möchten und ihnen ein kompetenter Ansprechpartner sein, wo sie es brauchen."},{"content":"Unser Angebot beginnt bei der musikalischen Frühförderung für Kinder ab einem Jahr. Bewegung ist fester Bestandteil in unserem Tagesablauf. Naturerlebnisse sammeln die Kinder auf unserem großen Außengelände, bei Waldtagen und Projekten. Wir arbeiten nach dem Fachfrauenprinzip. Dies bedeutet, dass die Mitarbeiterinnen entsprechend ihrer Kompetenzen und Stärken eingesetzt werden. Auf diese Weise ergänzen sich die vorhandenen Ressourcen im Team und es entsteht eine hohe Fachlichkeit. Bei der Umsetzung von zahlreichen Bildungsangeboten erhalten wir Unterstützung von unseren Kooperationspartnern wie zum Beispiel der Musikschule, dem VfL Wolfsburg oder dem phaeno."},{"content":"Unsere Angebote im Familienzentrum, für Interessierte im Stadtteil, werden aktuell veröffentlicht oder/und liegen als Flyer an unterschiedlichen Anlaufstellen im Stadtteil. \"Unser Anspruch ist die ständige Weiterentwicklung unserer täglichen Arbeit. Für jedes Kind das Beste – das ist es, was uns antreibt.\""},{"content":"Musikalische FrühförderungFamilien- und BeratungsangeboteAlltagsintegrierte Sprachförderung (HIT)Bewegungs- und naturwissenschaftliche Angebote"},{"content":"Schachtweg 44 38440 Wolfsburg Telefon: 05361 1 43 80 E-Mail: kts.martin-luther.wolfsburg@evlka.de"},{"content":"5 GruppenKrippe: 1 Gruppe, 1 bis 3 JahreKindergarten: 3 Gruppen, 3 bis 6 JahreAltersübergreifend: 1 Gruppe, 1 bis 6 Jahre"},{"content":"Öffnungszeiten: 07:00 - 17:00 Uhr"},{"content":"Unser Tag beginnt mit dem Morgenparlament der Kinder. Hier werden Ideen vorgeschlagen, gemeinsam ausgewählt und anschließend ausgearbeitet. Etwas zu tun, zu handeln, ist uns sehr wichtig. Das betrifft Kinder, Eltern und auch die Mitarbeiter*innen – jeden Tag. So lernen alle auf Augenhöhe voneinander und lassen sich gemeinsam auf Neues ein. Wir stehen immer im Austausch mit den Familien, führen Gespräche mit Eltern. Die gesamte Familie wird einbezogen. Wir suchen aktiv den Austausch und teilen so verschiedene Sichtweisen auf das Kind. Für diese Gespräche ist eine gemeinsame Vertrauensbasis wichtig, denn erst dann wird ein offener Austausch möglich."},{"content":"Jedes Kind ist einzigartig und bringt Kompetenzen mit, die wir besonders fördern. Dabei handeln wir nach den Grundlagen der Reggio-Pädagogik, die einen aktiven Selbstbildungsprozess des Kindes in den Mittelpunkt stellt. Kinder können sich durch eigenes Handeln individuell entfalten und stecken mit ihrer Begeisterung andere an."},{"content":"Wir bieten im Familienzentrum verschiedene Gesprächskreise und Workshops für Eltern an. Hier können sich Eltern austauschen, sich gegenseitig stärken und gemeinsam aktiv werden. Ebenso treffen sich im Frauen-Forum regelmäßig Frauen aus unterschiedlichen Kulturkreisen, die gemeinsam Ausflüge und Aktivitäten planen."},{"content":"Bei Koch-Workshops, dem Mutter-Kind-Turnen oder Vater-Kind-Workshops können Familien ihre Zeit aktiv miteinander nutzen. Diese regelmäßigen Veranstaltungen werden gut angenommen. Für junge Eltern bieten wir beispielsweise den Krippen-Gesprächskreis, in dem sie Kontakte miteinander knüpfen können. Bei dieser Arbeit schätzen wir die Zusammenarbeit mit Kooperationspartnern wie der Katholischen Ehe- und Familienberatung, dem DLRG oder dem phaeno und vielen anderen mehr, die alle fußläufig erreicht werden können. Unsere Angebote stehen allen Familien im Stadtteil offen und werden über unsere Homepage kita.wolfsburg.de, sowie Presse, Aushänge und Veranstaltungsflyer bekannt gemacht. \"Wir begegnen den Eltern und Kindern mit Wertschätzung. Jedes Kind ist einzigartig und bringt Kompetenzen mit.\""},{"content":"Eltern-Kind-WorkshopsKoch-WorkshopsEltern-Kind-Gruppe \"Stella\"Krippengesprächskreis"},{"content":"Ketteler Straße 1 38440 Wolfsburg Telefon: 05361 20 67 40 (Zentrale) Telefon: 05361 20 67 47 (Familienzentrum) E-Mail: kita@wolfsburg.de"},{"content":"9 GruppenKrippe: 3 GanztagsgruppenKindergarten: 6 GruppenGanztagsDreivierteltags"},{"content":"ÖffnungszeitenMontag bis Freitag: 05.45 - 19:30 Uhr Samstag: 08:00 - 16:30 Uhr"},{"content":"Ganz in der Nähe zur Hellwinkelschule, dem Reislinger Markt und unserem Stadtteilcafé Anna befindet sich unser Familienzentrum. Diese zentrale Lage ist für den Aufbau von familienfreundlichen Strukturen vor Ort ideal. Eltern können ihre älteren Kinder zur Schule bringen, auf dem Markt Besorgungen machen und sich mit anderen Vätern und Müttern im Café zum offenen Elterntreff verabreden. Auf diesem Weg knüpfen sie persönliche Kontakte über Kulturen hinweg. Die Kinder stehen bei unserer täglichen Arbeit im Mittelpunkt des pädagogischen Handelns. Die hohe Qualität an Bildung, Erziehung und Betreuung ist die Basis unseres Alltags und schafft die Möglichkeit, alle Eltern gleichermaßen einzubeziehen und gemeinsam die Kompetenzen ihrer Kinder wahrzunehmen und auszubauen. Als christliche Einrichtung stehen wir für die Vermittlung von Werten wie Toleranz und Freundlichkeit. Bei uns erleben Kinder und ihre Familien verschiedene religiöse Traditionen."},{"content":"Wir betrachten jedes Kind individuell, erkennen dabei Stärken und fördern diese gezielt. Grundlage dafür ist der Early-Excellence-Ansatz. In Erziehungspartnerschaften mit den Eltern tauschen wir uns mit ihnen über die Lernwege und die Entwicklung ihres Kindes aus. Wir gestalten miteinander Bildungsangebote für das einzelne Kind."},{"content":"Nicht nur die Kinder, auch die Eltern sehen wir mit positivem Blick und interessieren uns für ihre Stärken, Kompetenzen und Belange. Zusammen entwickeln wir Angebote und Aktionen in unserem Kinder- und Familienzentrum, die allen Familien im Stadtteil offen stehen."},{"content":"Sprachbildung setzen wir im Alltag mit jedem einzelnen Kind um. Alle Mitarbeiter*innen werden intern mit dem Fokus auf das Thema Sprache weitergebildet. Unser Blick auf die Interessen und Fähigkeiten der Kinder hilft uns, zu erkennen, wie wir Inhalte optimal vermitteln können. Um das Sprachangebot zu erweitern, stehen wir in engem Austausch mit anderen Institutionen unter anderem mit dem Sprachheilkindergarten Stephanus II. \"In Erziehungspartnerschaften mit den Eltern führen wir partnerschaftliche Dialoge über die Sicht auf ihre Kinder.\""},{"content":"Eltern-Kind-GruppeSpiele- und BücherverleihSpielenachmittagEltern-Kind-TöpfernInfonachmittage für Eltern"},{"content":"Reislinger Straße 28a 38446 Wolfsburg Telefon: 05361 8 90 59 55 Fax: 05361 8 67 08 12 E-Mail: kts.annen.wolfsburg@evlka.de"},{"content":"5 GruppenKrippe: 1 GanztagsgruppeKindergarten: 4 GruppenGanztagsDreivierteltagsHalbtags"},{"content":"Öffnungszeiten: 07:00 - 17:00 Uhr"},{"content":"Unser Familienzentrum steht allen Familien aus Vorsfelde und Wendschott offen. In angenehmer Atmosphäre bieten wir Eltern mit Kindern und anderen Familienmitgliedern verschiedene Möglichkeiten, sich zu begegnen und gemeinsam etwas zu tun. Unsere Angebote reichen vom \"Offenen Eltern-Kind-Treff\" bis zu \"Großeltern-Enkel-Aktionen\". Regelmäßige Umfragen zeigen uns, was gebraucht und gewünscht wird. Dies hilft uns unsere Angebote entsprechend zu erweitern."},{"content":"Gemeinsam mit Eltern und Kindern werden regelmäßig leckere Gerichte gekocht und gebacken. Dafür verwenden wir überwiegend Biozutaten. Sehr beliebt ist auch das Angebot für Väter mit ihren Kindern. Gemeinsam wird gegrillt, gekocht oder Stockbrot am Feuer gebacken."},{"content":"Neben einer ausgewogenen Ernährung ist Bewegung ein weiterer Schwerpunkt unserer Einrichtung. In der natürlichen Bewegung erkunden Kinder aktiv sich selbst und ihre Umwelt. Wir unterstützen dies mit vielfältigen Bewegungsanreizen. In unserem neuen Gebäude haben wir viele Möglichkeiten geschaffen."},{"content":"Wir arbeiten nach dem Early-Excellence-Konzept. Ein wichtiger Bestandteil ist der positive Blick auf die Kinder. Wir achten besonders auf die Stärken und Kompetenzen des einzelnen Kindes und fördern diese gezielt. Durch regelmäßige Gespräche werden die Eltern in die Entwicklungsprozesse ihres Kindes mit einbezogen. Durch diese Zusammenarbeit werden Kinder bestmöglich auf ihrem Weg begleitet."},{"content":"Einer unserer Kooperationspartner*innen aus der Umgebung ist die Stadtteilbibliothek Vorsfelde. Regelmäßig kommt ein*e Bibliothekar*in zu uns ins Haus und stellt den Kindern auf unterschiedliche Weise Bücher vor. Gemeinsam mit dem VfL Wolfsburg e.V. ermöglichen wir unseren Kindern spielerische Bewegungserfahrungen. Den Abenteuerspielplatz Buntspecht besuchen wir regelmäßig mit unseren zukünftigen Schulkindern."},{"content":"Eine gute Zusammenarbeit mit den Familien ist uns sehr wichtig. Die Angebote des Familienzentrums sowie die Veranstaltungen und Feste werden gemeinsam mit den Familien geplant und durchgeführt. Eltern unterstützen finanziell unser Zirkusprojekt, indem sie Basare initiieren, deren Erlös für dieses Projekt verwendet wird. Unser Ziel ist es, das beste Umfeld für die Kinder und deren Familien zu schaff en und Verbindungen mit den Familien zu stärken."},{"content":"Eltern-Kind-KochenVäter/Männer-Kind-AktionenKiFa Mobil \"Draußen-Spiele\""},{"content":"Carl-Grete-Straße 24 38448 Wolfsburg Telefon: 05363 22 67 (KiFa Betreuung) Telefon: 05363 81 29 01 (KiFa Angebote) E-Mail: kifa-vorsfelde@stadt.wolfsburg.de"},{"content":"7 GruppenKrippe: 2 GanztagsgruppenKindergarten: 5 GruppenGanztagsDreivierteltagsHalbtags"},{"content":"Öffnungszeiten: 07:00 - 17:00 Uhr"},{"content":"Unser Familienzentrum steht allen Familien aus Westhagen und Umgebung zur Verfügung. Wir bieten Kindern, Eltern und Familien Möglichkeiten der Begegnung und des Kennenlernens vielfältiger Kulturen. Unsere Angebote werden gemeinsam durch Sie und mit Ihnen entwickelt. So können sich unsere Angebote Stück für Stück erweitern."},{"content":"Gemeinsam mit Eltern und Kindern werden leckere Gerichte aus vielen Ländern dieser Erde zusammen gekocht."},{"content":"Spielen ist die Arbeit der Kinder, mit der sie sich die Welt aneignen. Über das Spiel erwerben sie emotionale, soziale und weitere wichtige Kompetenzen. Im Spiel probieren sie sich aus und verarbeiten die vielen neuen Erfahrungen. Unsere Aufgabe ist es, das Kind zu begleiten, Anregungen zu geben und die Rahmenbedingungen zu schaffen, die jedes Kind für seine individuellen Lernprozesse benötigt."},{"content":"Eine*r unserer Kooperationspartner*innen ist die Evangelische Familienbildungsstätte \"FABI\", die verschiedene Angebote im Haus bereithält. Weiterhin arbeiten wir mit den \"Lesepaten\" zusammen und besuchen regelmäßig die Stadtteilbibliothek in Westhagen. Sehr viel Unterstützung bei unserem Beginn als Familienzentrum erfahren wir durch die Zusammenarbeit mit dem DRK Familienzentrum in Westhagen. Dadurch ist es uns auch möglich, schon von Beginn an eine \"Gemeinsam-Wachsen-Gruppe\" anzubieten. Dieses Angebot richtet sich an Eltern mit Kindern im Altern von 0 bis 3 Jahren. In regelmäßigen Gruppentreffen lernen sie in spielerischer Form die Bedürfnisse und Fähigkeiten ihrer Kinder genauer zu beobachten, um ihnen dort heraus gute Angebote für ihre Weiterentwicklung geben zu können."},{"content":"Die Vielfalt der Menschen und ihrer Kulturen bereichert unseren Stadtteil in hohem Maße. Bei unseren gemeinsamen Festen spiegelt sich diese Vielfalt in allen Bereichen wieder. Weil wir diese zu schätzen wissen, heißen wir alle Bewohner*innen Westhagens \"Willkommen\"."},{"content":"Eltern-Kind-KochenVäter/Männer-Kind-AktionenKiFa Mobil \"Draußen-Spiele\""},{"content":"Stralsunder Ring 45A 38444 Wolfsburg Telefon: 05361 89 04 03 0 (Leitung) Tel: 05361 89 04 03 12 (Koordinationsbüro) E-Mail: kifa-ring@stadt.wolfsburg.de"},{"content":"10 GruppenKrippe: 3 GruppenKindergarten: 3 GanztagsgruppenIntegration: 4 Plätze"},{"content":"Öffnungszeiten: 07:00 - 17:00 Uhr"},{"content":"Unsere Einrichtung wurde im Februar 1963 als erster Kindergarten in Vorsfelde eröffnet. In den Jahren 2012 und 2013 wurde die Kita neu gebaut und um 500 Quadratmeter im Obergeschoss erweitert. Die zusätzliche Fläche bietet eine Vielzahl an Räumlichkeiten für das Spielen und Lernen. Neben den großzügig gestalteten Gruppenbereichen stehen unter anderen ein Bewegungsraum, ein Projektraum, Jokis Bistro und das Elterncafé zur Verfügung. Die Kita ist umgeben von einem naturnahen und phantasievoll gestalteten Außengelände. Für unsere Angebote können wir zusätzlich die Räume unseres Gemeindezentrums in der Schlesierstraße 3 nutzen. Die Einrichtung liegt in einem ruhigen Wohngebiet der Vorsfelder Südstadt. Seit Herbst 2017 sind wir Kinder- und Familienzentrum."},{"content":"Die positive Haltung im Early-Excellence-Ansatz harmoniert mit unserem christlichen Menschenbild. Den Familien begegnen wir auf Augenhöhe und verstehen die Eltern und Angehörigen als Partner. Wir schätzen die Wurzeln und Erfahrungen der Familien und wollen gemeinsam die Kinder auf ihrem Weg begleiten."},{"content":"Zu unseren Angeboten laden wir Jung und Alt recht herzlich ein. Im Elterncafé, zur Familienküche und beim Musizieren schaffen wir Möglichkeiten der Begegnung und des Austauschs."},{"content":"Grundschule Am Drömling, Standort MoorkämpeMTV VorsfeldeDRK Seniorenzentrum"},{"content":"\"Bei uns ist jeder willkommen und findet seinen Platz. Wir leben unser christliches Menschenbild und sind Partner der Familien.\""},{"content":"Elterncafé/ElternfrühstückFamilienkücheTrommelworkshopsNähen"},{"content":"Erlenweg 14 38448 Wolfsburg Telefon: 05363 7 37 78"},{"content":"4 GruppenKrippe: 2 GruppenKindergarten: 2 Gruppen"},{"content":"Öffnungszeiten: 07:00 - 16:30 Uhr"},{"content":"Alle Infos über die GemeinsamWachsen-Gruppen in Kürze:"},{"content":"Die Gruppen haben aufgrund der Corona-Pandemie ein angepasstes Konzept. Daher sollten sich alle interessierten Familien bis auf weiteres bei der Koordinatorin telefonisch anmelden."},{"content":"Wolfsburger Familienzentren - Mehr, als ein Ort, um ein Kind abzugeben"},{"content":"Wolfsburger Familienzentren - Komm rein! Die offenen Arme eines Familienzentrums"},{"content":"Wolfsburger Familienzentren - Wir sprechen deine Sprache"},{"content":"Wolfsburger Familienzentren - Bildungsarbeit / Early Excellence"},{"content":"Wolfsburger Familienzentren - Sozialraumorientierung / Den Stadtteil mitgestalten"},{"content":"Wolfsburger Familienzentren - Eltern im Familienzentrum"},{"content":"Projekt des Monats März 2017 - Gemeinsam wachsen - Reportage"},{"content":"Copyright 2025 Wolfsburg"}]}
