{"headers":["Dokumentationen und Filme der Jugendförderung",""],"keywords":["Jugendförderung,Video,Film,Skaterpark,Luftsprünge,Inliner,Skate,Skater,Spielmobil"],"links":{"en":"https://www.wolfsburg.de/en/leben/jugend/dokumentationen-und-filme","de-DE":"https://www.wolfsburg.de/leben/jugend/dokumentationen-und-filme","x-default":"https://www.wolfsburg.de/en/leben/jugend/dokumentationen-und-filme"},"blocks":[{"content":"Ein Bild oder ein Film sagt mehr als 1000 Worte! Aus diesem Grund produziert die Abteilung Jugendförderung in unregelmäßigen Abständen kleine oder größere Filmbeiträge, um die verschiedenen Aktivitäten und Angebotsformen „sichtbar“ zu machen. Kinder- und Jugendarbeit kann man nicht einfach beschreiben, man muss sie erleben und erfahren um sie zu verstehen."},{"content":"Mit dem Aufstieg des VfL Wolfsburg in die erste Bundesliga nahm 1997 auch das Fanprojekt Wolfsburg seine Arbeit auf und entwickelte sich seitdem stetig weiter. Seit Anbeginn befindet sich das Fanprojekt in der Trägerschaft der Wolfsburger Jugendförderung und hat sich in den vergangenen 20 Jahren zu einer anerkannten Institution entwickelt. Das Fanprojekt ist genießt eine hohe Akzeptanz bei den Fans und den Partnerinnen und Partnern innerhalb des lokalen Netzwerks aus Stadt, Verein und Polizei. Dieser, in der Bundesligasaison 2016/2017, produzierte Film gibt einen beeindruckenden Einblick in die verschiedenen Tätigkeits- und Arbeitsfelder des Wolfsburger Fanprojekts und schaut hinter die Kulissen einer wichtigen und außergewöhnlichen Form der Jugendarbeit in Wolfsburg."},{"content":"Seit 35 Jahren ist das Spielmobil nun in Wolfsburg unterwegs. Es handelt sich um einen umgebauten Möbelanhänger, der bis unters Dach vollgestopft ist mit Spielutensilien, Bastelmaterial und vieles mehr."},{"content":"Mit dem Skaterpark im Allerpark steht Skaterinnen und Skatern aus Wolfsburg und der Region eine der modernsten Anlagen in Norddeutschland zur Verfügung. Oberbürgermeister Klaus Mohrs weihte die Anlage in Anwesenheit von Gästen aus Politik und Verwaltung sowie vielen Skatern am 1. Juni ein. Der Film versucht diesen besonderen Tag einzufangen und wiederzugeben."},{"content":"Vom 07. bis 09. Juni 2013 fanden am Schillerteich in Wolfsburg die Luftsprünge statt. Das bunte Fest für Kinder und ihre Familien findet alle zwei Jahre statt und begeistert jedes Mal bis zu 25.000 Besucherinnen und Besucher. Anlässlich des 75. Stadtgeburtstags wurde 2013 das Fest in Form eines Filmes dokumentiert."},{"content":"Copyright 2025 Wolfsburg"}]}
