{"keywords":["Kita","Wolfsburg","städtischer Trägerschaft"],"links":{"x-default":"https://www.wolfsburg.de/en/leben/jugend/kitas-wolfsburg","de-DE":"https://www.wolfsburg.de/leben/jugend/kitas-wolfsburg","en":"https://www.wolfsburg.de/en/leben/jugend/kitas-wolfsburg"},"blocks":[{"content":"JUNG UND ALT – WIR LERNEN VON- UND MITEINANDER!","breadcrumbs":["Kita Steimker Gärten"]},{"content":"Überblick Kita Steimker Gärten:","breadcrumbs":["Kita Steimker Gärten"]},{"breadcrumbs":["Kita Steimker Gärten"],"content":"Die Kindertagesstätte (Kita) liegt im neuen Stadtteil Steimker Gärten, zwischen Steimker Berg und Nordsteimke. Bis zu 113 Kinder im Alter zwischen 1 und 6 Jahren können die Einrichtung besuchen."},{"breadcrumbs":["Kita Steimker Gärten"],"content":"In der Kita Steimker Gärten ist alles auf die Kinder ausgerichtet, aber durch die einmalige Lage mitten im Seniorenquartier Wolfsburg, ist es uns wichtig ein gutes Miteinander zu leben. Vielfältige Kontakte zwischen den Generationen, miteinander staunend die Welt erleben, mit Bildern und Geschichten Reisen durch die Zeit unternehmen und neue Freundschaften entstehen zu lassen ist ein Kernpunkt des Konzepts."},{"content":"Unsere Einrichtung","breadcrumbs":["Kita Steimker Gärten"]},{"breadcrumbs":["Kita Steimker Gärten"],"content":"Wir arbeiten in einem offenen Konzept nach dem Early Excellence Ansatz. So kann sich jedes Kind frei entfalten und nach seinen Stärken und Talenten entwickeln. Wir sind bemüht, die Räume an die Bedürfnisse der Kinder anzupassen, so dass die Funktionsbereiche optimale Lern- und Entwicklungsmöglichkeiten für alle Kinder bieten. Die Bezugserzieher*innen begleiten die Kinder und ihre Familien durch die Kindergartenzeit und stehen jederzeit mit Rat und Tat zur Seite. Wir verstehen uns als ein wichtiger Bestandteil des Stadtteils und nehmen gerne am Leben dort teil."},{"content":"Gemeinsam mit Ihnen","breadcrumbs":["Kita Steimker Gärten"]},{"breadcrumbs":["Kita Steimker Gärten"],"content":"Die Eltern sind die ersten Experten ihrer Kinder. Diese Kompetenz ist eine wichtige Basis zur Zusammenarbeit mit den Familien. Gemeinsam erreichen wir das Beste für das Kind. Dabei hören wir zuerst auf die Bedürfnisse des Kindes und versuchen dann gemeinsam den optimalen Rahmen zu schaffen."},{"content":"Astrid Lindgren (\"Wir Kinder aus Bullerbü\")","breadcrumbs":["Kita Steimker Gärten"]},{"content":"Betreuungsangebote:","breadcrumbs":["Kita Steimker Gärten"]},{"breadcrumbs":["Kontakt","Kita Steimker Gärten"],"content":"Steimker Promenade 8b 38446 Wolfsburg"},{"content":"Telefon: 05361 8939250 E-Mail: kita-steimker-gaerten@stadt.wolfsburg.de","breadcrumbs":["Kontakt","Kita Steimker Gärten"]},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr","breadcrumbs":["Kontakt","Kita Steimker Gärten"]},{"content":"Überblick der Kita in der City:","breadcrumbs":["Kita in der City"]},{"breadcrumbs":["Kita in der City"],"content":"Die Kindertagesstätte (Kita) in der City liegt im Herzen der Stadt Wolfsburg. Bis zu 113 Kinder im Alter zwischen 1 und 6 Jahren können die Einrichtung besuchen."},{"breadcrumbs":["Kita in der City"],"content":"Die Räumlichkeiten des Kindergartens sind im Sinne der offenen Arbeit gestaltet. Die Themen unserer Stadt begegnen den Kindern in den Spiel- und Funktionsräumen. Allen Kindern bietet der Standort kurze Wege zu anderen Orten in der Stadt, die weitere Möglichkeiten für Spielen und Lernen bieten."},{"content":"Die Eltern sind die ersten Bezugspersonen und wir sehen sie als Expert*innen ihrer Kinder. Ein regelmäßiger Austausch ist uns sehr wichtig. Die Kita in der City bietet Gespräche an und Gelegenheiten, für die Eltern Prozesse in der Kita mitzugestalten.","breadcrumbs":["Kita in der City"]},{"breadcrumbs":["Kita in der City"],"content":"Betreuungsangebote:"},{"breadcrumbs":["Kontakt","Kita in der City"],"content":"Kolpingstraße 1 38440 Wolfsburg"},{"content":"Telefon: 05361 890401-0 E-Mail: kita-city@stadt.wolfsburg.de","breadcrumbs":["Kontakt","Kita in der City"]},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr","breadcrumbs":["Kontakt","Kita in der City"]},{"breadcrumbs":["Kita hinter den Gärten"],"content":"Überblick der Kita hinter den Gärten:"},{"breadcrumbs":["Kita hinter den Gärten"],"content":"Die Individualität jedes Kindes bestimmt die pädagogische Arbeit und ist zugleich ein Kinderrecht. Das Recht auf Einzigartigkeit und weitere UN-Kinderrechte wie die Rechte auf Fürsorge, Gesundheit, Bildung oder das Recht auf Spielen verbinden die Kulturen auf der ganzen Welt und werden bei uns in der Kita in den täglichen Ablauf integriert."},{"content":"Die Sprache ist für das Miteinander und das Lernen grundlegend. In der Kita hinter den Gärten werden Kinder in ihrer Muttersprache gestärkt und die Mehrsprachigkeit gefördert.","breadcrumbs":["Kita hinter den Gärten"]},{"breadcrumbs":["Kita hinter den Gärten"],"content":"Die Kita hinter den Gärten bietet Platz für 75 Krippen- und 50 Kindergartenkinder. In zwei Nestgruppen werden bereits Kinder unter einem Jahr liebevoll betreut. Der Kindergarten ist nach dem offenen Konzept eingerichtet, in den Funktionsbereichen werden persönliche Fähigkeiten wie Kreativität, Entdecker- und Lernfreude angeregt. Die Kulturvielfalt findet sich im ganzen Gebäude und im Außengelände wieder."},{"breadcrumbs":["Kita hinter den Gärten"],"content":"Die partnerschaftliche Zusammenarbeit mit den Eltern und Familien ist fest in unserem Konzept verankert. Die Eltern sind die ersten Bezugspersonen und wir sehen sie als Expert*innen ihrer Kinder. Ein reger Austausch ist uns daher sehr wichtig. Regelmäßige Gespräche und Raum für Beteiligungsmöglichkeiten lassen gemeinsame Lern- und Bildungsprozesse zu."},{"breadcrumbs":["Kita hinter den Gärten"],"content":"„Kinder aus aller Welt verbringen den Tag bei uns in der Kita. Sie alle vereint die UN-Kinderrechte.“"},{"breadcrumbs":["Kontakt","Kita hinter den Gärten"],"content":"Innovationskamp 4 38448 Wolfsburg Telefon: 05361 890404-0 E-Mail: kita-gaerten@stadt.wolfsburg.de"},{"breadcrumbs":["Kontakt","Kita hinter den Gärten"],"content":"Öffnungszeiten: Montag - Freitag: 06:00 - 18:00 Uhr"},{"breadcrumbs":["Kita Campus Hellwinkel"],"content":"Überblick der Kita Campus Hellwinkel:"},{"content":"Im Kindergarten kann sich jedes Kind frei nach seinen Interessen und Stärken entfalten. Die vielfältigen Funktionsräume bieten optimale Lern- und Entwicklungsmöglichkeiten. Die Kinder werden von ihren Bezugserzieher*innen kompetent und individuell durch die Kindergartenzeit begleitet.","breadcrumbs":["Kita Campus Hellwinkel"]},{"content":"Wir sehen Eltern als Expert*innen ihrer Kinder und setzen uns für eine Erziehungs- und Bildungspartnerschaft ein. Unsere pädagogische Arbeit orientiert sich an den Bedarfen von Kindern und ihren Familien. Kinder und Eltern erfahren, dass sie an Entscheidungen beteiligt werden.","breadcrumbs":["Kita Campus Hellwinkel"]},{"breadcrumbs":["Kita Campus Hellwinkel"],"content":"„Bewegung ist das Tor zum Lernen“"},{"content":"Ludwig Koneberg","breadcrumbs":["Kita Campus Hellwinkel"]},{"breadcrumbs":["Kita Campus Hellwinkel"],"content":"Betreuungsangebote:"},{"breadcrumbs":["Kontakt","Kita Campus Hellwinkel"],"content":"Reislinger Straße 30 38446 Wolfsburg Telefon: 05361 890191010 E-Mail: Kita-Campus-Hellwinkel@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr","breadcrumbs":["Kontakt","Kita Campus Hellwinkel"]},{"breadcrumbs":["Kifa am Ring"],"content":"Überblick des KiFa am Ring:Early-Excellence-KonzeptFür Kinder von 1-6 JahrenSchwerpunkt GrundbedürfnisseFamilienzentrumIntegratives Angebot"},{"breadcrumbs":["Kifa am Ring"],"content":"Das Kinder- und Familienzentrum (KiFa) am Ring bietet neben der Kinderbetreuung auch ein vielfältiges Angebot zur Begegnung, Information und Bildung für alle Familien aus dem Ortsteil Westhagen. Bis zu 113 Kinder zwischen 1 und sechs Jahren werden in Krippen- und Kindergartengruppen betreut."},{"content":"Die „basic needs“ - die Grundbedürfnisse eines jeden Menschen - sind auf der ganzen Welt dieselben. Jedes Kind braucht Essen und Schlafen. Jedes Kind braucht Sicherheit, Geborgenheit und Liebe. Jedes Kind will spielen und lernen. Im Rahmen unserer täglichen Arbeit beziehen wir diese Grundbedürfnisse in unseren gesamten Tagesablauf ein. Das KiFa am Ring ist ein Haus der Begegnung für Kinder und Erwachsenen aus der ganzen Welt und bietet Raum und Zeit für alle „basic needs“.","breadcrumbs":["Kifa am Ring"]},{"breadcrumbs":["Kifa am Ring"],"content":"Alle Kitas in der Trägerschaft der Stadt Wolfsburg arbeiten nach dem „Early-Excellence-Konzept“. Die partnerschaftliche Zusammenarbeit mit den Eltern und Familien hat in dem KiFa am Ring einen besonderen Stellenwert und kann bei uns aktiv mitgestaltet werden."},{"content":"Das KiFa am Ring bietet vielfältige Angebote für Familien. Hier können Familien sich treffen, sich kennen lernen, sich austauschen, voneinander lernen und Spaß haben. Das genaue Angebot ist dem aktuellen Programm des KiFa zu entnehmen.","breadcrumbs":["Kifa am Ring"]},{"breadcrumbs":["Kifa am Ring"],"content":"„Jedes Kind ist unterschiedlich, doch haben alle Kinder dieselben Wünsche.“"},{"content":"Betreuungsangebote:","breadcrumbs":["Kifa am Ring"]},{"content":"Stralsunder Ring 45a 38444 Wolfsburg Telefon: 05361 890403-0 E-Mail: kifa-ring@stadt.wolfsburg.de","breadcrumbs":["Kontakt","Kifa am Ring"]},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr","breadcrumbs":["Kontakt","Kifa am Ring"]},{"breadcrumbs":["Kita an den Teichen"],"content":"Überblick der Kita an den Teichen:Early-Excellence-KonzeptFür Kinder von 1-6 JahrenSchwerpunkt Naturwerkstatt"},{"breadcrumbs":["Kita an den Teichen"],"content":"Die Kindertagesstätte (Kita) an den Teichen liegt im Ortsteil Detmerode in direkter Nähe zur Natur. 120 Kinder im Alter zwischen 1 und 6 Jahren können die Einrichtung besuchen."},{"breadcrumbs":["Kita an den Teichen"],"content":"In der Kita an den Teichen setzen sich die Kinder mit der Natur und ihren Phänomenen spielend, erforschend und gestaltend auseinander. Die Kinder können in der Kita tagtäglich auf eine Entdeckungsreise gehen, deren Richtung und Tempo jedes Kind selbst bestimmt. Über das Leben und Lernen in der Kita hinaus erforschen wir mit den Kindern die grünen Oasen von Detmerode."},{"breadcrumbs":["Kita an den Teichen"],"content":"Die Räume der Kita an den Teichen sind im Sinne der offenen Arbeit gestaltet. Die Kinder können ihren Spielort und ihre Spielmaterialien frei wählen. Die Räumlichkeiten werden von den Kindern erkundet und immer wieder neu verändert – so kann Ihr Kind die Kita immer wieder neu entdecken."},{"breadcrumbs":["Kita an den Teichen"],"content":"Gemeinsam mit Ihnen"},{"breadcrumbs":["Kita an den Teichen"],"content":"Die partnerschaftliche Zusammenarbeit mit den Eltern und Familien hat bei uns einen besonderen Stellenwert. Die Eltern sind die ersten Bezugspersonen und wir sehen sie als Expert*innen ihrer Kinder. Ein reger Austausch ist uns sehr wichtig. Die Kita an den Teichen bietet regelmäßige Gespräche an und Gelegenheiten für Eltern Prozesse in der Kita mitzugestalten."},{"breadcrumbs":["Kita an den Teichen"],"content":"„Von der Natur für das Leben lernen, das ist das Ziel unserer Arbeit“"},{"content":"Betreuungsangebote:","breadcrumbs":["Kita an den Teichen"]},{"breadcrumbs":["Kontakt","Kita an den Teichen"],"content":"Theodor-Heuss-Straße 53 38444 Wolfsburg Telefon: 05361 890402-0 E-Mail: kita-teichen@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr","breadcrumbs":["Kontakt","Kita an den Teichen"]},{"content":"Überblick der Kita am Schlosspark:Early Excellene KonzeptFür Kinder von 1-6 JahrenSchwerpunkt MusikVerschiedene Spiel- und FunktionsbereicheAltersübergreifende KindergartengruppenFlexible Betreuungsangebote für Berufstätige Etwa 80 Kinder im Alter zwischen 1 und 6 Jahren finden in der Kindertagesstätte am Schlosspark in Fallersleben Raum, Anregung und Unterstützung, die Welt zu entdecken, zu erforschen und zu begreifen.","breadcrumbs":["Kita am Schlosspark"]},{"breadcrumbs":["Kita am Schlosspark"],"content":"Besonderer Schwerpunkt der Kita am Schlosspark ist die Musik. Ob musikalische Frühförderung, die MuLieTa’s oder der Klanggarten im Außengelände: hier können Kinder selbst Musik und Klänge erzeugen und sich dazu bewegen."},{"content":"Die Räume der Kita am Schlosspark sind im Sinne der offenen Arbeit so gestaltet, dass es verschiedene Spiel- und Funktionsbereiche im gesamten Haus gibt. Die pädagogische Arbeit und Raumgestaltung ermöglicht den Kindern sich wohl zu fühlen und selbsttätig die Welt zu entdecken.","breadcrumbs":["Kita am Schlosspark"]},{"content":"Gemeinsam mit Ihnen","breadcrumbs":["Kita am Schlosspark"]},{"breadcrumbs":["Kita am Schlosspark"],"content":"Es ist der Kita am Schlosspark wichtig, Eltern aktiv in das Kita-Leben einzubeziehen. Schließlich sind sie die ersten Bezugspersonen und somit Expert ihrer Kinder. Daher bietet die Kita am Schlosspark regelmäßige Gespräche sowie viele Beteiligungsmöglichkeiten für Eltern an."},{"breadcrumbs":["Kita am Schlosspark"],"content":"\"Kinder brauchen eine Umgebung, in der sie sich wohlfühlen und die ihnen die Möglichkeit gibt, die Welt selbsttätig zu erkunden.\""},{"breadcrumbs":["Kita am Schlosspark"],"content":"Betreuungsformen:"},{"content":"Hofekamp 6 38442 Wolfsburg Telefon: 05362 51922 E-Mail: kita-schlosspark@stadt.wolfsburg.de","breadcrumbs":["Kontakt","Kita am Schlosspark"]},{"breadcrumbs":["Kontakt","Kita am Schlosspark"],"content":"Öffnungszeiten: Montag - Freitag: 06:30 - 17:00 Uhr"},{"content":"Überblick der Kita am Klinikum:Early-Excellence-KonzeptFür Kinder von 1-6 JahrenSchwerpunkt Partizipation und NaturwissenFlexible Betreuungsangebote für Berufstätige Am Stadtwald Wolfsburg gelegen bietet die Kindertagesstätte am Klinikum mehr als 100 Kindern im Alter zwischen etwa 1 und 6 Jahren ein natürliches Umfeld und eine angenehme Atmosphäre.","breadcrumbs":["Kita am Klinikum"]},{"breadcrumbs":["Kita am Klinikum"],"content":"Über die Schwerpunkte Partizipation und Naturwissen fördert die Kita am Klinikum die vorhandenen Talente der Kinder und stärkt sie in deren Sinneswahrnehmung, Bewegungs- und Handlungserfahrung."},{"breadcrumbs":["Kita am Klinikum"],"content":"Unsere Einrichtung"},{"breadcrumbs":["Kita am Klinikum"],"content":"Kinder brauchen für ihre Entwicklung und Lernerfahrungen eine Umgebung, in der sie sich wohlfühlen und die ihnen die Möglichkeit gibt, die Welt selbsttätig zu erkunden. Im Rahmen der pädagogischen Qualitätsentwicklung hat die Kita am Klinikum daher Standards für die Eingewöhnung, Kinderbeteiligung und Raumgestaltung entwickelt."},{"breadcrumbs":["Kita am Klinikum"],"content":"Eltern werden als Expert*innen ihrer Kinder verstanden, schließlich sind sie die ersten Bezugspersonen im Leben der Kinder. Um Eltern und Erziehungsberechtigte aktiv in die Lern- und Bildungsprozesse in unserer Kita einzubeziehen, bietet die Kita am Klinikum dazu regelmäßige Gespräche sowie viele Beteiligungsmöglichkeiten an."},{"content":"\"Jedes Kind ist wichtig für die Gemeinschaft, wird von uns mit seinen Ideen ernst genommen und kann etwas bewirken.\"","breadcrumbs":["Kita am Klinikum"]},{"content":"Betreuungsformen:","breadcrumbs":["Kita am Klinikum"]},{"breadcrumbs":["Kontakt","Kita am Klinikum"],"content":"Sauerbruchstraße 7c 38440 Wolfsburg Telefon: 05361 3089980 E-Mail: kita-klinikum@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 06:30 - 19:00 Uhr","breadcrumbs":["Kontakt","Kita am Klinikum"]},{"content":"Überblick der Kita am Gutspark:","breadcrumbs":["Kita am Gutspark"]},{"breadcrumbs":["Kita am Gutspark"],"content":"In der Kita am Gutspark bekommen die Kinder die Möglichkeit die Natur hautnah zu erleben. Ein weiterer Schwerpunkt liegt auf dem Bereich der Kreativität. Durch regelmäßige Angebote und individuelle Anregungen haben die Kinder die Möglichkeit, mit verschiedenen Materialien zu experimentieren und erste kleine Kunstwerke entstehen zu lassen. Hierbei stehen Individualität und Fantasie im Vordergrund."},{"content":"Eine enge und vertrauensvolle Zusammenarbeit mit Eltern ist für uns selbstverständlich. Wir verstehen die Eltern als Expert*innen ihrer Kinder und stehen mit ihnen in regem Austausch. Regelmäßig wird den Eltern die Möglichkeit gegeben, sich an Prozessen in der Kita zu beteiligen und so den Alltag mit zu gestalten.","breadcrumbs":["Kita am Gutspark"]},{"breadcrumbs":["Kita am Gutspark"],"content":"\"Ein wertschätzender und liebevoller Umgang ist uns besonders wichtig.\""},{"content":"Betreuungsformen:","breadcrumbs":["Kita am Gutspark"]},{"content":"Hattorfer Straße 12 38442 Wolfsburg Telefon: 05361 3751603 E-Mail: kita-gutspark@stadt.wolfsburg.de","breadcrumbs":["Kontakt","Kita am Gutspark"]},{"breadcrumbs":["Kontakt","Kita am Gutspark"],"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr"},{"breadcrumbs":["Kifa Vorsfelde"],"content":"Überblick des KiFa Vorsfelde:"},{"content":"Im Ortsteil Vorsfelde in der Carl-Grete-Straße befindet sich das Kinder- und Familienzentrum Vorsfelde (KiFa). Bis zu 155 Kinder im Alter zwischen 1 und 6 Jahren besuchen die Einrichtung.","breadcrumbs":["Kifa Vorsfelde"]},{"content":"Gesunde Ernährung als ein Schwerpunkt bildet sich durch die Verwendung von größtenteils Bioprodukten zu den Mahlzeiten ab. Ernährungserziehung spielt im Alltag des KiFa Vorsfelde eine besondere Rolle. Bewegung als weiterer Schwerpunkt wird durch einen Bewegungsbereich im Haus, Wassergewöhnungs- und Psychomotorikangebote ermöglicht und gefördert.","breadcrumbs":["Kifa Vorsfelde"]},{"content":"Die Zusammenarbeit mit Eltern gestaltet das KiFa Vorsfelde aktiv und bietet regelmäßige Gespräche und verschiedene Beteiligungsmöglichkeiten an.","breadcrumbs":["Kifa Vorsfelde"]},{"content":"Als Kinder- und Familienzentrum bietet die Einrichtung allen Vorsfelder Familien vielfältige Angebote zur Begegnung, Information und Bildung. Das genaue Angebot ist dem aktuellen Programm des Kinder- und Familienzentrums zu entnehmen, welches Anfang März erscheint.","breadcrumbs":["Kifa Vorsfelde"]},{"content":"\"Kinder betreuen, sich begegnen, sich informieren, sich bilden. Das Angebot unseres Kinder- und Familienzentrums ist vielfältig.\"","breadcrumbs":["Kifa Vorsfelde"]},{"content":"Betreuungsformen:","breadcrumbs":["Kifa Vorsfelde"]},{"content":"Carl-Grete-Straße 24 38448 Wolfsburg Telefon: 05363 2267 (Kita-Betreuung) Telefon: 05363 812901 (Familienzentrum) E-Mail: kifa-vorsfelde@stadt.wolfsburg.de","breadcrumbs":["Kontakt","Kifa Vorsfelde"]},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr","breadcrumbs":["Kontakt","Kifa Vorsfelde"]},{"breadcrumbs":["Kita an der Schunter"],"content":"Überblick der Kita an der Schunter:"},{"breadcrumbs":["Kita an der Schunter"],"content":"Die Kindertagesstätte (Kita) an der Schunter liegt inmitten der Ortschaft Hattorf am südlichen, ländlich geprägtem Rande der Stadt Wolfsburg. Bis zu 50 Kinder im Alter zwischen 3 und 6 Jahren können die Einrichtung besuchen."},{"breadcrumbs":["Kita an der Schunter"],"content":"Das dörflich geprägte Leben ist vielfältig: Wohnortnah ist traditionell ein reges Vereins – und Kulturleben verankert. Mit z.B. dem Sportverein, der Freiwilliger Feuerwehr, der Grundschule, den ortsansässigen Unternehmen wie der Gärtnerei und den kulturschaffenden Vereinen bieten sich verschiedenste Begegnungsorte. Daneben bilden der private Wohnraum und die ländliche Lage mit Wiesen, Auen und zur Entdeckung einladenden Naturräumen den prägenden Lebensraum einer gewachsenen Dorfgemeinschaft. Sie sind unmittelbares Lebensumfeld und somit Erfahrungsraum für erste Entwicklungs- und Bildungsschritte. Wir fügen uns ein, sind Teil und nutzen diese für unsere tägliche Arbeit in der Kita, indem wir gemeinsam mit Ihrem Kind die unterschiedlichen Facetten dieses ländlichen Lebensraums erkunden."},{"breadcrumbs":["Kita an der Schunter"],"content":"Unsere Einrichtung"},{"breadcrumbs":["Kita an der Schunter"],"content":"Die Räumlichkeiten des Kindergartens sind im Sinne der offenen Arbeit gestaltet. Die Themen des ländlichen Lebensraums begegnen den Kindern in den Spiel- und Funktionsräumen. Die unmittelbare Umgebung binden wir am Interesse der Kinder orientierend ein und geben dem Lern – und Expansionsstreben der Kinder so Raum und Gestaltungsmöglichkeiten."},{"content":"Gemeinsam mit Ihnen","breadcrumbs":["Kita an der Schunter"]},{"content":"Sie als Eltern sind in der Regel die engsten Bezugspersonen und wir sehen Sie daher als die ersten Expert*innen Ihrer Kinder. Ein regelmäßiger Austausch ist uns sehr wichtig. Die Fachkräfte der Kita binden Sie daher als Erziehungspartner in den Alltag ein und gestalten so gemeinsam mit Ihnen die Bildungsbiographie Ihrer Kinder.","breadcrumbs":["Kita an der Schunter"]},{"content":"Betreuungsangebot:","breadcrumbs":["Kita an der Schunter"]},{"breadcrumbs":["Kontakt","Kita an der Schunter"],"content":"Krugstraße 38 38444 Wolfsburg Telefon: 05363 5210 0110 E-Mail: kita-schunter@stadt.wolfsburg.de"},{"breadcrumbs":["Kontakt","Kita an der Schunter"],"content":"Öffnungszeiten: Montag - Freitag: 08:00 - 16:00 Uhr"},{"content":"Sonderdienste: 07:00 - 08:00 Uhr und 16:00 - 17:00 Uhr","breadcrumbs":["Kontakt","Kita an der Schunter"]},{"breadcrumbs":["Kita an der Schule"],"content":"Überblick der Kita an der Schule:"},{"breadcrumbs":["Kita an der Schule"],"content":"Die „Kita an der Schule“ befindet sich in direkter Nachbarschaft zur „Kita in der City“ in der Wolfsburger Innenstadt. Bis zu 83 Kinder zwischen 1 und 6 Jahren können die Einrichtung besuchen."},{"content":"Unsere Kindertagesstätte bietet den Kindern über zwei Etagen die Möglichkeit, ihren Tag bei uns entsprechend ihrer Bedürfnisse und Interessen zu gestalten. Der Early Excellence Ansatz mit dem offenen Konzept und die ansprechend gestalteten Funktionsräume ebnen den Kindern den Weg für vielfällige selbstbestimmte Lern- und Entwicklungsmöglichkeiten. Alle Räume im Haus werden fortlaufend mit den Kindern an ihre aktuellen Themen angepasst.","breadcrumbs":["Kita an der Schule"]},{"breadcrumbs":["Kita an der Schule"],"content":"Die natürliche Neugier und das Entdeckerverhalten der Kinder aufzugreifen und zu begleiten ist großer Bestandteil unseres Hausschwerpunktes „Forschen“. Den Kindern werden im ganzen Haus unterschiedliche Materialien, welche zum Experimentieren anregen, zur Verfügung gestellt. Wir unterstützen die Kinder darin, ihren eigenen Forscherfragen nachzugehen und Antworten auf ihre Fragen zu finden. Die Planung und Durchführung von Projekten und die dazugehörige Dokumentation sind uns dabei genauso wichtig, wie die sprachliche Begleitung zur Unterstützung der kommunikativen Fähigkeiten und der Erweiterung des kindlichen Wortschatzes. Im Rahmen unserer pädagogischen Arbeit haben wir eine Kooperation mit dem phaeno."},{"breadcrumbs":["Kita an der Schule"],"content":"„Spiel ist die höchste Form des Forschens“ Albert Einstein"},{"breadcrumbs":["Kita an der Schule"],"content":"Betreuungsangebote:"},{"breadcrumbs":["Kontakt","Kita an der Schule"],"content":"Kolpingstr. 3 38440 Wolfsburg Telefon: 05361 8900380 E-Mail: kita-schule@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 06:00 - 17:00 Uhr","breadcrumbs":["Kontakt","Kita an der Schule"]},{"content":"Sören Henke","breadcrumbs":["Kontakt Stadt Wolfsburg"]},{"breadcrumbs":["Kontakt Stadt Wolfsburg"],"content":"Geschäftsbereich Jugend Fachgebiet Städtische Kindertagesstätten Lessingstraße 12 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2221","breadcrumbs":["Kontakt Stadt Wolfsburg"]},{"content":"Die zehn städtischen Kitas in Wolfsburg zeichnen sich durch klare pädagogische Schwerpunkte aus. Jede Einrichtung hat andere Schwerpunkte, die sich im täglichen Kita-Ablauf der Kinder widerspiegeln – diese Schwerpunkte finden sich auch in den Logos der einzelnen Kitas wieder. Mit gesunder Ernährung über Bewegung, Mitbestimmung, Musik oder Naturwerkstatt über Stadtleben und Basic Needs bis hin zu UN-Kinderrechten bieten unsere Kitas eine tolle Vielfalt an. Zwei Einrichtungen sind gleichzeitig Familienzentrum und öffnen sich in Ihrer Arbeit in den Stadtteil und bieten zusätzlich eine Beratung und Unterstützung für Eltern."},{"content":"Alle städtischen Kindertagesstätten arbeiten nach dem „Early-Excellence“-Ansatz – das bedeutet, dass die Fähigkeiten eines jeden Kindes individuell gefördert werden. Der Grundsatz dieses Konzepts lautet: „Jedes Kind ist einzigartig.“ Wir behandeln Ihr Kind mit Wertschätzung und respektieren es so, wie es ist. Unser Blick richtet sich nicht auf die Schwächen Ihres Kindes, sondern auf seine Stärken und Talente – denn jedes Kind trägt Talente in sich, die weiter entwickelt und gefördert werden können."},{"content":"Die Zusammenarbeit mit den Eltern ist bei dem „Early-Excellence“-Ansatz sehr wichtig, denn sie sind die ersten und wichtigsten Experten ihrer Kinder. Wir möchten Sie in ihrer Erziehungskompetenz stärken und Sie in die Bildungsprozesse ihrer Kinder einbeziehen – das ist für uns die Grundlage unserer erfolgreichen Arbeit."},{"content":"Die Anmeldung für einen Kita-Platz ist über die Online-Plattform WOLLES WELT."},{"content":"Die Anmeldung über WOLLES WELT ersetzt nicht den Wunsch nach dem persönlichen Kontakt. Die städtischen Kindertagesstätten bieten jährlich einen Tag der offenen Tür sowie individuell vereinbarte Kennenlerntermine an."},{"content":"JUNG UND ALT – WIR LERNEN VON- UND MITEINANDER!"},{"content":"Überblick Kita Steimker Gärten:"},{"content":"Die Kindertagesstätte (Kita) liegt im neuen Stadtteil Steimker Gärten, zwischen Steimker Berg und Nordsteimke. Bis zu 113 Kinder im Alter zwischen 1 und 6 Jahren können die Einrichtung besuchen."},{"content":"In der Kita Steimker Gärten ist alles auf die Kinder ausgerichtet, aber durch die einmalige Lage mitten im Seniorenquartier Wolfsburg, ist es uns wichtig ein gutes Miteinander zu leben. Vielfältige Kontakte zwischen den Generationen, miteinander staunend die Welt erleben, mit Bildern und Geschichten Reisen durch die Zeit unternehmen und neue Freundschaften entstehen zu lassen ist ein Kernpunkt des Konzepts."},{"content":"Unsere Einrichtung"},{"content":"Wir arbeiten in einem offenen Konzept nach dem Early Excellence Ansatz. So kann sich jedes Kind frei entfalten und nach seinen Stärken und Talenten entwickeln. Wir sind bemüht, die Räume an die Bedürfnisse der Kinder anzupassen, so dass die Funktionsbereiche optimale Lern- und Entwicklungsmöglichkeiten für alle Kinder bieten. Die Bezugserzieher*innen begleiten die Kinder und ihre Familien durch die Kindergartenzeit und stehen jederzeit mit Rat und Tat zur Seite. Wir verstehen uns als ein wichtiger Bestandteil des Stadtteils und nehmen gerne am Leben dort teil."},{"content":"Gemeinsam mit Ihnen"},{"content":"Die Eltern sind die ersten Experten ihrer Kinder. Diese Kompetenz ist eine wichtige Basis zur Zusammenarbeit mit den Familien. Gemeinsam erreichen wir das Beste für das Kind. Dabei hören wir zuerst auf die Bedürfnisse des Kindes und versuchen dann gemeinsam den optimalen Rahmen zu schaffen."},{"content":"Astrid Lindgren (\"Wir Kinder aus Bullerbü\")"},{"content":"Betreuungsangebote:"},{"content":"Steimker Promenade 8b 38446 Wolfsburg"},{"content":"Telefon: 05361 8939250 E-Mail: kita-steimker-gaerten@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr"},{"content":"Überblick der Kita in der City:"},{"content":"Die Kindertagesstätte (Kita) in der City liegt im Herzen der Stadt Wolfsburg. Bis zu 113 Kinder im Alter zwischen 1 und 6 Jahren können die Einrichtung besuchen."},{"content":"Die Räumlichkeiten des Kindergartens sind im Sinne der offenen Arbeit gestaltet. Die Themen unserer Stadt begegnen den Kindern in den Spiel- und Funktionsräumen. Allen Kindern bietet der Standort kurze Wege zu anderen Orten in der Stadt, die weitere Möglichkeiten für Spielen und Lernen bieten."},{"content":"Die Eltern sind die ersten Bezugspersonen und wir sehen sie als Expert*innen ihrer Kinder. Ein regelmäßiger Austausch ist uns sehr wichtig. Die Kita in der City bietet Gespräche an und Gelegenheiten, für die Eltern Prozesse in der Kita mitzugestalten."},{"content":"Betreuungsangebote:"},{"content":"Kolpingstraße 1 38440 Wolfsburg"},{"content":"Telefon: 05361 890401-0 E-Mail: kita-city@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr"},{"content":"Überblick der Kita hinter den Gärten:"},{"content":"Die Individualität jedes Kindes bestimmt die pädagogische Arbeit und ist zugleich ein Kinderrecht. Das Recht auf Einzigartigkeit und weitere UN-Kinderrechte wie die Rechte auf Fürsorge, Gesundheit, Bildung oder das Recht auf Spielen verbinden die Kulturen auf der ganzen Welt und werden bei uns in der Kita in den täglichen Ablauf integriert."},{"content":"Die Sprache ist für das Miteinander und das Lernen grundlegend. In der Kita hinter den Gärten werden Kinder in ihrer Muttersprache gestärkt und die Mehrsprachigkeit gefördert."},{"content":"Die Kita hinter den Gärten bietet Platz für 75 Krippen- und 50 Kindergartenkinder. In zwei Nestgruppen werden bereits Kinder unter einem Jahr liebevoll betreut. Der Kindergarten ist nach dem offenen Konzept eingerichtet, in den Funktionsbereichen werden persönliche Fähigkeiten wie Kreativität, Entdecker- und Lernfreude angeregt. Die Kulturvielfalt findet sich im ganzen Gebäude und im Außengelände wieder."},{"content":"Die partnerschaftliche Zusammenarbeit mit den Eltern und Familien ist fest in unserem Konzept verankert. Die Eltern sind die ersten Bezugspersonen und wir sehen sie als Expert*innen ihrer Kinder. Ein reger Austausch ist uns daher sehr wichtig. Regelmäßige Gespräche und Raum für Beteiligungsmöglichkeiten lassen gemeinsame Lern- und Bildungsprozesse zu."},{"content":"„Kinder aus aller Welt verbringen den Tag bei uns in der Kita. Sie alle vereint die UN-Kinderrechte.“"},{"content":"Innovationskamp 4 38448 Wolfsburg Telefon: 05361 890404-0 E-Mail: kita-gaerten@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 06:00 - 18:00 Uhr"},{"content":"Überblick der Kita Campus Hellwinkel:"},{"content":"Im Kindergarten kann sich jedes Kind frei nach seinen Interessen und Stärken entfalten. Die vielfältigen Funktionsräume bieten optimale Lern- und Entwicklungsmöglichkeiten. Die Kinder werden von ihren Bezugserzieher*innen kompetent und individuell durch die Kindergartenzeit begleitet."},{"content":"Wir sehen Eltern als Expert*innen ihrer Kinder und setzen uns für eine Erziehungs- und Bildungspartnerschaft ein. Unsere pädagogische Arbeit orientiert sich an den Bedarfen von Kindern und ihren Familien. Kinder und Eltern erfahren, dass sie an Entscheidungen beteiligt werden."},{"content":"„Bewegung ist das Tor zum Lernen“"},{"content":"Ludwig Koneberg"},{"content":"Betreuungsangebote:"},{"content":"Reislinger Straße 30 38446 Wolfsburg Telefon: 05361 890191010 E-Mail: Kita-Campus-Hellwinkel@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr"},{"content":"Überblick des KiFa am Ring:Early-Excellence-KonzeptFür Kinder von 1-6 JahrenSchwerpunkt GrundbedürfnisseFamilienzentrumIntegratives Angebot"},{"content":"Das Kinder- und Familienzentrum (KiFa) am Ring bietet neben der Kinderbetreuung auch ein vielfältiges Angebot zur Begegnung, Information und Bildung für alle Familien aus dem Ortsteil Westhagen. Bis zu 113 Kinder zwischen 1 und sechs Jahren werden in Krippen- und Kindergartengruppen betreut."},{"content":"Die „basic needs“ - die Grundbedürfnisse eines jeden Menschen - sind auf der ganzen Welt dieselben. Jedes Kind braucht Essen und Schlafen. Jedes Kind braucht Sicherheit, Geborgenheit und Liebe. Jedes Kind will spielen und lernen. Im Rahmen unserer täglichen Arbeit beziehen wir diese Grundbedürfnisse in unseren gesamten Tagesablauf ein. Das KiFa am Ring ist ein Haus der Begegnung für Kinder und Erwachsenen aus der ganzen Welt und bietet Raum und Zeit für alle „basic needs“."},{"content":"Alle Kitas in der Trägerschaft der Stadt Wolfsburg arbeiten nach dem „Early-Excellence-Konzept“. Die partnerschaftliche Zusammenarbeit mit den Eltern und Familien hat in dem KiFa am Ring einen besonderen Stellenwert und kann bei uns aktiv mitgestaltet werden."},{"content":"Das KiFa am Ring bietet vielfältige Angebote für Familien. Hier können Familien sich treffen, sich kennen lernen, sich austauschen, voneinander lernen und Spaß haben. Das genaue Angebot ist dem aktuellen Programm des KiFa zu entnehmen."},{"content":"„Jedes Kind ist unterschiedlich, doch haben alle Kinder dieselben Wünsche.“"},{"content":"Betreuungsangebote:"},{"content":"Stralsunder Ring 45a 38444 Wolfsburg Telefon: 05361 890403-0 E-Mail: kifa-ring@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr"},{"content":"Überblick der Kita an den Teichen:Early-Excellence-KonzeptFür Kinder von 1-6 JahrenSchwerpunkt Naturwerkstatt"},{"content":"Die Kindertagesstätte (Kita) an den Teichen liegt im Ortsteil Detmerode in direkter Nähe zur Natur. 120 Kinder im Alter zwischen 1 und 6 Jahren können die Einrichtung besuchen."},{"content":"In der Kita an den Teichen setzen sich die Kinder mit der Natur und ihren Phänomenen spielend, erforschend und gestaltend auseinander. Die Kinder können in der Kita tagtäglich auf eine Entdeckungsreise gehen, deren Richtung und Tempo jedes Kind selbst bestimmt. Über das Leben und Lernen in der Kita hinaus erforschen wir mit den Kindern die grünen Oasen von Detmerode."},{"content":"Die Räume der Kita an den Teichen sind im Sinne der offenen Arbeit gestaltet. Die Kinder können ihren Spielort und ihre Spielmaterialien frei wählen. Die Räumlichkeiten werden von den Kindern erkundet und immer wieder neu verändert – so kann Ihr Kind die Kita immer wieder neu entdecken."},{"content":"Gemeinsam mit Ihnen"},{"content":"Die partnerschaftliche Zusammenarbeit mit den Eltern und Familien hat bei uns einen besonderen Stellenwert. Die Eltern sind die ersten Bezugspersonen und wir sehen sie als Expert*innen ihrer Kinder. Ein reger Austausch ist uns sehr wichtig. Die Kita an den Teichen bietet regelmäßige Gespräche an und Gelegenheiten für Eltern Prozesse in der Kita mitzugestalten."},{"content":"„Von der Natur für das Leben lernen, das ist das Ziel unserer Arbeit“"},{"content":"Betreuungsangebote:"},{"content":"Theodor-Heuss-Straße 53 38444 Wolfsburg Telefon: 05361 890402-0 E-Mail: kita-teichen@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr"},{"content":"Überblick der Kita am Schlosspark:Early Excellene KonzeptFür Kinder von 1-6 JahrenSchwerpunkt MusikVerschiedene Spiel- und FunktionsbereicheAltersübergreifende KindergartengruppenFlexible Betreuungsangebote für Berufstätige Etwa 80 Kinder im Alter zwischen 1 und 6 Jahren finden in der Kindertagesstätte am Schlosspark in Fallersleben Raum, Anregung und Unterstützung, die Welt zu entdecken, zu erforschen und zu begreifen."},{"content":"Besonderer Schwerpunkt der Kita am Schlosspark ist die Musik. Ob musikalische Frühförderung, die MuLieTa’s oder der Klanggarten im Außengelände: hier können Kinder selbst Musik und Klänge erzeugen und sich dazu bewegen."},{"content":"Die Räume der Kita am Schlosspark sind im Sinne der offenen Arbeit so gestaltet, dass es verschiedene Spiel- und Funktionsbereiche im gesamten Haus gibt. Die pädagogische Arbeit und Raumgestaltung ermöglicht den Kindern sich wohl zu fühlen und selbsttätig die Welt zu entdecken."},{"content":"Gemeinsam mit Ihnen"},{"content":"Es ist der Kita am Schlosspark wichtig, Eltern aktiv in das Kita-Leben einzubeziehen. Schließlich sind sie die ersten Bezugspersonen und somit Expert ihrer Kinder. Daher bietet die Kita am Schlosspark regelmäßige Gespräche sowie viele Beteiligungsmöglichkeiten für Eltern an."},{"content":"\"Kinder brauchen eine Umgebung, in der sie sich wohlfühlen und die ihnen die Möglichkeit gibt, die Welt selbsttätig zu erkunden.\""},{"content":"Betreuungsformen:"},{"content":"Hofekamp 6 38442 Wolfsburg Telefon: 05362 51922 E-Mail: kita-schlosspark@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 06:30 - 17:00 Uhr"},{"content":"Überblick der Kita am Klinikum:Early-Excellence-KonzeptFür Kinder von 1-6 JahrenSchwerpunkt Partizipation und NaturwissenFlexible Betreuungsangebote für Berufstätige Am Stadtwald Wolfsburg gelegen bietet die Kindertagesstätte am Klinikum mehr als 100 Kindern im Alter zwischen etwa 1 und 6 Jahren ein natürliches Umfeld und eine angenehme Atmosphäre."},{"content":"Über die Schwerpunkte Partizipation und Naturwissen fördert die Kita am Klinikum die vorhandenen Talente der Kinder und stärkt sie in deren Sinneswahrnehmung, Bewegungs- und Handlungserfahrung."},{"content":"Unsere Einrichtung"},{"content":"Kinder brauchen für ihre Entwicklung und Lernerfahrungen eine Umgebung, in der sie sich wohlfühlen und die ihnen die Möglichkeit gibt, die Welt selbsttätig zu erkunden. Im Rahmen der pädagogischen Qualitätsentwicklung hat die Kita am Klinikum daher Standards für die Eingewöhnung, Kinderbeteiligung und Raumgestaltung entwickelt."},{"content":"Eltern werden als Expert*innen ihrer Kinder verstanden, schließlich sind sie die ersten Bezugspersonen im Leben der Kinder. Um Eltern und Erziehungsberechtigte aktiv in die Lern- und Bildungsprozesse in unserer Kita einzubeziehen, bietet die Kita am Klinikum dazu regelmäßige Gespräche sowie viele Beteiligungsmöglichkeiten an."},{"content":"\"Jedes Kind ist wichtig für die Gemeinschaft, wird von uns mit seinen Ideen ernst genommen und kann etwas bewirken.\""},{"content":"Betreuungsformen:"},{"content":"Sauerbruchstraße 7c 38440 Wolfsburg Telefon: 05361 3089980 E-Mail: kita-klinikum@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 06:30 - 19:00 Uhr"},{"content":"Überblick der Kita am Gutspark:"},{"content":"In der Kita am Gutspark bekommen die Kinder die Möglichkeit die Natur hautnah zu erleben. Ein weiterer Schwerpunkt liegt auf dem Bereich der Kreativität. Durch regelmäßige Angebote und individuelle Anregungen haben die Kinder die Möglichkeit, mit verschiedenen Materialien zu experimentieren und erste kleine Kunstwerke entstehen zu lassen. Hierbei stehen Individualität und Fantasie im Vordergrund."},{"content":"Eine enge und vertrauensvolle Zusammenarbeit mit Eltern ist für uns selbstverständlich. Wir verstehen die Eltern als Expert*innen ihrer Kinder und stehen mit ihnen in regem Austausch. Regelmäßig wird den Eltern die Möglichkeit gegeben, sich an Prozessen in der Kita zu beteiligen und so den Alltag mit zu gestalten."},{"content":"\"Ein wertschätzender und liebevoller Umgang ist uns besonders wichtig.\""},{"content":"Betreuungsformen:"},{"content":"Hattorfer Straße 12 38442 Wolfsburg Telefon: 05361 3751603 E-Mail: kita-gutspark@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr"},{"content":"Überblick des KiFa Vorsfelde:"},{"content":"Im Ortsteil Vorsfelde in der Carl-Grete-Straße befindet sich das Kinder- und Familienzentrum Vorsfelde (KiFa). Bis zu 155 Kinder im Alter zwischen 1 und 6 Jahren besuchen die Einrichtung."},{"content":"Gesunde Ernährung als ein Schwerpunkt bildet sich durch die Verwendung von größtenteils Bioprodukten zu den Mahlzeiten ab. Ernährungserziehung spielt im Alltag des KiFa Vorsfelde eine besondere Rolle. Bewegung als weiterer Schwerpunkt wird durch einen Bewegungsbereich im Haus, Wassergewöhnungs- und Psychomotorikangebote ermöglicht und gefördert."},{"content":"Die Zusammenarbeit mit Eltern gestaltet das KiFa Vorsfelde aktiv und bietet regelmäßige Gespräche und verschiedene Beteiligungsmöglichkeiten an."},{"content":"Als Kinder- und Familienzentrum bietet die Einrichtung allen Vorsfelder Familien vielfältige Angebote zur Begegnung, Information und Bildung. Das genaue Angebot ist dem aktuellen Programm des Kinder- und Familienzentrums zu entnehmen, welches Anfang März erscheint."},{"content":"\"Kinder betreuen, sich begegnen, sich informieren, sich bilden. Das Angebot unseres Kinder- und Familienzentrums ist vielfältig.\""},{"content":"Betreuungsformen:"},{"content":"Carl-Grete-Straße 24 38448 Wolfsburg Telefon: 05363 2267 (Kita-Betreuung) Telefon: 05363 812901 (Familienzentrum) E-Mail: kifa-vorsfelde@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 07:00 - 17:00 Uhr"},{"content":"Überblick der Kita an der Schunter:"},{"content":"Die Kindertagesstätte (Kita) an der Schunter liegt inmitten der Ortschaft Hattorf am südlichen, ländlich geprägtem Rande der Stadt Wolfsburg. Bis zu 50 Kinder im Alter zwischen 3 und 6 Jahren können die Einrichtung besuchen."},{"content":"Das dörflich geprägte Leben ist vielfältig: Wohnortnah ist traditionell ein reges Vereins – und Kulturleben verankert. Mit z.B. dem Sportverein, der Freiwilliger Feuerwehr, der Grundschule, den ortsansässigen Unternehmen wie der Gärtnerei und den kulturschaffenden Vereinen bieten sich verschiedenste Begegnungsorte. Daneben bilden der private Wohnraum und die ländliche Lage mit Wiesen, Auen und zur Entdeckung einladenden Naturräumen den prägenden Lebensraum einer gewachsenen Dorfgemeinschaft. Sie sind unmittelbares Lebensumfeld und somit Erfahrungsraum für erste Entwicklungs- und Bildungsschritte. Wir fügen uns ein, sind Teil und nutzen diese für unsere tägliche Arbeit in der Kita, indem wir gemeinsam mit Ihrem Kind die unterschiedlichen Facetten dieses ländlichen Lebensraums erkunden."},{"content":"Unsere Einrichtung"},{"content":"Die Räumlichkeiten des Kindergartens sind im Sinne der offenen Arbeit gestaltet. Die Themen des ländlichen Lebensraums begegnen den Kindern in den Spiel- und Funktionsräumen. Die unmittelbare Umgebung binden wir am Interesse der Kinder orientierend ein und geben dem Lern – und Expansionsstreben der Kinder so Raum und Gestaltungsmöglichkeiten."},{"content":"Gemeinsam mit Ihnen"},{"content":"Sie als Eltern sind in der Regel die engsten Bezugspersonen und wir sehen Sie daher als die ersten Expert*innen Ihrer Kinder. Ein regelmäßiger Austausch ist uns sehr wichtig. Die Fachkräfte der Kita binden Sie daher als Erziehungspartner in den Alltag ein und gestalten so gemeinsam mit Ihnen die Bildungsbiographie Ihrer Kinder."},{"content":"Betreuungsangebot:"},{"content":"Krugstraße 38 38444 Wolfsburg Telefon: 05363 5210 0110 E-Mail: kita-schunter@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 08:00 - 16:00 Uhr"},{"content":"Sonderdienste: 07:00 - 08:00 Uhr und 16:00 - 17:00 Uhr"},{"content":"Überblick der Kita an der Schule:"},{"content":"Die „Kita an der Schule“ befindet sich in direkter Nachbarschaft zur „Kita in der City“ in der Wolfsburger Innenstadt. Bis zu 83 Kinder zwischen 1 und 6 Jahren können die Einrichtung besuchen."},{"content":"Unsere Kindertagesstätte bietet den Kindern über zwei Etagen die Möglichkeit, ihren Tag bei uns entsprechend ihrer Bedürfnisse und Interessen zu gestalten. Der Early Excellence Ansatz mit dem offenen Konzept und die ansprechend gestalteten Funktionsräume ebnen den Kindern den Weg für vielfällige selbstbestimmte Lern- und Entwicklungsmöglichkeiten. Alle Räume im Haus werden fortlaufend mit den Kindern an ihre aktuellen Themen angepasst."},{"content":"Die natürliche Neugier und das Entdeckerverhalten der Kinder aufzugreifen und zu begleiten ist großer Bestandteil unseres Hausschwerpunktes „Forschen“. Den Kindern werden im ganzen Haus unterschiedliche Materialien, welche zum Experimentieren anregen, zur Verfügung gestellt. Wir unterstützen die Kinder darin, ihren eigenen Forscherfragen nachzugehen und Antworten auf ihre Fragen zu finden. Die Planung und Durchführung von Projekten und die dazugehörige Dokumentation sind uns dabei genauso wichtig, wie die sprachliche Begleitung zur Unterstützung der kommunikativen Fähigkeiten und der Erweiterung des kindlichen Wortschatzes. Im Rahmen unserer pädagogischen Arbeit haben wir eine Kooperation mit dem phaeno."},{"content":"„Spiel ist die höchste Form des Forschens“ Albert Einstein"},{"content":"Betreuungsangebote:"},{"content":"Kolpingstr. 3 38440 Wolfsburg Telefon: 05361 8900380 E-Mail: kita-schule@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag - Freitag: 06:00 - 17:00 Uhr"},{"content":"Sören Henke"},{"content":"Geschäftsbereich Jugend Fachgebiet Städtische Kindertagesstätten Lessingstraße 12 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2221"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Kitas in städtischer Trägerschaft",""]}
