{"links":{"en":"https://www.wolfsburg.de/en/leben/stadtportraitstadtgeschichte/stadtchronik","x-default":"https://www.wolfsburg.de/en/leben/stadtportraitstadtgeschichte/stadtchronik","de-DE":"https://www.wolfsburg.de/leben/stadtportraitstadtgeschichte/stadtchronik"},"headers":["Stadtchronik",""],"blocks":[{"breadcrumbs":["2018","Stadtchronik 2010 - 2018"],"content":"29. Juni - 01. Juli"},{"content":"Wolfsburg feierte drei Tage lang seinen 80. Stadtgeburtstag mit Festakten, Konzerten und Attraktionen.","breadcrumbs":["2018","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2018","Stadtchronik 2010 - 2018"],"content":"19. Mai"},{"content":"Das DFB-Pokalfinale der Frauen zwischen Vfl Wolfsburg und FC-Bayern München wurde im Elfmeterschießen entschieden, das Wolfsburg mit 3:2 für sich entschied. Es war ein packendes Spiel, das erstmals in die Verlängerung ging.","breadcrumbs":["2018","Stadtchronik 2010 - 2018"]},{"content":"13. Mai","breadcrumbs":["2018","Stadtchronik 2010 - 2018"]},{"content":"Die Frauenfußball-Mannschaft des Vfl Wolfsburg sicherte sich vorzeitig die vierte Deutsche Meisterschaft.","breadcrumbs":["2018","Stadtchronik 2010 - 2018"]},{"content":"19. April","breadcrumbs":["2018","Stadtchronik 2010 - 2018"]},{"content":"In der Eis-Arena fand erstmals ein Länderspiel der deutschen Eishockey-Nationalmannschaft mit rund 4.400 Zuschauern statt. Das WM-Testspiel gegen Frankreich gewann die deutsche Eishockey-Nationalmannschaft.","breadcrumbs":["2018","Stadtchronik 2010 - 2018"]},{"content":"08. Januar","breadcrumbs":["2018","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2018","Stadtchronik 2010 - 2018"],"content":"Dennis Weilmann wurde als Stadtrat und Dezernent für Digitales in sein Amt eingeführt. Zehn Jahre lang hat Weilmann das Referat Kommunikation in der Stadtverwaltung geleitet."},{"breadcrumbs":["2017","Stadtchronik 2010 - 2018"],"content":"20. Dezember"},{"breadcrumbs":["2017","Stadtchronik 2010 - 2018"],"content":"Der Rat der Stadt wählte einstimmig Monika Müller und Dennis Weilmann zu neuen Dezernenten in der Stadtverwaltung."},{"breadcrumbs":["2017","Stadtchronik 2010 - 2018"],"content":"01.-03. September"},{"breadcrumbs":["2017","Stadtchronik 2010 - 2018"],"content":"Die Stadt feiert mit rund 325.000 Besucher*innen den 35. Tag der Niedersachsen. Wolfsburg setzt darauf, neben dem bewährten Themenschwerpunkt Ehrenamt, die Themen Digitalisierung und Mobilität in der Stadt in den Fokus zu rücken."},{"content":"27. Mai","breadcrumbs":["2017","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2017","Stadtchronik 2010 - 2018"],"content":"Die Frauenfußball-Mannschaft des Vfl Wolfsburg gewann zum dritten Mal hintereinander den DFB-Pokal."},{"breadcrumbs":["2017","Stadtchronik 2010 - 2018"],"content":"26. März"},{"content":"Die Städtische Musikschule feierte 50-jähriges Bestehen.","breadcrumbs":["2017","Stadtchronik 2010 - 2018"]},{"content":"12. Februar","breadcrumbs":["2017","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2017","Stadtchronik 2010 - 2018"],"content":"Mit mehr als 2.800 Besuchern feierte das Badeland im Allerpark sein 15-jähriges Bestehen."},{"content":"26. Januar","breadcrumbs":["2017","Stadtchronik 2010 - 2018"]},{"content":"Die Stadt Wolfsburg wurde für vier Jahre das Siegel “Kinderfreundliche Kommune” verliehen und betont ihr Interesse, Kinder und Jugendliche in die Zukunftsentwicklung der Stadt einzubeziehen.","breadcrumbs":["2017","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2016","Stadtchronik 2010 - 2018"],"content":"11. September"},{"content":"Die Kommunalwahl hatte in Wolfsburg das Resultat, dass künftig dem Rat der Stadt neun Parteien angehören. Wobei die SPD die stärkste Partei bleibt. Die Wahlbeteiligung stieg auf 52,3 Prozent.","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"content":"30. Juli","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"content":"Beim diesjährigen Volkstriathlon am Allersee nahmen 770 Sportler teil.","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2016","Stadtchronik 2010 - 2018"],"content":"23. Juni"},{"breadcrumbs":["2016","Stadtchronik 2010 - 2018"],"content":"Der Stadt Wolfsburg wurde das Europadiplom des Europarates verliehen."},{"content":"11.-12. Juni","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"content":"Mit einem zweitägigen Bürgerfest feierte der Stadtteil Westhagen sein 50-jähriges Bestehen.","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2016","Stadtchronik 2010 - 2018"],"content":"21. Mai"},{"breadcrumbs":["2016","Stadtchronik 2010 - 2018"],"content":"Nach 2013 und 2015 gewannen die Fußballspielerinnen des VfL Wolfsburg zum dritten Mal den DFB-Pokal."},{"content":"24. März","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"content":"Das Städtische Klinikum feierte sein 75-jähriges Bestehen.","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"content":"12. März","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"content":"Der Stadtjugendring feierte sein 70-jähriges Bestehen.","breadcrumbs":["2016","Stadtchronik 2010 - 2018"]},{"content":"30. Mai Wolfsburg ist als erste deutsche Stadt Heimat zweier DFB Pokalsieger. Neben der VfL Frauenmannschaft erzielte auch die Männerabteilung am 30.05.2015 einen historischen Sieg gegen Borussia Dortmund im Berliner Olympiastadion.","breadcrumbs":["2015","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2014","Stadtchronik 2010 - 2018"],"content":"25. November Wolfsburg erhält als erste Großstadt in Deutschland das Siegel ''Kinderfreundliche Kommune''"},{"breadcrumbs":["2013","Stadtchronik 2010 - 2018"],"content":"25. November"},{"breadcrumbs":["2013","Stadtchronik 2010 - 2018"],"content":"Die Stadt Wolfsburg erhält mit der Kampagne \"Wolfsburg wird die Kinderstadt\" den Politikaward 2013 in der Kategorie \"Kampagnen öffentlicher Institutionen\".1. September Wolfsburg macht sich selbst ein unvergessliches Geschenk zum 75. Geburtstag der Stadt. Die Band Wingenfelder und 2.000 Wolfsburger zeigen die Lebendigkeit Wolfsburgs in einem LipDub-Video. 2. Juli"},{"content":"Der Arbeitskreis zur Entwicklung des „Konzepts Bürgerbeteiligung Wolfsburg“ nimmt seine Arbeit auf.1. Juli","breadcrumbs":["2013","Stadtchronik 2010 - 2018"]},{"content":"Die Stadt Wolfsburg blickt auf ihre Stadtgründung vor 75 Jahren zurück.28. bis 30. Juni","breadcrumbs":["2013","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2013","Stadtchronik 2010 - 2018"],"content":"200.000 Menschen feiern das 75-jährige Stadtjubiläum auf einer großen Festmeile in der Innenstadt.28. Juni"},{"breadcrumbs":["2013","Stadtchronik 2010 - 2018"],"content":"Offizieller Festakt zum 75-jährigen Stadtjubiläum im Theater Wolfsburg.14. bis 16. Juni"},{"breadcrumbs":["2013","Stadtchronik 2010 - 2018"],"content":"Das JazzCastle feiert im Schloss Wolfsburg Premiere.25.Mai"},{"breadcrumbs":["2013","Stadtchronik 2010 - 2018"],"content":"Die Spielerinnen des VfL Wolfsburg gewinnen gegen Olympique Lyon und damit das Triple (Deutsche Meister, Europapokalsieger und Titelgewinner der Champions-League)27. April"},{"breadcrumbs":["2013","Stadtchronik 2010 - 2018"],"content":"Das Freibad Fallersleben feiert sein 80-jähriges Bestehen."},{"content":"6. Dezember","breadcrumbs":["2012","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"Die Stadt Wolfsburg vergibt zum ersten Mal den Integrationspreis, der interkulturelles Engagement in der Stadt würdigt.29. November"},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"Wolfsburg ist laut PROGNOS Familienatlas 2012 eine der Top-Regionen für Familien.25. September"},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"Offizielle Inbetriebnahme der neuen gemeinsamen Feuerwehrleitstelle der Stadt Wolfsburg und des Landkreises Helmstedt.25. September"},{"content":"Rocco Artale wird Ehrenbürger der Stadt Wolfsburg.24. August","breadcrumbs":["2012","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"Auf dem Gelände des ehemaligen Freibads wird der WasserPark Hehlingen eröffnet.23./24. Juni"},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"40.000 Gäste erleben den \"Tag der Braunschweigischen Landschaft\".23. Juni"},{"content":"Die Landwirtschaftsabteilung / Stadtmuseum in der Brauscheune Alt Wolfsburg wird wiedereröffnet. Die Stadt Wolfsburg blickt mit der Sonderausstellung \"Stadt-Land-WOB\" im Schloss Wolfsburg auf 40 Jahre Gebietsreform zurück.","breadcrumbs":["2012","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"2. Mai"},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"Die Stadt Wolfsburg braucht neuen, attraktiven Wohnraum. Rat und Verwaltung initiieren eine umfangreiche Wohnbauoffensive.12. April"},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"Die Viehtrift-Brücke in Fallersleben wird für 3,2 Millionen Euro saniert.März bis September"},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"Das Alvar-Aalto-Kulturhaus feiert sein 50-jähriges Bestehen mit dem „Aalto Festivaali“, einer bunten Mischung aus insgesamt 26 Veranstaltungen mit Alvar-Aalto-Bezug.28. Februar"},{"breadcrumbs":["2012","Stadtchronik 2010 - 2018"],"content":"Die Task Force Verkehr, bestehend aus Vertretern der Stadt Wolfsburg, der Volkswagen AG, der Autostadt und der Wolfsburg AG, wird gegründet. Ihre Aufgabe ist es, Lösungsansätze zur Verbesserung des städtischen Verkehrsflusses zu entwickeln.6. Januar"},{"content":"Klaus Mohrs wird in der Bürgerhalle in sein Amt als Oberbürgermeister der Stadt Wolfsburg eingeführt. Als sichtbares Zeichen erhält er die Amtskette von seinem Vorgänger Professor Rolf Schnellecke.","breadcrumbs":["2012","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2011","Stadtchronik 2010 - 2018"],"content":"3. Dezember"},{"content":"Die Chronik \"Hoffmannstadt Fallersleben\" erscheint.27. Oktober","breadcrumbs":["2011","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2011","Stadtchronik 2010 - 2018"],"content":"Wolfsburg erhält den Preis des Niedersächsischen Klimaschutzwettbewerbs \"Klima kommunal 2010\" für das Projekt der Neuland Wohnungsgesellschaft \"Energieeffizienz und Denkmalschutz\".1. Oktober"},{"breadcrumbs":["2011","Stadtchronik 2010 - 2018"],"content":"60 Jahre kreisfreie Stadt Wolfsburg.26. September"},{"content":"Unterzeichnung des Freundschaftsvertrag zwischen der Stadt Wolfsburg und der US-amerikanischen Stadt Chattanooga (Tennessee). 1. Juli","breadcrumbs":["2011","Stadtchronik 2010 - 2018"]},{"content":"Die Stadt Wolfsburg erhält ein neues Stadtlogo, den Wolf.26. Juni bis 17. Juli","breadcrumbs":["2011","Stadtchronik 2010 - 2018"]},{"content":"DAS sportliche Großereignis des Jahres: Wolfsburg ist Gastgeber bei der FIFA Frauen-Weltmeisterschaft 2011 in Deutschland. Rund 100.000 Besucher sahen während der WM die vier Spiele in der Arena im Allerpark. Etwa 60.000 Gäste aus dem In- und Ausland pilgerten über die Fanmeile in der Wolfsburger Innenstadt.31. Mai","breadcrumbs":["2011","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2011","Stadtchronik 2010 - 2018"],"content":"Das Niedersächsische Ministerium für Soziales, Frauen, Familie Gesundheit und Integration genehmigt den Flächennutzungsplan 2020plus.20. April"},{"breadcrumbs":["2011","Stadtchronik 2010 - 2018"],"content":"Die Stadt Wolfsburg empfängt den EHC Wolfsburg anlässlich seiner Vizemeisterschaft in der Bürgerhalle."},{"content":"10. Dezember","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2010","Stadtchronik 2010 - 2018"],"content":"Wolfsburg belegt bei einer Studie der Initiative Neue Soziale Marktwirtschaft (INSM) und der Wirtschaftswoche unter den 100 einwohnerstärksten Städten den sechsten Rang. Laut der Studie zählt Wolfsburg zu den \"Aufsteigern des Jahres\".1. Dezember"},{"content":"Bundesweite Behördenrufnummer auch in Wolfsburg geschaltet: Das Service Center ist über die zentrale Durchwahl 115 erreichbar.20. November","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"content":"Fünf Jahre phaeno - die Experimentierlandschaft.15. November","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"content":"\"Zukunftsatlas 2010\" des Prognos-Instituts veröffentlicht: Wolfsburg ist gemäß der Studie die zukunftsfähigste Stadt Norddeutschlands und rangiert bundesweit unter 412 Kommunen in der Spitzengruppe.November 2010","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"content":"Verleihung des Museums-Qualitätssiegel 2010 des Deutschen Museumsbundes ICOM an die Städtische Galerie, das Hoffmann-von-Fallersleben-Museum und das Stadtmuseum Wolfsburg.29. Oktober","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"content":"Wolfsburg erhält Klimaschutzpreis: Stadt und Neuland punkten mit \"Energieeffizienz und Denkmalschutz\". Das Projekt ist Bestandteil des CO2-Minderungskonzepts.30. September","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2010","Stadtchronik 2010 - 2018"],"content":"Städtefreundschaft mit Jendouba (Tunesien): Schriftliche Besiegelung durch Unterzeichnung eines Freundschaftsvertrages mit der Stadt Jenbouba. Gelungene Integration: Festveranstaltung 40 Jahre Tunesier in Wolfsburg13. Juli"},{"content":"Städtefreundschaft mit Dalian (China): Unterzeichnung eines Freundschaftsvertrages in Dalian im Rahmen der Chinareise einer offiziellen Delegation der Stadt Wolfsburg. Der erstmalige Gastbesuch einer Delegation aus Dalian in Wolfsburg erfolgte im Mai 2004.25. Juni","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"content":"Familienjubiläumsfest im Rahmen der Internationalen Sommerbühne: 10 Jahre Stadtmuseum Stadt Wolfsburg, 10 Jahre Freundeskreis Sommerbühne und 10 Jahre Schlossremisen18. Juni","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"content":"Einweihung Zwangsarbeiterdenkmal und Umbenennung Sarah-Frenkel-Platz5. Juni","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2010","Stadtchronik 2010 - 2018"],"content":"Die \"Internationale Sommerbühne\" im Schloss Wolfsburg feiert ihr 20-jähriges Jubiläum mit einem bunten Programm und den Höhepunkten der letzten Jahre.29. April"},{"content":"Zehn Jahre Autostadt - Movimentos Festwochen6. April","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2010","Stadtchronik 2010 - 2018"],"content":"Städtepartnerschaft mit Puebla (Mexiko): Unterzeichnung einer Freundschaftsvereinbarung zwischen Wolfsburg und Puebla im Rahmen des Besuchs von Oberbürgermeisterin Blanca Alcalá Ruiz. Eine partnerschaftliche Zusammenarbeit mit Puebla gibt es schon seit 2006.13. März"},{"content":"Umbau Planetarium Wolfsburg für 1,8 Millionen Euro: Generalsanierung im Innenbereich und Bau einer neuen Kuppel sowie Einbau neuer Projektionstechnik.27. Februar","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"content":"Die Wolfsburger Kleinkunst-Bühne, das Galerie-Theater in Alt-Heßlingen, blickt auf 20 Jahre ihres Bestehens zurück.25. Februar","breadcrumbs":["2010","Stadtchronik 2010 - 2018"]},{"breadcrumbs":["2010","Stadtchronik 2010 - 2018"],"content":"Die Autostadt in Wolfsburg begrüßt Ihren 20millionsten Gast seit Eröffnung.26. Januar"},{"breadcrumbs":["2010","Stadtchronik 2010 - 2018"],"content":"Feierliche Preisübergabe des Museumspreises 2009 der Niedersächsischen Sparkassenstiftung an die Städtische Galerie."},{"content":"16. Dezember","breadcrumbs":["2009","Stadtchronik 2000 - 2009"]},{"content":"Die Nordumgehungsstraße Fallersleben/Sülfeld wird für den Verkehr freigegeben.21. November","breadcrumbs":["2009","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Nach zweieinhalbjähriger Bauzeit wird die Fußgängerzone Porschestraße-Mitte wieder eröffnet. Der als Stadtparkett verwendete chinesische Granit der Einkaufs- und Flaniermeile soll künftig auch in der Kaufhofpassage verlegt werden.10. November"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Wolfsburg ist die familienfreundlichste Stadt in Niedersachsen und wird in Hannover mit dem Familienpreis des Niedersächsischen Ministeriums für Soziales, Frauen, Familie und Gesundheit ausgezeichnet.8. November"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Mit einem Festakt begehen Wolfsburg und Halberstadt das 20-jährige Bestehen ihrer Städtepartnerschaft.31. Oktober"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Großer Andrang herrscht bei der Eröffnung der neuen Markhalle am Porschestraßen-Nordkopf.29. Oktober"},{"content":"Unter dem Motto \"35 Jahre Ausländerausschuss – 30 Jahre Koordinierte Hausaufgabenhilfe\" feiert die Stadt Wolfsburg Jubiläen in der Förderung der Ausländerintegration mit einem Festakt in der Bürgerhalle des Rathauses.26. September","breadcrumbs":["2009","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Mit einem Festakt wird die \"Neue Schule Wolfsburg\" offiziell eröffnet. Der Unterrichtsbetrieb startet mit zwei ersten und vier fünften Klassen.5. und 6. September"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Der Wolfsburger Ortsteil Barnstorf feiert das 700-jährige Jubiläum seiner ersten urkundlichen Erwähnung.1. September"},{"content":"Die Fachhochschule Braunschweig/Wolfenbüttel mit dem Standort Wolfsburg erhält den Namen \"Ostfalia-Hochschule für angewandte Wissenschaften\".27. August","breadcrumbs":["2009","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Die Wolfsburger Schul-Modernisierungsgesellschaft (WSM), ein Tochterunternehmen der Stadtwerke, übergibt nach einer Bauzeit von knapp über einem Jahr die sanierten und erweiterten Räume des Theodor-Heuss-Gymnasiums an die Stadt.6. August"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"In Anwesenheit der niedersächsischen Gesundheitsministerin Mechthild Ross-Luttmann wird die neue internistische Intensivstation des Städtischen Klinikums zusammen mit Ambulanz-Operationssälen eröffnet.2. Juli"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Im umgebauten Gebäude der früheren VW-Betriebskrankenkasse in der Goethestraße eröffnet der AWO-Bezirksverband Braunschweig ein neues Wohn- und Pflegeheim für Senioren.5. Juni"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Eröffnung des neuen Hörsaalzentrums auf dem zentralen Campus der Fachhochschule.23. Mai"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Den unbestritten größten Erfolg erzielt die Bundesliga-Mannschaft des VfL Wolfsburg mit dem Gewinn der Deutschen Fußball-Meisterschaft. Das Saisonfinale feiern 100.000 Fußballanhänger aus der ganzen Region in der Innenstadt. Spieler, Verantwortliche des VfL und die Führung des VW-Konzerns um Vorstandschef Prof. Martin Winterkorn und Aufsichtsratsvorsitzendem Prof. Ferdinand Piëch fahren nach dem letzten Spiel gegen Werder Bremen mit einem Autokorso durch die Stadt zum Empfang im Rathaus.19. Mai"},{"content":"Die Stadtwerke AG begeht ihr 70-jähriges Bestehen mit einem Festakt im Gartensaal von Schloss Wolfsburg.17. Mai","breadcrumbs":["2009","Stadtchronik 2000 - 2009"]},{"content":"Eingebettet in den Internationalen Museumstag feiert das Kunstmuseum das 15-jährige Bestehen des Wolfsburger Hauses der Gegenwartskunst.16. April","breadcrumbs":["2009","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Auftaktveranstaltung zur Aktion \"Green City\" im Rahmen des grünen Jahres der Baukultur. Vom 24. April bis zum 29. Oktober sollen mit 83 Veranstaltungen grüne Themen in den Blickpunkt der Öffentlichkeit gerückt werden.25. Februar"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Durch Beschluss des Rates der Stadt wird der Standort der \"Neuen Schule Wolfsburg\" auf dem Campus des Bildungszentrums Wolfsburg festgelegt.24. Februar"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Der EHC \"Grizzly Adams\" Wolfsburg siegt im Finale des deutschen Eishockey-Pokals gegen die Hannover Scorpions.13. Februar"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Am Mobile Life Campus wird der erste Abschnitt des Niedersächsischen Forschungszentrums Fahrzeugtechnik eröffnet. Drei von zehn Instituten werden am Mobile Life Campus angesiedelt.30. Januar"},{"breadcrumbs":["2009","Stadtchronik 2000 - 2009"],"content":"Mit dem Lückenschluss zwischen Cremlingen und dem Autobahnkreuz Wolfsburg-Königslutter wird die A 39 zwischen dem Braunschweiger Süden und Wolfsburg befahrbar."},{"breadcrumbs":["2008","Stadtchronik 2000 - 2009"],"content":"1. Dezember"},{"breadcrumbs":["2008","Stadtchronik 2000 - 2009"],"content":"Mit einem Festakt wird das 25-jährige Bestehen des Planetariums begangen.22. November"},{"content":"Die neue Südkammer der Sülfelder Schleuse wird eröffnet und erfüllt die Anforderungen der Großgüterschifffahrt auf dem Mittellandkanal.29. bis 31. Oktober","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"Die 5. Internationale Zuliefererbörse (IZB) im Allerpark ist erneut Schaufenster der weltweiten Zulieferindustrie der Automobilbranche.5. Oktober","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2008","Stadtchronik 2000 - 2009"],"content":"Das 35-jährige Bestehen des Theaters Wolfsburg wird gefeiert.27. September"},{"content":"Festakt zum 20-jährigen Bestehen des Fachhochschulstandortes Wolfsburg11. September","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"Mit einem Festakt im Gartensaal von Schloss Wolfsburg wird das 10-jährige Bestehen der Städtepartnerschaft zwischen Wolfsburg und der polnischen Stadt Bielsko-Biala gefeiert.27. August","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2008","Stadtchronik 2000 - 2009"],"content":"Das Jobcenter auf dem früheren Hertie-Gelände an der Porschestraße wird mit einem Festakt offiziell eröffnet.22. August"},{"breadcrumbs":["2008","Stadtchronik 2000 - 2009"],"content":"In Anwesenheit von Bundesfamilienministerin Ursula von der Leyen wird das Mehrgenerationenhaus im bisherigen Freizeitheim Nord eröffnet.27. bis 29. Juni"},{"content":"Ein dreitägiges Festwochenende bildet den Höhepunkt zu den Feiern des 70-jährigen Stadtjubiläums. Die Spitze des VW-Konzerns überreicht die Geschenkurkunde für eine neue internationale Schule in Wolfsburg. Im Mittelpunkt des Bürgerfestes steht ein Bürgerfrühstück mit 3.000 Teilnehmern auf dem Hollerplatz und dem Rathausplatz, dessen Erlös der Bürgerstiftung zufließt.22. Juni","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"Der Schriftsteller Günter de Bruyn erhält in der Fallerslebener Michaeliskirche den Hoffmann-von-Fallersleben-Preis für zeitkritische Literatur überreicht.12. Juni","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"Als Meilenstein in der Umsetzung des Masterplanes für die Umgestaltung der Fußgängerzone Porschestraße-Mitte wird die Fertigstellung des ersten Bauabschnittes gefeiert.25. Mai","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2008","Stadtchronik 2000 - 2009"],"content":"Die Movimentos-Festwochen enden mit einem Besucherrekord. 15.000 der 43.500 Besucher hatten bereits am Eröffnungsfest mit der spanischen Straßentheatergruppe \"Xarxa\" teilgenommen.7. Mai"},{"breadcrumbs":["2008","Stadtchronik 2000 - 2009"],"content":"Mit der eröffneten Ausstellung \"Rund um die Stadthalle\" wird das 50-jährige Bestehen der Stadthalle, heute CongressPark, dokumentiert.5. Mai"},{"content":"Das 60-jährige Bestehen der Eichendorffschule wird mit einem Festgottesdienst in St. Christophorus und einem Empfang im Föhrenkrug begangen.25. April","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"Eine Vernissage eröffnet im Kunstmuseum die Ausstellung \"Heidersberger-Rückkehr zum Aufbruch. Fotografien 1949-1973\" mit der das Wirken des Wolfsburger Ehrenbürgers gewürdigt wird.6. März","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"Das 50-jährige Bestehen des Rathauses wird gefeiert. Ein Wandrelief mit einer Darstellung von Hoffmann von Fallersleben des Künstlers Siegfried Neuenhausen wird in der Bürgerhalle enthüllt.14. Februar","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"Mit einem Festgottesdienst wird das neue St. Marien-Seniorenzentrum in der Nordstadt eingeweiht.11. Februar","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"Das Energieversorgungsunternehmen LSW stellt die Siegerentwürfe des Architektenwettbewerbes für ein neues Verwaltungsgebäude an der Heßlinger Straße vor.","breadcrumbs":["2008","Stadtchronik 2000 - 2009"]},{"content":"17. Dezember","breadcrumbs":["2004","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2004","Stadtchronik 2000 - 2009"],"content":"Freigabe des 4,2 Kilometer langen ersten Teilstücks der Nordumgehung Fallersleben / Sülfeld. Kosten: rund 14,5 Millionen Euro, davon 2,4 Millionen für 3 Brückenbauwerke11. Oktober"},{"breadcrumbs":["2004","Stadtchronik 2000 - 2009"],"content":"Spatenstich zum Bahnhofsumbau zur attraktiven Visitenkarte mit Mobilitätszentrale und Tourismuscenter.28. September"},{"content":"Erster Spatenstich für den Bau der Islamischen Moschee an der Siemensstraße.1. September","breadcrumbs":["2004","Stadtchronik 2000 - 2009"]},{"content":"Die neue Zentrale Notfallaufnahme am Klinikum Wolfsburg geht in Betrieb.14. Juli","breadcrumbs":["2004","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2004","Stadtchronik 2000 - 2009"],"content":"Das neue Bähnle, ein Geschenk der Volkswagen AG anlässlich der Landesgartenschau, startet seine Jungfernfahrt für Sightseeing-Touren durch die Stadt.14. Mai"},{"breadcrumbs":["2004","Stadtchronik 2000 - 2009"],"content":"Richtfest auf der phaeno-Baustelle mit über 2.500 Gästen. Der markante Bau prägt schon jetzt den nördlichen Eingangsbereich zur City gegenüber der Autostadt.23. April"},{"breadcrumbs":["2004","Stadtchronik 2000 - 2009"],"content":"Eröffnung der Landesgartenschau nach nur 1 1/2-jähriger Planungs- und Bauzeit im Beisein des niedersächsischen Ministerpräsidenten.16. April"},{"breadcrumbs":["2004","Stadtchronik 2000 - 2009"],"content":"Der EHC Wolfsburg steigt zum ersten Mal in die Deutsche Eishockeyliga DEL auf.24. März"},{"breadcrumbs":["2004","Stadtchronik 2000 - 2009"],"content":"Richtfest für das neue Haus G am Wolfsburger Klinikum nach nur sechsmonatiger Bauzeit.16. März"},{"breadcrumbs":["2004","Stadtchronik 2000 - 2009"],"content":"Zum ersten Mal erhält eine Wolfsburger Rockbank eine Goldene Schallplatte. \"Oomph!\" wird vom Oberbürgermeister für die Verleihung geehrt."},{"breadcrumbs":["2003","Stadtchronik 2000 - 2009"],"content":"19. November"},{"breadcrumbs":["2003","Stadtchronik 2000 - 2009"],"content":"Erster Spatenstich für den MobilLifeCampus, erster von fünf Bauabschnitten, auf dem künftig auch die AutoUni entstehen soll. Volkswagen und Stadt schaffen eine neue Wissens- und Innovationsdrehscheibe für die Themenfelder Mobilität, Freizeit und Informationstechnologie. Partner aus Wissenschaft und Wirtschaft kooperieren.8. November"},{"breadcrumbs":["2003","Stadtchronik 2000 - 2009"],"content":"Einweihung der Piazza Italia. Genuss und Einkaufen mit italienischen Flair mitten in Wolfsburg, außerdem neuer Sitz des Italienisches Kulturinstitut.25. August bis 10. Oktober"},{"breadcrumbs":["2003","Stadtchronik 2000 - 2009"],"content":"Aus Wolfsburg wird Golfsburg und erreicht mit dieser beispiellosen PR-Aktion anlässlich der Markteinführung des neuen Golf A 5 ein bundesweites und internationales Medienecho.August"},{"breadcrumbs":["2003","Stadtchronik 2000 - 2009"],"content":"Erstmalig zur Saison 2003/2004 spielen die Bundesliga-Fußballfrauen aus Wolfsburg unter dem Dach des VfL.30. Juni"},{"breadcrumbs":["2003","Stadtchronik 2000 - 2009"],"content":"Zum fünfjährigen Bestehen des Projektes \"Auto Vision\" ist das angestrebte Ziel \"Halbierung der Arbeitslosigkeit\" in Wolfsburg erreicht.1. Juni"},{"content":"Premiere in der Volkswagen Arena: Fußball-Länderspiel Kanada gegen Deutschland23. Januar","breadcrumbs":["2003","Stadtchronik 2000 - 2009"]},{"content":"Ein ICE-3 der neuen Generation wird auf den Namen \"Wolfsburg\" getauft und fährt als Botschafter unserer Stadt auf mehreren Strecken durch bundesdeutsche Regionen und im Ausland.","breadcrumbs":["2003","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2002","Stadtchronik 2000 - 2009"],"content":"13. Dezember"},{"breadcrumbs":["2002","Stadtchronik 2000 - 2009"],"content":"Eröffnung der Volkswagen Arena"},{"content":"23. Oktober","breadcrumbs":["2002","Stadtchronik 2000 - 2009"]},{"content":"Wolfsburg, die wirtschaftlich zweistärkste Stadt in Niedersachsen, wird Oberzentrum im Verbund mit Braunschweig und Salzgitter.16. Juni","breadcrumbs":["2002","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2002","Stadtchronik 2000 - 2009"],"content":"Das Schloss Wolfsburg, Namensgeber der Stadt, feiert das 700-jährige Jubiläum der urkundlichen Ersterwähnung. Ritterspiele, Schloss im Glanz, das erste Gartenfestival im Schlosspark und viele andere Attraktionen begleiten das Jubiläumsjahr. Der neu gestaltete Gewölbekeller und der nach historischem Vorbild wiederhergestellte Westflügel mit neuen Räumen für die Städtische Galerie machen das Schloss noch attraktiver.2. Mai"},{"breadcrumbs":["2002","Stadtchronik 2000 - 2009"],"content":"Das neue Rathaus D, erkennbar an der markanten blauen Kacheloptik am Eingang, wird eingeweiht. Barrierefreies Domizil des Geschäftsbereiches Jugend.23. März"},{"breadcrumbs":["2002","Stadtchronik 2000 - 2009"],"content":"Grundsteinlegung am \"phaeno - die Experimentierlandschaft\".2. Februar"},{"content":"Eröffnung des neu erbauten BadeLandes. Viel Spaß, Fit- und Wellness auf 3.000 m² Wasserfläche in mediterranem Ambiente, locken schon bis November 500.000 Besucher*innen.","breadcrumbs":["2002","Stadtchronik 2000 - 2009"]},{"content":"6. September","breadcrumbs":["2001","Stadtchronik 2000 - 2009"]},{"content":"Eröffnung der City-Galerie, dem ECE-Shoppingcenter inmitten der Porschestraße.","breadcrumbs":["2001","Stadtchronik 2000 - 2009"]},{"breadcrumbs":["2000","Stadtchronik 2000 - 2009"],"content":"1. Juni"},{"breadcrumbs":["2000","Stadtchronik 2000 - 2009"],"content":"Neueröffnung des Stadtmuseums in den Schlossremisen sowie Eröffnung der Autostadt."},{"content":"Im Jahr 1996 wurde bereits ein Freundschaftsabkommen zwischen Bielsko-Biala und Wolfsburg geschlossen. Seit 1998 besteht eine Städtepartnerschaft zwischen beiden Städten.","breadcrumbs":["1998","Stadtchronik 1945 - 1999"]},{"content":"11. Juni","breadcrumbs":["1997","Stadtchronik 1945 - 1999"]},{"content":"Das absolute Höhepunkt für Wolfsburgs Sportbegeisterte: der VfL Wolfsburg steigt in die erste Fußball-Bundesliga auf.","breadcrumbs":["1997","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1996","Stadtchronik 1945 - 1999"],"content":"Das Planetarium Wolfsburg erhält einen neuen Sternprojektor, den \"Spacemaster\" von Zeiss. Wolfsburg ist damit die weltweit erste Stadt, in der dieses Modell installiert wird. Das neue Gerät ist mit seiner Glasfaseroptik deutlich leistungsfähiger und zeigt einen noch brillanteren Sternenhimmel mit über 9000 Sternen."},{"breadcrumbs":["1994","Stadtchronik 1945 - 1999"],"content":"Zusammen mit der Fertigstellung des Kunstmuseums und dem Haus der Stadtverwaltung (Rathaus B), erhielt das südliche Ende der Porschestraße ihre heutige Gestalt."},{"breadcrumbs":["1991","Stadtchronik 1945 - 1999"],"content":"Die Stadt Wolfsburg schließt eine Partnerschaft mit Togliatti."},{"content":"Planungsbeginn Porschestraße-Nord (Fußgängerzone) und Fertigstellung Porschestraße-Südkopfcenter im Herbst.","breadcrumbs":["1990","Stadtchronik 1945 - 1999"]},{"content":"Die Partnerschaft zwischen Halberstadt und Wolfsburg wurde noch vor der Wende am 21.09.1989 vom Rat der Stadt Wolfsburg sowie am 24.10.1989 von der Stadtverordnetenversammlung der Stadt Halberstadt besiegelt.","breadcrumbs":["1989","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1986","Stadtchronik 1945 - 1999"],"content":"Der Rat der Stadt beschließt am 28. Mai die Sanierung des Südflügels des Schlosses Wolfsburg. Durch diese Maßnahme soll nicht nur ein wesentlicher Schritt zur Erhaltung des kulturhistorischen Bauwerkes getan werden, sondern mit ihm verbunden ist auch eine weitergehende Nutzung des Gebäudes. Die Stadthalle wird nach ihrer baulichen Umgestaltung mit einer festlichen Aufführung von Beethovens 9. Symphonie am 30. Mai wiedereröffnet."},{"breadcrumbs":["1985","Stadtchronik 1945 - 1999"],"content":"Am Standort Stahlberg zwischen Kreuzheide und Brackstedt wird am 25. September der Grundstein zum Klärwerk Wolfsburg, dem zentralen Projekt der Abwasserbeseitigung, gelegt. Das Großprojekt soll die Abwässer der Industriestadt von Schadstoffen reinigen und der zukunftsweisenden Verregnung auf landwirtschaftlich genutzten Feldern zuführen. Auf historischem Siedlungsboden in Heßlingen wird am 7. November der Grundstein für das neue Amtsgericht gelegt. Mit der Realisierung des Gebäudes werden bisher noch räumlich getrennte Funktionsbereiche der Gerichtsbarkeit in Wolfsburg zusammengefasst. Seit 1985 verbindet Wolfsburg mit Sarajevo eine freundschaftliche Beziehung."},{"breadcrumbs":["1984","Stadtchronik 1945 - 1999"],"content":"Das Geburtshaus von Hoffmann von Fallersleben wird am 19. Mai nach umfangreichen Rekonstruktions- und Restaurationsarbeiten wieder der Öffentlichkeit übergeben. Das Gebäude kann auf eine lange Geschichte zurückblicken. Wichtige Daten sind: 1603 Erstmalige urkundliche Erwähnung, 1798 Geburt August Heinrich Hoffmanns, 1934 Erwerb des Hauses durch die Stadt Fallersleben. Der Rat verabschiedet am 18. Juli die Ausbaupläne für den südlichen Abschnitt der Porschestraße. Mit der Einweihung des Funktionstraktes des Stadtkrankenhauses am 30. November geht ein wichtiger Ausbauabschnitt des Krankenhauskomplexes zu Ende. Die Kosten von 80 Mill. DM wurden zu zwei Dritteln aus dem städtischen Haushalt aufgebracht."},{"breadcrumbs":["1983","Stadtchronik 1945 - 1999"],"content":"Mit dem Erweiterungsbau der Berufsbildenden Schulen II an der Dieselstraße wird begonnen. Der Allerpark erfährt mit der Eröffnung des Eispalastes am 11. November eine Ergänzung der vorhandenen Freizeit- und Sporteinrichtungen. Das Planetarium wird am 1. Dezember eröffnet Es steht als Symbol der Zusammenarbeit und Gemeinschaftsleistung von Stadt, Volkswagenwerk und Firma \"Jenoptik\" aus der DDR."},{"content":"Die Stadt erhält eine direkten Autobahnanschluss (A 39) zunächst als Verbindung zur Autobahn A2. Weitere Planungen zielen auf eine durchgehende Weiterführung zur Nord-Süd-Autobahn A7 ab. Das Schwefelbad Fallersleben wird nach dem Wiederaufbau am 2. April seiner Bestimmung übergeben. Es übernimmt die Aufgaben der Gesundheitsvorsorge und nachstationären Behandlung.","breadcrumbs":["1982","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1981","Stadtchronik 1945 - 1999"],"content":"Die Stadt Wolfsburg erwirbt am 1. April vom Landkreis Helmstedt die Burg Neuhaus. Der Rat beschließt am 2. September die Aufstellung eines Landschaftsplanes. Mit ihm soll sichergestellt werden, dass die künftige städtebauliche Entwicklung Natur und Landschaft als Lebensgrundlagen gebührend beachtet."},{"content":"Im Frühjahr laufen die Erschließungs- und Fundamentierungsarbeiten im III Quartier Westhagen an. Der Nordteil des Baugebietes Westhagen mit dem III. und IV. Quartier soll abgestufte Geschossbauten und vor allem 400 Eigentumswohnungen erhalten. Die Fußgängerzone \"Porschestraße-Mitte\" wird nach dreijähriger Bauzeit am 7. Juni eröffnet. Hierdurch entstand ein zentraler Bereich des Einkaufens und der Kommunikation in der Innenstadt. Mit der Grundsteinlegung für den neuen Funktionstrakt des Stadtkrankenhauses am 18. Juni beginnt das größte kommunale Bauprojekt Wolfsburgs in den kommenden Jahren. In dem Gebäude sollen zentrale Einrichtungen des medizinischen Bereichs, der Patientenversorgung und die Technik-Zentrale untergebracht werden und die Raumnot des Krankenhauses beheben.","breadcrumbs":["1980","Stadtchronik 1945 - 1999"]},{"content":"Die Stadt Wolfsburg wird mit Wirkung vom 1. Februar dem Regierungsbezirk Braunschweig zugeordnet. Die Stadt begeht ihren 40. Gründungstag mit einem großen Festprogramm. Höhepunkte der Jubiläumsfeierlichleiten sind eine Festveranstaltung im Theater und ein großer Festumzug mit 5500 aktiven Teilnehmern und 160 Festwagen in der Innenstadt. Vor zahlreicher Prominenz aus Wirtschaft und Politik, Bürgern der Volkswagenstadt und Gästen aus dem Ausland im Theater überreicht VW-Vorstandsvorsitzender Toni Schmücker das Modell eines Planetariums als Entwicklung des Werkes \"Jenoptik\" aus der DDR. Das Planetarium soll als Gemeinschaftsprojekt von Stadt und Volkswagenwerk seinen Platz vor der Stadthalle finden.","breadcrumbs":["1978","Stadtchronik 1945 - 1999"]},{"content":"Der erste Spatenstich zur Umgestaltung der Porschestraße-Mitte in eine Fußgängerzone am 1. März leitet die eigentliche Umstrukturierung der City zu einem attraktiven und funktionsfähigen Stadtzentrum ein. Wolfsburg erhält mit der Eröffnung des \"Badelandes\" im Allerpark am 15. April eine ganzjährig nutzbare Freizeitattraktion.","breadcrumbs":["1977","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1976","Stadtchronik 1945 - 1999"],"content":"Das Landesplanerische Rahmenüprogramm setzt für die Stadt Wolfsburg eine anzustrebende Einwohnerrichtzahl von 135.000 für 1985/90 fest. Die Einwohnerzahl beträgt am 31.12.1976 129.104 Bürger*innen. Der Rat beschließt am 15. September den Bebauungsplan für den mittleren Bereich der Porschestraße als Satzung. Damit sind die planungsrechtlichen Voraussetzungen für die Umwandlung in eine Fußgängerzone gegeben."},{"breadcrumbs":["1975","Stadtchronik 1945 - 1999"],"content":"Die Stadt Wolfsburg schließt eine Partnerschaft mit der Provinz Pesaro-Urbino in Italien."},{"breadcrumbs":["1974","Stadtchronik 1945 - 1999"],"content":"Am 20. Oktober wird nach langwierigen Vorarbeiten die Städtische Galerie eröffnet, die vornehmlich Werke der Nachkriegszeit des deutschsprachigen Raumes der Öffentlichkeit zugänglich macht."},{"content":"Wolfsburgs neues Theater, nach den Plänen von Prof. Hans Scharoun erbaut, wird am 5. Oktober festlich eröffnet. Das architektonisch hervorragend gestaltete Bauwerk bietet sich außer als Aufführungsstätte für die verschiedenen Theaterfächer auch als Begegnungsstätte und Kommunikationszentrum an.","breadcrumbs":["1973","Stadtchronik 1945 - 1999"]},{"content":"Die Niedersächsische Gebietsreform führt am 1. Juli zur Eingliederung von 20 Gemeinden in die Stadt Wolfsburg, darunter die Städte Fallersleben und Vorsfelde. Die junge Großstadt verfügte jetzt über eine Fläche von 203 Quadratkilometern, ihre Einwohner*innenzahl hatte sich auf 130.979 erhöht.","breadcrumbs":["1972","Stadtchronik 1945 - 1999"]},{"content":"Mit dem Bau des neuen Verkehrsknotens an der St.-Annen-Kirche wird begonnen, der eine Verkehrsführung in zwei Ebenen ermöglicht.","breadcrumbs":["1970","Stadtchronik 1945 - 1999"]},{"content":"Im April wird mit den Bauarbeiten für das Sport- und Erholungszentrum \"Allerpark\" begonnen. Nach Verlegung des Verlaufs der Aller folgt die Ausbaggerung für den Allersee.","breadcrumbs":["1969","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1967","Stadtchronik 1945 - 1999"],"content":"Die Bebauungspläne für Westhagen, Detmerode und Klieversberg-Eichelkamp werden erweitert."},{"breadcrumbs":["1966","Stadtchronik 1945 - 1999"],"content":"Nach der notwendigen Sanierung und dem Ausbau des Ostflügels des Schlosses können im Juni als Repräsentationsräume der Gartensaal, die ehemalige Gerichtslaube und das Kaminzimmer ihrer neuen Bestimmung übergeben werden. Zur Linderung der akuten Wohnungsnot wird als Großprojekt der Stadtteil Westhagen in Angriff genommen."},{"breadcrumbs":["1965","Stadtchronik 1945 - 1999"],"content":"Eine Fachjury für den Wettbewerb um das städtische Theater wählt den Entwurf von Professor Hans Scharoun aus Berlin aus. Die Einwohner*innenzahl beträgt am Ende des Jahres 84.099, davon 6.708 Ausländer*innen."},{"content":"Im Mai wird die neue Kinderklinik des Stadtkrankenhauses in Betrieb genommen. Die bisherige Kinderklinik wird zu einer neuen Abteilung für Hals-, Nasen- und Ohrenkranke umgebaut. Der große Erweiterungsbau wird im Rohbau fertig gestellt.","breadcrumbs":["1964","Stadtchronik 1945 - 1999"]},{"content":"Der großzügige Erweiterungsbau des Stadtkrankenhauses beginnt. Er soll die Belegungsmöglichkeiten um etwa 200 Betten vergrößern. Die Kinderklinik, die Frauenklinik sowie die Röntgen- und Strahlenabteilung sollen besondere Neubauten erhalten. Die Feiern zum 25. Stadtgründungstag finden ihren Höhepunkt in einer festlichen Ratssitzung im großen Saal der Stadthalle. Die Stadthalle erhält mit dem \"Spiegelsaal\" einen Erweiterungsbau für repräsentative Veranstaltungen, ebenso eine große Sporthalle und einen Ausstellungsraum. Aus Anlass der Feierlichkeiten zum Gründungstag trifft sich die Wolfsburger Jugend im VFL-Stadion zu einer Großveranstaltung, der ein großer Umzug der gesamten Schuljugend Wolfsburgs durch die Stadt bis zum Stadion vorausging. Im Juni schließt Wolfsburg eine weitere Städtepartnerschaft mit Marignane in Südfrankreich.","breadcrumbs":["1963","Stadtchronik 1945 - 1999"]},{"content":"Die Bebauung im Stadtteil Detmerode beginnt. Hier sollen etwa 4.000 Wohnungen entstehen. Am 30. August wird das \"Kulturzentrum\" (heute: Alvar-Aalto-Kulturhaus) eingeweiht, das 1958 begonnen und von Prof. Alvar Aalto entworfen wurde.","breadcrumbs":["1962","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1961","Stadtchronik 1945 - 1999"],"content":"Die Stadt Wolfsburg kauft das Schloss Wolfsburg vom Land Niedersachsen am 28. März zurück."},{"breadcrumbs":["1960","Stadtchronik 1945 - 1999"],"content":"Die Baracken im Gebiet Laagberg-Nord werden geräumt; es wird als Baugebiet für einen neuen Stadtteil entwickelt."},{"content":"Das nach den Plänen des Wolfsburger Architekten Dr.-Ing. Titus Taeschner errichtete Rathaus an der Porschestraße wird am 22. März eingeweiht. In den Stadtteilen Laagberg-Süd, Hellwinkel und Rabenberg beginnt die Bebauung, ebenso jenseits des Mittellandkanals im Stadtteil Tiergartenbreite. Im Mai öffnet die Stadthalle Wolfsburg ihre Pforten. Die erste in ihr stattfindende große Veranstaltung ist die Kunstausstellung des Volkswagenwerkes, die das gesamte Schaffen von Lovis Corinth zeigt.","breadcrumbs":["1958","Stadtchronik 1945 - 1999"]},{"content":"Am 30. März wird die Berliner Brücke über dem Mittellandkanal eingeweiht.","breadcrumbs":["1957","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1956","Stadtchronik 1945 - 1999"],"content":"Die Bebauung im Stadtteil Eichelkamp beginnt."},{"content":"Ein entscheidendes Datum in der Stadtgeschichte markiert der Vertrag über die kommunale Erstausstattung zwischen der Stadt und der Bundesrepublik Deutschland, dem Land Niedersachsen und dem Volkswagenwerk. Mit diesem Vertrag vom 21. Februar erhält die Stadt das Eigentumsrecht über einen großen Teil des im Stadtgebiet gelegenen Grund und Bodens. Der millionste Volkswagen wird fertig gestellt. Die Stadt verleiht Herrn Generaldirektor Dr.-Ing. e.h. Nordhoff das Ehrenbürgerrecht. Der erste Stadtplaner der Volkswagenstadt, Peter Koller, wird mit der Leitung der Wolfsburger Bauverwaltung und Stadtplanung beauftragt. Er richtet seine Planung auf eine Stadtgröße von etwa 100 000 Einwohnern aus. Am 11. Oktober werden Vorsfelde die Stadtrechte verliehen, die dem Gemeinwesen schon früher – bis in das 17. Jahrhundert hinein – zustanden.","breadcrumbs":["1955","Stadtchronik 1945 - 1999"]},{"content":"Am 11. April wird der Grundstein für das Stadtkrankenhaus am Klieversberg gelegt und der Dephin-Palast eingeweiht. Amtseinführung des Oberstadtdirektors Dr. Wolfgang Hesse.","breadcrumbs":["1953","Stadtchronik 1945 - 1999"]},{"content":"Ende des Jahres beträgt die Einwohnerzahl 30 139. Die VW-Wohnungsbau GmbH, als zweite gemeinnützige Wohnungsbaugesellschaft, nimmt ihre Tätigkeit auf.","breadcrumbs":["1952","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1951","Stadtchronik 1945 - 1999"],"content":"Am 1. Mai wird der Unterricht im ersten Wolfsburger Schulneubau, der Goethe-Schule, aufgenommen. Im selben Jahr werden die ev. Christuskirche und die kath. Christophoruskirche, beide im Stadtzentrum gelegen, fertig gestellt. Das Volkswagenwerk schenkt der Stadt das erste Freibad, das den Namen \"VW-Bad\" erhält. Am 1. Oktober wird Wolfsburg aus dem Landkreis Gifhorn ausgegliedert und zur kreisfreien Stadt erklärt."},{"content":"Der Stadtaufbau wird energisch weitergeführt. Wohnungsbauten in der Friedrich-Ebert-Straße entstehen. Die Ostsiedlung an der Reislinger Straße wird begonnen und die Porschestraße wird angelegt. Die erste Städtepartnerschaft geht Wolfsburg mit Luton in Großbritannien ein.","breadcrumbs":["1950","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1949","Stadtchronik 1945 - 1999"],"content":"Da die britische Besatzungsmacht nach Kriegsende fast den gesamten Grund und Boden des Stadtgebietes als ehemalige NS-Vermögenswerte beschlagnahmt hatte, setzten der Wohnungsbau und der Ausbau der Infrastruktur sowie die Gewerbeansiedlungen nur zögernd ein. Es werden 227 Neubauwohnungen erstellt. Durch den Zustrom von Flüchtlingen schnellt die Einwohnerzahl auf 24 900 zum Ende des Jahres hoch."},{"content":"Am 11. August verkauft die Stadt das Schloss Wolfsburg an das Land Niedersachsen.","breadcrumbs":["1947","Stadtchronik 1945 - 1999"]},{"breadcrumbs":["1948","Stadtchronik 1945 - 1999"],"content":"Am 1. Januar übernimmt Dipl.-Ing. Heinrich Nordhoff als Generaldirektor die Leitung des Volkswagenwerkes. Städteplaner Dr.-Ing. Reichow, Hamburg, stellt einen neuen Generalbebauungsplan für Wolfsburg auf. Der Planung für Wolfsburg wird eine Stadt mit etwa 35 000 Einwohnern zugrunde gelegt."},{"breadcrumbs":["1945","Stadtchronik 1945 - 1999"],"content":"Bei Beendigung des Zweiten Weltkrieges ist das Volkswagenwerk etwa zu zwei Dritteln zerstört. Die Wohnbezirke bleiben von Luftangriffen fast völlig unberührt. Durch Beschluss der Stadtverordnetenversammlung am 25. Mai erhält die Stadt \"Wolfsburg\" ihren endgültigen Namen nach dem gleichnamigen Schloss an der Aller."},{"content":"Baustoff- und Arbeitskräftemangel führen zur allmählichen Einstellung des Wohnungsbaus. Bis zu diesem Zeitpunkt baute die \"Neuland\" knapp 3.000 Wohnungen. Am Mittellandkanal entstanden seit Kriegsbeginn umfangreiche Barackenlager für Zwangsarbeiter und Kriegsgefangene.","breadcrumbs":["1942","Stadtchronik vor 1945"]},{"content":"Der Wohnungsbau beginnt. Erster fertig gestellter Stadtteil wird das Gebiet Steimker Berg. Die Stadtmitte zwischen Schillerstraße, Heinrich-Heine-Straße, Lessingstraße und Kleiststraße sowie Bauvorhaben an der Friedrich-Ebert-Straße, Suhlgarten, Teichgarten und Rothenfelder Straße werden in Angriff genommen. Das Volkswagenwerk wird in die Kriegswirtschaft eingegliedert und produziert unter überwiegendem Einsatz von ausländischen Zwangsarbeitern, Kriegsgefangenen und KZ-Häftlingen verschiedene Rüstungsgüter, so z.B. den Kübelwagen (die militärische Version des Volkswagens) und die Flugbombe V1.","breadcrumbs":["1939","Stadtchronik vor 1945"]},{"breadcrumbs":["1938","Stadtchronik vor 1945"],"content":"Am 26. Mai findet die feierliche Grundsteinlegung des Volkswagenwerkes statt. Mit Wirkung vom 1. Juli wird durch Erlass des Oberpräsidenten der Provinz Hannover die \"Stadt des KdF-Wagens bei Fallersleben\" gegründet. Sie entsteht auf dem Grund und Boden des alten Dorfes Heßlingen und des seit 1928 dazugehörigen ursprünglich selbständigen Gutsbezirkes Wolfsburg sowie des Dorfes Rothehof/Rothenfelde mit Gebietsteilen der Gemeinden Mörse, Sandkamp, Fallersleben und Hattorf. Der Plan sah für die Stadt eine Endstufe von 90.000 bis 100.000 Einwohnern vor. Im Herbst dieses Jahres nimmt die ebenfalls mit DAF-Mitteln finanzierte neu gegründete gemeinnützige Wohnungsbaugesellschaft \"Neuland GmbH\" ihre Tätigkeit auf."},{"breadcrumbs":["1937","Stadtchronik vor 1945"],"content":"Der damalige Führer der Deutschen Arbeitsfront (DAF), Dr. Robert Ley, erhält von Hitler den Auftrag, den Bau eines Werkes für die Produktion des von Professor Ferdinand Porsche konstruierten Volkswagens in die Wege zu leiten. Zu diesem Zweck wird von der DAF im Mai die \"Gesellschaft zur Vorbereitung des deutschen Volkswagens GmbH\" – \"Gezuvor\" – gegründet, die unter anderem die Standortwahl für Werk und Stadt vorbereitet. Im Oktober 1938 wird die Gesellschaft in Volkswagenwerk GmbH umbenannt."},{"breadcrumbs":["1932","Stadtchronik vor 1945"],"content":"Im Zuge einer allgemeinen Verwaltungsreform wird Heßlingen mit der Wolfsburg an den Kreis Gifhorn in der Provinz Hannover abgetreten."},{"content":"Durch den Erlass vom 25. Oktober verleiht das Preußische Staatsministerium der Fleckengemeinde Fallersleben die Stadtrechte.","breadcrumbs":["1929","Stadtchronik vor 1945"]},{"breadcrumbs":["1911","Stadtchronik vor 1945"],"content":"Zwischen der Wintershall AG und dem Rittergutsbesitzer Graf Werner von der Schulenburg-Wolfsburg wird ein Abbauvertrag geschlossen, durch den die Kalibohrgesellschaft \"Werk Rothenfelde\" berechtigt war, Kalisalz zu gewinnen. Mit dem Bau des Schachtes wird im November begonnen."},{"breadcrumbs":["1898","Stadtchronik vor 1945"],"content":"Am 9. Februar schließt die Gemeinde Ehmen (heutiger Stadtteil der Stadt Wolfsburg) mit den Herren Herz und dem Bergwerksunternehmer Tölle in Braunschweig, den Kalisalzvertrag ab, der die Ausbeutung der Salzlagerstätten und die Mitbeteiligung an den Gemeindeaufgaben regelt."},{"breadcrumbs":["1843","Stadtchronik vor 1945"],"content":"Am 29. Juni wird im heutigen Ortsteil Nordsteimke Heinrich Büssing geboren, der 1903 in Braunschweig ein Unternehmen zur Herstellung und Vertrieb von mittleren und schweren Lastkraftwagen, Motoromnibussen und Aggregaten gründete. Der Name Büssing ist auch heute noch weltweit ein Markenzeichen für Nutzkraftwagen."},{"breadcrumbs":["1815","Stadtchronik vor 1945"],"content":"Kurze Zeit nach dem Ende der Befreiungskriege werden die ehemals magdeburgischen Exklaven Heßlingen und Hehlingen dem damals geschaffenen Kreis Gardelegen innerhalb der neu gebildeten Provinz Sachsen des Königreichs Preußen angegliedert."},{"breadcrumbs":["1798","Stadtchronik vor 1945"],"content":"Am 2. April wird im heutigen Stadtteil Fallersleben August Heinrich Hoffmann geboren, der sich später Hoffmann von Fallersleben nennt. Der Sprachenwissenschaftler, Gelehrte und Dichter ist vor allem als Verfasser zahlreicher Kinderlieder und als Dichter des Deutschlandliedes bekannt."},{"content":"Die Herrschaft Wolfsburg kommt durch Erbgang nach dem Tod des letzten männlichen Bartensleben an das Geschlecht der Grafen von der Schulenburg.","breadcrumbs":["1742","Stadtchronik vor 1945"]},{"breadcrumbs":["1648","Stadtchronik vor 1945"],"content":"Nach Ende des 30-jährigen Krieges fallen die als \"Wolfsburger Ländchen\" bezeichneten magdeburgischen Exklaven an den großen Kurfürsten Friedrich Wilhelm von Brandenburg, da er die Anwartschaft auf das säkularisierte Erzstift Magdeburg erworben hatte."},{"content":"Hans, \"der Reiche\", von Bartensleben lässt die Burg Wolfsburg zum Schloss in seiner heutigen Bauform umbauen.","breadcrumbs":["um 1580","Stadtchronik vor 1945"]},{"content":"Das Schloss Fallersleben wird erbaut.","breadcrumbs":["um 1550","Stadtchronik vor 1945"]},{"content":"Die Burg Neuhaus im gleichnamigen Ortsteil der Stadt Wolfsburg wird urkundlich nachgewiesen. Sie wurde im Lüneburger Erbfolgekrieg als \"Neues Haus Vorsfelde\" von Herzog Magnus II und der Stadt Braunschweig als Gegenwehranlage zur im 15. Jahrhundert zerstörten Burg Vorsfelde errichtet. Später diente die Burg als Fürstlich Braunschweig-Lüneburgisches Amtshaus. Im Zusammenhang mit dem Lüneburger Erbfolgekrieg wird erstmals von einer Lehnsbindung Werner von Bartenslebens und dessen Vetter Busso an den Erzbischof von Magdeburg berichtet. Als magdeburgische Exklaven innerhalb welfischer Territorien entstehen Heßlingen mit der Wolfsburg und Hehlingen.","breadcrumbs":["1372","Stadtchronik vor 1945"]},{"breadcrumbs":["1302","Stadtchronik vor 1945"],"content":"Die \"Wolfsburg\" wird als Sitz des Adelsgeschlecht derer von Bartensleben urkundlich erwähnt."},{"content":"Vorsfelde wird erstmals urkundlich erwähnt.","breadcrumbs":["1145","Stadtchronik vor 1945"]},{"content":"Erste Erwähnung von Fallersleben und Ehmen in einer Urkunde Kaiser Otto I.","breadcrumbs":["942","Stadtchronik vor 1945"]},{"content":"25.- 28. April"},{"content":"Die Drömling-Messe in Vorsfelde feierte in diesem Jahr ihr 50-jähriges Bestehen."},{"content":"01. Mai"},{"content":"Die Frauen-Fußballmannschaft des VfL Wolfsburg sicherte sich zum fünften Mal in Folge den DFB-Pokal."},{"content":"02. April"},{"content":"Eine Studie des Berlin Instituts für Bevölkerung und Entwicklung zeigte, dass Wolfsburg in Niedersachsen den ersten Platz in der Gesamtbewertung erreichte und deutschlandweit auf Rang 30 liegt."},{"content":"23. März"},{"content":"Das Kunstmuseum feierte seinen 25. Geburtstag."},{"content":"20. März"},{"content":"Zum zweiten Mal nach 2003 fand in der Volkswagen-Arena ein Länderspiel der deutschen Fußball-Nationalmannschaft statt."},{"content":"15. März"},{"content":"Die Stadtwerke feierten ihr 80-jähriges Bestehen."},{"content":"10. März"},{"content":"Die Städte Jendouba/Tunesien und Wolfsburg haben eine offizielle Partnerschaft geschlossen, um ihre Zusammenarbeit auf allen Ebenen zu vertiefen."},{"content":"Rolf Wolters wurde zum neuen Ehrenbürger ernannt und ins Goldene Buch der Stadt eingetragen."},{"content":"22. Februar"},{"content":"Die Stadt Wolfsburg ehrte die \"Meister des Sports\" und zeichnete als \"Sportler des Jahres 2018\" u.a. die Judoka Giovanna Scoccimarro, den Leichtathlet Valentin Harwardt und die Bundesliga-Fußballerinnen des VfL Wolfsburg aus."},{"content":"12. Februar"},{"content":"Der Nordkopf-Tower wurde zum Bau des Jahres gekürt und ist ein wichtiger Baustein in der städtebaulichen Entwicklung der Porschestraße."},{"content":"08. Januar"},{"content":"Die Autostadt-Inszenierung „Traumhafte Winterwelt“ mit 455.000 Besuchern endete erfolgreich."},{"content":"29. Juni - 01. Juli"},{"content":"Wolfsburg feierte drei Tage lang seinen 80. Stadtgeburtstag mit Festakten, Konzerten und Attraktionen."},{"content":"19. Mai"},{"content":"Das DFB-Pokalfinale der Frauen zwischen Vfl Wolfsburg und FC-Bayern München wurde im Elfmeterschießen entschieden, das Wolfsburg mit 3:2 für sich entschied. Es war ein packendes Spiel, das erstmals in die Verlängerung ging."},{"content":"13. Mai"},{"content":"Die Frauenfußball-Mannschaft des Vfl Wolfsburg sicherte sich vorzeitig die vierte Deutsche Meisterschaft."},{"content":"19. April"},{"content":"In der Eis-Arena fand erstmals ein Länderspiel der deutschen Eishockey-Nationalmannschaft mit rund 4.400 Zuschauern statt. Das WM-Testspiel gegen Frankreich gewann die deutsche Eishockey-Nationalmannschaft."},{"content":"08. Januar"},{"content":"Dennis Weilmann wurde als Stadtrat und Dezernent für Digitales in sein Amt eingeführt. Zehn Jahre lang hat Weilmann das Referat Kommunikation in der Stadtverwaltung geleitet."},{"content":"20. Dezember"},{"content":"Der Rat der Stadt wählte einstimmig Monika Müller und Dennis Weilmann zu neuen Dezernenten in der Stadtverwaltung."},{"content":"01.-03. September"},{"content":"Die Stadt feiert mit rund 325.000 Besucher*innen den 35. Tag der Niedersachsen. Wolfsburg setzt darauf, neben dem bewährten Themenschwerpunkt Ehrenamt, die Themen Digitalisierung und Mobilität in der Stadt in den Fokus zu rücken."},{"content":"27. Mai"},{"content":"Die Frauenfußball-Mannschaft des Vfl Wolfsburg gewann zum dritten Mal hintereinander den DFB-Pokal."},{"content":"26. März"},{"content":"Die Städtische Musikschule feierte 50-jähriges Bestehen."},{"content":"12. Februar"},{"content":"Mit mehr als 2.800 Besuchern feierte das Badeland im Allerpark sein 15-jähriges Bestehen."},{"content":"26. Januar"},{"content":"Die Stadt Wolfsburg wurde für vier Jahre das Siegel “Kinderfreundliche Kommune” verliehen und betont ihr Interesse, Kinder und Jugendliche in die Zukunftsentwicklung der Stadt einzubeziehen."},{"content":"11. September"},{"content":"Die Kommunalwahl hatte in Wolfsburg das Resultat, dass künftig dem Rat der Stadt neun Parteien angehören. Wobei die SPD die stärkste Partei bleibt. Die Wahlbeteiligung stieg auf 52,3 Prozent."},{"content":"30. Juli"},{"content":"Beim diesjährigen Volkstriathlon am Allersee nahmen 770 Sportler teil."},{"content":"23. Juni"},{"content":"Der Stadt Wolfsburg wurde das Europadiplom des Europarates verliehen."},{"content":"11.-12. Juni"},{"content":"Mit einem zweitägigen Bürgerfest feierte der Stadtteil Westhagen sein 50-jähriges Bestehen."},{"content":"21. Mai"},{"content":"Nach 2013 und 2015 gewannen die Fußballspielerinnen des VfL Wolfsburg zum dritten Mal den DFB-Pokal."},{"content":"24. März"},{"content":"Das Städtische Klinikum feierte sein 75-jähriges Bestehen."},{"content":"12. März"},{"content":"Der Stadtjugendring feierte sein 70-jähriges Bestehen."},{"content":"30. Mai Wolfsburg ist als erste deutsche Stadt Heimat zweier DFB Pokalsieger. Neben der VfL Frauenmannschaft erzielte auch die Männerabteilung am 30.05.2015 einen historischen Sieg gegen Borussia Dortmund im Berliner Olympiastadion."},{"content":"25. November Wolfsburg erhält als erste Großstadt in Deutschland das Siegel ''Kinderfreundliche Kommune''"},{"content":"25. November"},{"content":"Die Stadt Wolfsburg erhält mit der Kampagne \"Wolfsburg wird die Kinderstadt\" den Politikaward 2013 in der Kategorie \"Kampagnen öffentlicher Institutionen\".1. September Wolfsburg macht sich selbst ein unvergessliches Geschenk zum 75. Geburtstag der Stadt. Die Band Wingenfelder und 2.000 Wolfsburger zeigen die Lebendigkeit Wolfsburgs in einem LipDub-Video. 2. Juli"},{"content":"Der Arbeitskreis zur Entwicklung des „Konzepts Bürgerbeteiligung Wolfsburg“ nimmt seine Arbeit auf.1. Juli"},{"content":"Die Stadt Wolfsburg blickt auf ihre Stadtgründung vor 75 Jahren zurück.28. bis 30. Juni"},{"content":"200.000 Menschen feiern das 75-jährige Stadtjubiläum auf einer großen Festmeile in der Innenstadt.28. Juni"},{"content":"Offizieller Festakt zum 75-jährigen Stadtjubiläum im Theater Wolfsburg.14. bis 16. Juni"},{"content":"Das JazzCastle feiert im Schloss Wolfsburg Premiere.25.Mai"},{"content":"Die Spielerinnen des VfL Wolfsburg gewinnen gegen Olympique Lyon und damit das Triple (Deutsche Meister, Europapokalsieger und Titelgewinner der Champions-League)27. April"},{"content":"Das Freibad Fallersleben feiert sein 80-jähriges Bestehen."},{"content":"6. Dezember"},{"content":"Die Stadt Wolfsburg vergibt zum ersten Mal den Integrationspreis, der interkulturelles Engagement in der Stadt würdigt.29. November"},{"content":"Wolfsburg ist laut PROGNOS Familienatlas 2012 eine der Top-Regionen für Familien.25. September"},{"content":"Offizielle Inbetriebnahme der neuen gemeinsamen Feuerwehrleitstelle der Stadt Wolfsburg und des Landkreises Helmstedt.25. September"},{"content":"Rocco Artale wird Ehrenbürger der Stadt Wolfsburg.24. August"},{"content":"Auf dem Gelände des ehemaligen Freibads wird der WasserPark Hehlingen eröffnet.23./24. Juni"},{"content":"40.000 Gäste erleben den \"Tag der Braunschweigischen Landschaft\".23. Juni"},{"content":"Die Landwirtschaftsabteilung / Stadtmuseum in der Brauscheune Alt Wolfsburg wird wiedereröffnet. Die Stadt Wolfsburg blickt mit der Sonderausstellung \"Stadt-Land-WOB\" im Schloss Wolfsburg auf 40 Jahre Gebietsreform zurück."},{"content":"2. Mai"},{"content":"Die Stadt Wolfsburg braucht neuen, attraktiven Wohnraum. Rat und Verwaltung initiieren eine umfangreiche Wohnbauoffensive.12. April"},{"content":"Die Viehtrift-Brücke in Fallersleben wird für 3,2 Millionen Euro saniert.März bis September"},{"content":"Das Alvar-Aalto-Kulturhaus feiert sein 50-jähriges Bestehen mit dem „Aalto Festivaali“, einer bunten Mischung aus insgesamt 26 Veranstaltungen mit Alvar-Aalto-Bezug.28. Februar"},{"content":"Die Task Force Verkehr, bestehend aus Vertretern der Stadt Wolfsburg, der Volkswagen AG, der Autostadt und der Wolfsburg AG, wird gegründet. Ihre Aufgabe ist es, Lösungsansätze zur Verbesserung des städtischen Verkehrsflusses zu entwickeln.6. Januar"},{"content":"Klaus Mohrs wird in der Bürgerhalle in sein Amt als Oberbürgermeister der Stadt Wolfsburg eingeführt. Als sichtbares Zeichen erhält er die Amtskette von seinem Vorgänger Professor Rolf Schnellecke."},{"content":"3. Dezember"},{"content":"Die Chronik \"Hoffmannstadt Fallersleben\" erscheint.27. Oktober"},{"content":"Wolfsburg erhält den Preis des Niedersächsischen Klimaschutzwettbewerbs \"Klima kommunal 2010\" für das Projekt der Neuland Wohnungsgesellschaft \"Energieeffizienz und Denkmalschutz\".1. Oktober"},{"content":"60 Jahre kreisfreie Stadt Wolfsburg.26. September"},{"content":"Unterzeichnung des Freundschaftsvertrag zwischen der Stadt Wolfsburg und der US-amerikanischen Stadt Chattanooga (Tennessee). 1. Juli"},{"content":"Die Stadt Wolfsburg erhält ein neues Stadtlogo, den Wolf.26. Juni bis 17. Juli"},{"content":"DAS sportliche Großereignis des Jahres: Wolfsburg ist Gastgeber bei der FIFA Frauen-Weltmeisterschaft 2011 in Deutschland. Rund 100.000 Besucher sahen während der WM die vier Spiele in der Arena im Allerpark. Etwa 60.000 Gäste aus dem In- und Ausland pilgerten über die Fanmeile in der Wolfsburger Innenstadt.31. Mai"},{"content":"Das Niedersächsische Ministerium für Soziales, Frauen, Familie Gesundheit und Integration genehmigt den Flächennutzungsplan 2020plus.20. April"},{"content":"Die Stadt Wolfsburg empfängt den EHC Wolfsburg anlässlich seiner Vizemeisterschaft in der Bürgerhalle."},{"content":"10. Dezember"},{"content":"Wolfsburg belegt bei einer Studie der Initiative Neue Soziale Marktwirtschaft (INSM) und der Wirtschaftswoche unter den 100 einwohnerstärksten Städten den sechsten Rang. Laut der Studie zählt Wolfsburg zu den \"Aufsteigern des Jahres\".1. Dezember"},{"content":"Bundesweite Behördenrufnummer auch in Wolfsburg geschaltet: Das Service Center ist über die zentrale Durchwahl 115 erreichbar.20. November"},{"content":"Fünf Jahre phaeno - die Experimentierlandschaft.15. November"},{"content":"\"Zukunftsatlas 2010\" des Prognos-Instituts veröffentlicht: Wolfsburg ist gemäß der Studie die zukunftsfähigste Stadt Norddeutschlands und rangiert bundesweit unter 412 Kommunen in der Spitzengruppe.November 2010"},{"content":"Verleihung des Museums-Qualitätssiegel 2010 des Deutschen Museumsbundes ICOM an die Städtische Galerie, das Hoffmann-von-Fallersleben-Museum und das Stadtmuseum Wolfsburg.29. Oktober"},{"content":"Wolfsburg erhält Klimaschutzpreis: Stadt und Neuland punkten mit \"Energieeffizienz und Denkmalschutz\". Das Projekt ist Bestandteil des CO2-Minderungskonzepts.30. September"},{"content":"Städtefreundschaft mit Jendouba (Tunesien): Schriftliche Besiegelung durch Unterzeichnung eines Freundschaftsvertrages mit der Stadt Jenbouba. Gelungene Integration: Festveranstaltung 40 Jahre Tunesier in Wolfsburg13. Juli"},{"content":"Städtefreundschaft mit Dalian (China): Unterzeichnung eines Freundschaftsvertrages in Dalian im Rahmen der Chinareise einer offiziellen Delegation der Stadt Wolfsburg. Der erstmalige Gastbesuch einer Delegation aus Dalian in Wolfsburg erfolgte im Mai 2004.25. Juni"},{"content":"Familienjubiläumsfest im Rahmen der Internationalen Sommerbühne: 10 Jahre Stadtmuseum Stadt Wolfsburg, 10 Jahre Freundeskreis Sommerbühne und 10 Jahre Schlossremisen18. Juni"},{"content":"Einweihung Zwangsarbeiterdenkmal und Umbenennung Sarah-Frenkel-Platz5. Juni"},{"content":"Die \"Internationale Sommerbühne\" im Schloss Wolfsburg feiert ihr 20-jähriges Jubiläum mit einem bunten Programm und den Höhepunkten der letzten Jahre.29. April"},{"content":"Zehn Jahre Autostadt - Movimentos Festwochen6. April"},{"content":"Städtepartnerschaft mit Puebla (Mexiko): Unterzeichnung einer Freundschaftsvereinbarung zwischen Wolfsburg und Puebla im Rahmen des Besuchs von Oberbürgermeisterin Blanca Alcalá Ruiz. Eine partnerschaftliche Zusammenarbeit mit Puebla gibt es schon seit 2006.13. März"},{"content":"Umbau Planetarium Wolfsburg für 1,8 Millionen Euro: Generalsanierung im Innenbereich und Bau einer neuen Kuppel sowie Einbau neuer Projektionstechnik.27. Februar"},{"content":"Die Wolfsburger Kleinkunst-Bühne, das Galerie-Theater in Alt-Heßlingen, blickt auf 20 Jahre ihres Bestehens zurück.25. Februar"},{"content":"Die Autostadt in Wolfsburg begrüßt Ihren 20millionsten Gast seit Eröffnung.26. Januar"},{"content":"Feierliche Preisübergabe des Museumspreises 2009 der Niedersächsischen Sparkassenstiftung an die Städtische Galerie."},{"content":"16. Dezember"},{"content":"Die Nordumgehungsstraße Fallersleben/Sülfeld wird für den Verkehr freigegeben.21. November"},{"content":"Nach zweieinhalbjähriger Bauzeit wird die Fußgängerzone Porschestraße-Mitte wieder eröffnet. Der als Stadtparkett verwendete chinesische Granit der Einkaufs- und Flaniermeile soll künftig auch in der Kaufhofpassage verlegt werden.10. November"},{"content":"Wolfsburg ist die familienfreundlichste Stadt in Niedersachsen und wird in Hannover mit dem Familienpreis des Niedersächsischen Ministeriums für Soziales, Frauen, Familie und Gesundheit ausgezeichnet.8. November"},{"content":"Mit einem Festakt begehen Wolfsburg und Halberstadt das 20-jährige Bestehen ihrer Städtepartnerschaft.31. Oktober"},{"content":"Großer Andrang herrscht bei der Eröffnung der neuen Markhalle am Porschestraßen-Nordkopf.29. Oktober"},{"content":"Unter dem Motto \"35 Jahre Ausländerausschuss – 30 Jahre Koordinierte Hausaufgabenhilfe\" feiert die Stadt Wolfsburg Jubiläen in der Förderung der Ausländerintegration mit einem Festakt in der Bürgerhalle des Rathauses.26. September"},{"content":"Mit einem Festakt wird die \"Neue Schule Wolfsburg\" offiziell eröffnet. Der Unterrichtsbetrieb startet mit zwei ersten und vier fünften Klassen.5. und 6. September"},{"content":"Der Wolfsburger Ortsteil Barnstorf feiert das 700-jährige Jubiläum seiner ersten urkundlichen Erwähnung.1. September"},{"content":"Die Fachhochschule Braunschweig/Wolfenbüttel mit dem Standort Wolfsburg erhält den Namen \"Ostfalia-Hochschule für angewandte Wissenschaften\".27. August"},{"content":"Die Wolfsburger Schul-Modernisierungsgesellschaft (WSM), ein Tochterunternehmen der Stadtwerke, übergibt nach einer Bauzeit von knapp über einem Jahr die sanierten und erweiterten Räume des Theodor-Heuss-Gymnasiums an die Stadt.6. August"},{"content":"In Anwesenheit der niedersächsischen Gesundheitsministerin Mechthild Ross-Luttmann wird die neue internistische Intensivstation des Städtischen Klinikums zusammen mit Ambulanz-Operationssälen eröffnet.2. Juli"},{"content":"Im umgebauten Gebäude der früheren VW-Betriebskrankenkasse in der Goethestraße eröffnet der AWO-Bezirksverband Braunschweig ein neues Wohn- und Pflegeheim für Senioren.5. Juni"},{"content":"Eröffnung des neuen Hörsaalzentrums auf dem zentralen Campus der Fachhochschule.23. Mai"},{"content":"Den unbestritten größten Erfolg erzielt die Bundesliga-Mannschaft des VfL Wolfsburg mit dem Gewinn der Deutschen Fußball-Meisterschaft. Das Saisonfinale feiern 100.000 Fußballanhänger aus der ganzen Region in der Innenstadt. Spieler, Verantwortliche des VfL und die Führung des VW-Konzerns um Vorstandschef Prof. Martin Winterkorn und Aufsichtsratsvorsitzendem Prof. Ferdinand Piëch fahren nach dem letzten Spiel gegen Werder Bremen mit einem Autokorso durch die Stadt zum Empfang im Rathaus.19. Mai"},{"content":"Die Stadtwerke AG begeht ihr 70-jähriges Bestehen mit einem Festakt im Gartensaal von Schloss Wolfsburg.17. Mai"},{"content":"Eingebettet in den Internationalen Museumstag feiert das Kunstmuseum das 15-jährige Bestehen des Wolfsburger Hauses der Gegenwartskunst.16. April"},{"content":"Auftaktveranstaltung zur Aktion \"Green City\" im Rahmen des grünen Jahres der Baukultur. Vom 24. April bis zum 29. Oktober sollen mit 83 Veranstaltungen grüne Themen in den Blickpunkt der Öffentlichkeit gerückt werden.25. Februar"},{"content":"Durch Beschluss des Rates der Stadt wird der Standort der \"Neuen Schule Wolfsburg\" auf dem Campus des Bildungszentrums Wolfsburg festgelegt.24. Februar"},{"content":"Der EHC \"Grizzly Adams\" Wolfsburg siegt im Finale des deutschen Eishockey-Pokals gegen die Hannover Scorpions.13. Februar"},{"content":"Am Mobile Life Campus wird der erste Abschnitt des Niedersächsischen Forschungszentrums Fahrzeugtechnik eröffnet. Drei von zehn Instituten werden am Mobile Life Campus angesiedelt.30. Januar"},{"content":"Mit dem Lückenschluss zwischen Cremlingen und dem Autobahnkreuz Wolfsburg-Königslutter wird die A 39 zwischen dem Braunschweiger Süden und Wolfsburg befahrbar."},{"content":"1. Dezember"},{"content":"Mit einem Festakt wird das 25-jährige Bestehen des Planetariums begangen.22. November"},{"content":"Die neue Südkammer der Sülfelder Schleuse wird eröffnet und erfüllt die Anforderungen der Großgüterschifffahrt auf dem Mittellandkanal.29. bis 31. Oktober"},{"content":"Die 5. Internationale Zuliefererbörse (IZB) im Allerpark ist erneut Schaufenster der weltweiten Zulieferindustrie der Automobilbranche.5. Oktober"},{"content":"Das 35-jährige Bestehen des Theaters Wolfsburg wird gefeiert.27. September"},{"content":"Festakt zum 20-jährigen Bestehen des Fachhochschulstandortes Wolfsburg11. September"},{"content":"Mit einem Festakt im Gartensaal von Schloss Wolfsburg wird das 10-jährige Bestehen der Städtepartnerschaft zwischen Wolfsburg und der polnischen Stadt Bielsko-Biala gefeiert.27. August"},{"content":"Das Jobcenter auf dem früheren Hertie-Gelände an der Porschestraße wird mit einem Festakt offiziell eröffnet.22. August"},{"content":"In Anwesenheit von Bundesfamilienministerin Ursula von der Leyen wird das Mehrgenerationenhaus im bisherigen Freizeitheim Nord eröffnet.27. bis 29. Juni"},{"content":"Ein dreitägiges Festwochenende bildet den Höhepunkt zu den Feiern des 70-jährigen Stadtjubiläums. Die Spitze des VW-Konzerns überreicht die Geschenkurkunde für eine neue internationale Schule in Wolfsburg. Im Mittelpunkt des Bürgerfestes steht ein Bürgerfrühstück mit 3.000 Teilnehmern auf dem Hollerplatz und dem Rathausplatz, dessen Erlös der Bürgerstiftung zufließt.22. Juni"},{"content":"Der Schriftsteller Günter de Bruyn erhält in der Fallerslebener Michaeliskirche den Hoffmann-von-Fallersleben-Preis für zeitkritische Literatur überreicht.12. Juni"},{"content":"Als Meilenstein in der Umsetzung des Masterplanes für die Umgestaltung der Fußgängerzone Porschestraße-Mitte wird die Fertigstellung des ersten Bauabschnittes gefeiert.25. Mai"},{"content":"Die Movimentos-Festwochen enden mit einem Besucherrekord. 15.000 der 43.500 Besucher hatten bereits am Eröffnungsfest mit der spanischen Straßentheatergruppe \"Xarxa\" teilgenommen.7. Mai"},{"content":"Mit der eröffneten Ausstellung \"Rund um die Stadthalle\" wird das 50-jährige Bestehen der Stadthalle, heute CongressPark, dokumentiert.5. Mai"},{"content":"Das 60-jährige Bestehen der Eichendorffschule wird mit einem Festgottesdienst in St. Christophorus und einem Empfang im Föhrenkrug begangen.25. April"},{"content":"Eine Vernissage eröffnet im Kunstmuseum die Ausstellung \"Heidersberger-Rückkehr zum Aufbruch. Fotografien 1949-1973\" mit der das Wirken des Wolfsburger Ehrenbürgers gewürdigt wird.6. März"},{"content":"Das 50-jährige Bestehen des Rathauses wird gefeiert. Ein Wandrelief mit einer Darstellung von Hoffmann von Fallersleben des Künstlers Siegfried Neuenhausen wird in der Bürgerhalle enthüllt.14. Februar"},{"content":"Mit einem Festgottesdienst wird das neue St. Marien-Seniorenzentrum in der Nordstadt eingeweiht.11. Februar"},{"content":"Das Energieversorgungsunternehmen LSW stellt die Siegerentwürfe des Architektenwettbewerbes für ein neues Verwaltungsgebäude an der Heßlinger Straße vor."},{"content":"17. Dezember"},{"content":"Freigabe des 4,2 Kilometer langen ersten Teilstücks der Nordumgehung Fallersleben / Sülfeld. Kosten: rund 14,5 Millionen Euro, davon 2,4 Millionen für 3 Brückenbauwerke11. Oktober"},{"content":"Spatenstich zum Bahnhofsumbau zur attraktiven Visitenkarte mit Mobilitätszentrale und Tourismuscenter.28. September"},{"content":"Erster Spatenstich für den Bau der Islamischen Moschee an der Siemensstraße.1. September"},{"content":"Die neue Zentrale Notfallaufnahme am Klinikum Wolfsburg geht in Betrieb.14. Juli"},{"content":"Das neue Bähnle, ein Geschenk der Volkswagen AG anlässlich der Landesgartenschau, startet seine Jungfernfahrt für Sightseeing-Touren durch die Stadt.14. Mai"},{"content":"Richtfest auf der phaeno-Baustelle mit über 2.500 Gästen. Der markante Bau prägt schon jetzt den nördlichen Eingangsbereich zur City gegenüber der Autostadt.23. April"},{"content":"Eröffnung der Landesgartenschau nach nur 1 1/2-jähriger Planungs- und Bauzeit im Beisein des niedersächsischen Ministerpräsidenten.16. April"},{"content":"Der EHC Wolfsburg steigt zum ersten Mal in die Deutsche Eishockeyliga DEL auf.24. März"},{"content":"Richtfest für das neue Haus G am Wolfsburger Klinikum nach nur sechsmonatiger Bauzeit.16. März"},{"content":"Zum ersten Mal erhält eine Wolfsburger Rockbank eine Goldene Schallplatte. \"Oomph!\" wird vom Oberbürgermeister für die Verleihung geehrt."},{"content":"19. November"},{"content":"Erster Spatenstich für den MobilLifeCampus, erster von fünf Bauabschnitten, auf dem künftig auch die AutoUni entstehen soll. Volkswagen und Stadt schaffen eine neue Wissens- und Innovationsdrehscheibe für die Themenfelder Mobilität, Freizeit und Informationstechnologie. Partner aus Wissenschaft und Wirtschaft kooperieren.8. November"},{"content":"Einweihung der Piazza Italia. Genuss und Einkaufen mit italienischen Flair mitten in Wolfsburg, außerdem neuer Sitz des Italienisches Kulturinstitut.25. August bis 10. Oktober"},{"content":"Aus Wolfsburg wird Golfsburg und erreicht mit dieser beispiellosen PR-Aktion anlässlich der Markteinführung des neuen Golf A 5 ein bundesweites und internationales Medienecho.August"},{"content":"Erstmalig zur Saison 2003/2004 spielen die Bundesliga-Fußballfrauen aus Wolfsburg unter dem Dach des VfL.30. Juni"},{"content":"Zum fünfjährigen Bestehen des Projektes \"Auto Vision\" ist das angestrebte Ziel \"Halbierung der Arbeitslosigkeit\" in Wolfsburg erreicht.1. Juni"},{"content":"Premiere in der Volkswagen Arena: Fußball-Länderspiel Kanada gegen Deutschland23. Januar"},{"content":"Ein ICE-3 der neuen Generation wird auf den Namen \"Wolfsburg\" getauft und fährt als Botschafter unserer Stadt auf mehreren Strecken durch bundesdeutsche Regionen und im Ausland."},{"content":"13. Dezember"},{"content":"Eröffnung der Volkswagen Arena"},{"content":"23. Oktober"},{"content":"Wolfsburg, die wirtschaftlich zweistärkste Stadt in Niedersachsen, wird Oberzentrum im Verbund mit Braunschweig und Salzgitter.16. Juni"},{"content":"Das Schloss Wolfsburg, Namensgeber der Stadt, feiert das 700-jährige Jubiläum der urkundlichen Ersterwähnung. Ritterspiele, Schloss im Glanz, das erste Gartenfestival im Schlosspark und viele andere Attraktionen begleiten das Jubiläumsjahr. Der neu gestaltete Gewölbekeller und der nach historischem Vorbild wiederhergestellte Westflügel mit neuen Räumen für die Städtische Galerie machen das Schloss noch attraktiver.2. Mai"},{"content":"Das neue Rathaus D, erkennbar an der markanten blauen Kacheloptik am Eingang, wird eingeweiht. Barrierefreies Domizil des Geschäftsbereiches Jugend.23. März"},{"content":"Grundsteinlegung am \"phaeno - die Experimentierlandschaft\".2. Februar"},{"content":"Eröffnung des neu erbauten BadeLandes. Viel Spaß, Fit- und Wellness auf 3.000 m² Wasserfläche in mediterranem Ambiente, locken schon bis November 500.000 Besucher*innen."},{"content":"6. September"},{"content":"Eröffnung der City-Galerie, dem ECE-Shoppingcenter inmitten der Porschestraße."},{"content":"1. Juni"},{"content":"Neueröffnung des Stadtmuseums in den Schlossremisen sowie Eröffnung der Autostadt."},{"content":"Im Jahr 1996 wurde bereits ein Freundschaftsabkommen zwischen Bielsko-Biala und Wolfsburg geschlossen. Seit 1998 besteht eine Städtepartnerschaft zwischen beiden Städten."},{"content":"11. Juni"},{"content":"Das absolute Höhepunkt für Wolfsburgs Sportbegeisterte: der VfL Wolfsburg steigt in die erste Fußball-Bundesliga auf."},{"content":"Das Planetarium Wolfsburg erhält einen neuen Sternprojektor, den \"Spacemaster\" von Zeiss. Wolfsburg ist damit die weltweit erste Stadt, in der dieses Modell installiert wird. Das neue Gerät ist mit seiner Glasfaseroptik deutlich leistungsfähiger und zeigt einen noch brillanteren Sternenhimmel mit über 9000 Sternen."},{"content":"Zusammen mit der Fertigstellung des Kunstmuseums und dem Haus der Stadtverwaltung (Rathaus B), erhielt das südliche Ende der Porschestraße ihre heutige Gestalt."},{"content":"Die Stadt Wolfsburg schließt eine Partnerschaft mit Togliatti."},{"content":"Planungsbeginn Porschestraße-Nord (Fußgängerzone) und Fertigstellung Porschestraße-Südkopfcenter im Herbst."},{"content":"Die Partnerschaft zwischen Halberstadt und Wolfsburg wurde noch vor der Wende am 21.09.1989 vom Rat der Stadt Wolfsburg sowie am 24.10.1989 von der Stadtverordnetenversammlung der Stadt Halberstadt besiegelt."},{"content":"Der Rat der Stadt beschließt am 28. Mai die Sanierung des Südflügels des Schlosses Wolfsburg. Durch diese Maßnahme soll nicht nur ein wesentlicher Schritt zur Erhaltung des kulturhistorischen Bauwerkes getan werden, sondern mit ihm verbunden ist auch eine weitergehende Nutzung des Gebäudes. Die Stadthalle wird nach ihrer baulichen Umgestaltung mit einer festlichen Aufführung von Beethovens 9. Symphonie am 30. Mai wiedereröffnet."},{"content":"Am Standort Stahlberg zwischen Kreuzheide und Brackstedt wird am 25. September der Grundstein zum Klärwerk Wolfsburg, dem zentralen Projekt der Abwasserbeseitigung, gelegt. Das Großprojekt soll die Abwässer der Industriestadt von Schadstoffen reinigen und der zukunftsweisenden Verregnung auf landwirtschaftlich genutzten Feldern zuführen. Auf historischem Siedlungsboden in Heßlingen wird am 7. November der Grundstein für das neue Amtsgericht gelegt. Mit der Realisierung des Gebäudes werden bisher noch räumlich getrennte Funktionsbereiche der Gerichtsbarkeit in Wolfsburg zusammengefasst. Seit 1985 verbindet Wolfsburg mit Sarajevo eine freundschaftliche Beziehung."},{"content":"Das Geburtshaus von Hoffmann von Fallersleben wird am 19. Mai nach umfangreichen Rekonstruktions- und Restaurationsarbeiten wieder der Öffentlichkeit übergeben. Das Gebäude kann auf eine lange Geschichte zurückblicken. Wichtige Daten sind: 1603 Erstmalige urkundliche Erwähnung, 1798 Geburt August Heinrich Hoffmanns, 1934 Erwerb des Hauses durch die Stadt Fallersleben. Der Rat verabschiedet am 18. Juli die Ausbaupläne für den südlichen Abschnitt der Porschestraße. Mit der Einweihung des Funktionstraktes des Stadtkrankenhauses am 30. November geht ein wichtiger Ausbauabschnitt des Krankenhauskomplexes zu Ende. Die Kosten von 80 Mill. DM wurden zu zwei Dritteln aus dem städtischen Haushalt aufgebracht."},{"content":"Mit dem Erweiterungsbau der Berufsbildenden Schulen II an der Dieselstraße wird begonnen. Der Allerpark erfährt mit der Eröffnung des Eispalastes am 11. November eine Ergänzung der vorhandenen Freizeit- und Sporteinrichtungen. Das Planetarium wird am 1. Dezember eröffnet Es steht als Symbol der Zusammenarbeit und Gemeinschaftsleistung von Stadt, Volkswagenwerk und Firma \"Jenoptik\" aus der DDR."},{"content":"Die Stadt erhält eine direkten Autobahnanschluss (A 39) zunächst als Verbindung zur Autobahn A2. Weitere Planungen zielen auf eine durchgehende Weiterführung zur Nord-Süd-Autobahn A7 ab. Das Schwefelbad Fallersleben wird nach dem Wiederaufbau am 2. April seiner Bestimmung übergeben. Es übernimmt die Aufgaben der Gesundheitsvorsorge und nachstationären Behandlung."},{"content":"Die Stadt Wolfsburg erwirbt am 1. April vom Landkreis Helmstedt die Burg Neuhaus. Der Rat beschließt am 2. September die Aufstellung eines Landschaftsplanes. Mit ihm soll sichergestellt werden, dass die künftige städtebauliche Entwicklung Natur und Landschaft als Lebensgrundlagen gebührend beachtet."},{"content":"Im Frühjahr laufen die Erschließungs- und Fundamentierungsarbeiten im III Quartier Westhagen an. Der Nordteil des Baugebietes Westhagen mit dem III. und IV. Quartier soll abgestufte Geschossbauten und vor allem 400 Eigentumswohnungen erhalten. Die Fußgängerzone \"Porschestraße-Mitte\" wird nach dreijähriger Bauzeit am 7. Juni eröffnet. Hierdurch entstand ein zentraler Bereich des Einkaufens und der Kommunikation in der Innenstadt. Mit der Grundsteinlegung für den neuen Funktionstrakt des Stadtkrankenhauses am 18. Juni beginnt das größte kommunale Bauprojekt Wolfsburgs in den kommenden Jahren. In dem Gebäude sollen zentrale Einrichtungen des medizinischen Bereichs, der Patientenversorgung und die Technik-Zentrale untergebracht werden und die Raumnot des Krankenhauses beheben."},{"content":"Die Stadt Wolfsburg wird mit Wirkung vom 1. Februar dem Regierungsbezirk Braunschweig zugeordnet. Die Stadt begeht ihren 40. Gründungstag mit einem großen Festprogramm. Höhepunkte der Jubiläumsfeierlichleiten sind eine Festveranstaltung im Theater und ein großer Festumzug mit 5500 aktiven Teilnehmern und 160 Festwagen in der Innenstadt. Vor zahlreicher Prominenz aus Wirtschaft und Politik, Bürgern der Volkswagenstadt und Gästen aus dem Ausland im Theater überreicht VW-Vorstandsvorsitzender Toni Schmücker das Modell eines Planetariums als Entwicklung des Werkes \"Jenoptik\" aus der DDR. Das Planetarium soll als Gemeinschaftsprojekt von Stadt und Volkswagenwerk seinen Platz vor der Stadthalle finden."},{"content":"Der erste Spatenstich zur Umgestaltung der Porschestraße-Mitte in eine Fußgängerzone am 1. März leitet die eigentliche Umstrukturierung der City zu einem attraktiven und funktionsfähigen Stadtzentrum ein. Wolfsburg erhält mit der Eröffnung des \"Badelandes\" im Allerpark am 15. April eine ganzjährig nutzbare Freizeitattraktion."},{"content":"Das Landesplanerische Rahmenüprogramm setzt für die Stadt Wolfsburg eine anzustrebende Einwohnerrichtzahl von 135.000 für 1985/90 fest. Die Einwohnerzahl beträgt am 31.12.1976 129.104 Bürger*innen. Der Rat beschließt am 15. September den Bebauungsplan für den mittleren Bereich der Porschestraße als Satzung. Damit sind die planungsrechtlichen Voraussetzungen für die Umwandlung in eine Fußgängerzone gegeben."},{"content":"Die Stadt Wolfsburg schließt eine Partnerschaft mit der Provinz Pesaro-Urbino in Italien."},{"content":"Am 20. Oktober wird nach langwierigen Vorarbeiten die Städtische Galerie eröffnet, die vornehmlich Werke der Nachkriegszeit des deutschsprachigen Raumes der Öffentlichkeit zugänglich macht."},{"content":"Wolfsburgs neues Theater, nach den Plänen von Prof. Hans Scharoun erbaut, wird am 5. Oktober festlich eröffnet. Das architektonisch hervorragend gestaltete Bauwerk bietet sich außer als Aufführungsstätte für die verschiedenen Theaterfächer auch als Begegnungsstätte und Kommunikationszentrum an."},{"content":"Die Niedersächsische Gebietsreform führt am 1. Juli zur Eingliederung von 20 Gemeinden in die Stadt Wolfsburg, darunter die Städte Fallersleben und Vorsfelde. Die junge Großstadt verfügte jetzt über eine Fläche von 203 Quadratkilometern, ihre Einwohner*innenzahl hatte sich auf 130.979 erhöht."},{"content":"Mit dem Bau des neuen Verkehrsknotens an der St.-Annen-Kirche wird begonnen, der eine Verkehrsführung in zwei Ebenen ermöglicht."},{"content":"Im April wird mit den Bauarbeiten für das Sport- und Erholungszentrum \"Allerpark\" begonnen. Nach Verlegung des Verlaufs der Aller folgt die Ausbaggerung für den Allersee."},{"content":"Die Bebauungspläne für Westhagen, Detmerode und Klieversberg-Eichelkamp werden erweitert."},{"content":"Nach der notwendigen Sanierung und dem Ausbau des Ostflügels des Schlosses können im Juni als Repräsentationsräume der Gartensaal, die ehemalige Gerichtslaube und das Kaminzimmer ihrer neuen Bestimmung übergeben werden. Zur Linderung der akuten Wohnungsnot wird als Großprojekt der Stadtteil Westhagen in Angriff genommen."},{"content":"Eine Fachjury für den Wettbewerb um das städtische Theater wählt den Entwurf von Professor Hans Scharoun aus Berlin aus. Die Einwohner*innenzahl beträgt am Ende des Jahres 84.099, davon 6.708 Ausländer*innen."},{"content":"Im Mai wird die neue Kinderklinik des Stadtkrankenhauses in Betrieb genommen. Die bisherige Kinderklinik wird zu einer neuen Abteilung für Hals-, Nasen- und Ohrenkranke umgebaut. Der große Erweiterungsbau wird im Rohbau fertig gestellt."},{"content":"Der großzügige Erweiterungsbau des Stadtkrankenhauses beginnt. Er soll die Belegungsmöglichkeiten um etwa 200 Betten vergrößern. Die Kinderklinik, die Frauenklinik sowie die Röntgen- und Strahlenabteilung sollen besondere Neubauten erhalten. Die Feiern zum 25. Stadtgründungstag finden ihren Höhepunkt in einer festlichen Ratssitzung im großen Saal der Stadthalle. Die Stadthalle erhält mit dem \"Spiegelsaal\" einen Erweiterungsbau für repräsentative Veranstaltungen, ebenso eine große Sporthalle und einen Ausstellungsraum. Aus Anlass der Feierlichkeiten zum Gründungstag trifft sich die Wolfsburger Jugend im VFL-Stadion zu einer Großveranstaltung, der ein großer Umzug der gesamten Schuljugend Wolfsburgs durch die Stadt bis zum Stadion vorausging. Im Juni schließt Wolfsburg eine weitere Städtepartnerschaft mit Marignane in Südfrankreich."},{"content":"Die Bebauung im Stadtteil Detmerode beginnt. Hier sollen etwa 4.000 Wohnungen entstehen. Am 30. August wird das \"Kulturzentrum\" (heute: Alvar-Aalto-Kulturhaus) eingeweiht, das 1958 begonnen und von Prof. Alvar Aalto entworfen wurde."},{"content":"Die Stadt Wolfsburg kauft das Schloss Wolfsburg vom Land Niedersachsen am 28. März zurück."},{"content":"Die Baracken im Gebiet Laagberg-Nord werden geräumt; es wird als Baugebiet für einen neuen Stadtteil entwickelt."},{"content":"Das nach den Plänen des Wolfsburger Architekten Dr.-Ing. Titus Taeschner errichtete Rathaus an der Porschestraße wird am 22. März eingeweiht. In den Stadtteilen Laagberg-Süd, Hellwinkel und Rabenberg beginnt die Bebauung, ebenso jenseits des Mittellandkanals im Stadtteil Tiergartenbreite. Im Mai öffnet die Stadthalle Wolfsburg ihre Pforten. Die erste in ihr stattfindende große Veranstaltung ist die Kunstausstellung des Volkswagenwerkes, die das gesamte Schaffen von Lovis Corinth zeigt."},{"content":"Am 30. März wird die Berliner Brücke über dem Mittellandkanal eingeweiht."},{"content":"Die Bebauung im Stadtteil Eichelkamp beginnt."},{"content":"Ein entscheidendes Datum in der Stadtgeschichte markiert der Vertrag über die kommunale Erstausstattung zwischen der Stadt und der Bundesrepublik Deutschland, dem Land Niedersachsen und dem Volkswagenwerk. Mit diesem Vertrag vom 21. Februar erhält die Stadt das Eigentumsrecht über einen großen Teil des im Stadtgebiet gelegenen Grund und Bodens. Der millionste Volkswagen wird fertig gestellt. Die Stadt verleiht Herrn Generaldirektor Dr.-Ing. e.h. Nordhoff das Ehrenbürgerrecht. Der erste Stadtplaner der Volkswagenstadt, Peter Koller, wird mit der Leitung der Wolfsburger Bauverwaltung und Stadtplanung beauftragt. Er richtet seine Planung auf eine Stadtgröße von etwa 100 000 Einwohnern aus. Am 11. Oktober werden Vorsfelde die Stadtrechte verliehen, die dem Gemeinwesen schon früher – bis in das 17. Jahrhundert hinein – zustanden."},{"content":"Am 11. April wird der Grundstein für das Stadtkrankenhaus am Klieversberg gelegt und der Dephin-Palast eingeweiht. Amtseinführung des Oberstadtdirektors Dr. Wolfgang Hesse."},{"content":"Ende des Jahres beträgt die Einwohnerzahl 30 139. Die VW-Wohnungsbau GmbH, als zweite gemeinnützige Wohnungsbaugesellschaft, nimmt ihre Tätigkeit auf."},{"content":"Am 1. Mai wird der Unterricht im ersten Wolfsburger Schulneubau, der Goethe-Schule, aufgenommen. Im selben Jahr werden die ev. Christuskirche und die kath. Christophoruskirche, beide im Stadtzentrum gelegen, fertig gestellt. Das Volkswagenwerk schenkt der Stadt das erste Freibad, das den Namen \"VW-Bad\" erhält. Am 1. Oktober wird Wolfsburg aus dem Landkreis Gifhorn ausgegliedert und zur kreisfreien Stadt erklärt."},{"content":"Der Stadtaufbau wird energisch weitergeführt. Wohnungsbauten in der Friedrich-Ebert-Straße entstehen. Die Ostsiedlung an der Reislinger Straße wird begonnen und die Porschestraße wird angelegt. Die erste Städtepartnerschaft geht Wolfsburg mit Luton in Großbritannien ein."},{"content":"Da die britische Besatzungsmacht nach Kriegsende fast den gesamten Grund und Boden des Stadtgebietes als ehemalige NS-Vermögenswerte beschlagnahmt hatte, setzten der Wohnungsbau und der Ausbau der Infrastruktur sowie die Gewerbeansiedlungen nur zögernd ein. Es werden 227 Neubauwohnungen erstellt. Durch den Zustrom von Flüchtlingen schnellt die Einwohnerzahl auf 24 900 zum Ende des Jahres hoch."},{"content":"Am 11. August verkauft die Stadt das Schloss Wolfsburg an das Land Niedersachsen."},{"content":"Am 1. Januar übernimmt Dipl.-Ing. Heinrich Nordhoff als Generaldirektor die Leitung des Volkswagenwerkes. Städteplaner Dr.-Ing. Reichow, Hamburg, stellt einen neuen Generalbebauungsplan für Wolfsburg auf. Der Planung für Wolfsburg wird eine Stadt mit etwa 35 000 Einwohnern zugrunde gelegt."},{"content":"Bei Beendigung des Zweiten Weltkrieges ist das Volkswagenwerk etwa zu zwei Dritteln zerstört. Die Wohnbezirke bleiben von Luftangriffen fast völlig unberührt. Durch Beschluss der Stadtverordnetenversammlung am 25. Mai erhält die Stadt \"Wolfsburg\" ihren endgültigen Namen nach dem gleichnamigen Schloss an der Aller."},{"content":"Baustoff- und Arbeitskräftemangel führen zur allmählichen Einstellung des Wohnungsbaus. Bis zu diesem Zeitpunkt baute die \"Neuland\" knapp 3.000 Wohnungen. Am Mittellandkanal entstanden seit Kriegsbeginn umfangreiche Barackenlager für Zwangsarbeiter und Kriegsgefangene."},{"content":"Der Wohnungsbau beginnt. Erster fertig gestellter Stadtteil wird das Gebiet Steimker Berg. Die Stadtmitte zwischen Schillerstraße, Heinrich-Heine-Straße, Lessingstraße und Kleiststraße sowie Bauvorhaben an der Friedrich-Ebert-Straße, Suhlgarten, Teichgarten und Rothenfelder Straße werden in Angriff genommen. Das Volkswagenwerk wird in die Kriegswirtschaft eingegliedert und produziert unter überwiegendem Einsatz von ausländischen Zwangsarbeitern, Kriegsgefangenen und KZ-Häftlingen verschiedene Rüstungsgüter, so z.B. den Kübelwagen (die militärische Version des Volkswagens) und die Flugbombe V1."},{"content":"Am 26. Mai findet die feierliche Grundsteinlegung des Volkswagenwerkes statt. Mit Wirkung vom 1. Juli wird durch Erlass des Oberpräsidenten der Provinz Hannover die \"Stadt des KdF-Wagens bei Fallersleben\" gegründet. Sie entsteht auf dem Grund und Boden des alten Dorfes Heßlingen und des seit 1928 dazugehörigen ursprünglich selbständigen Gutsbezirkes Wolfsburg sowie des Dorfes Rothehof/Rothenfelde mit Gebietsteilen der Gemeinden Mörse, Sandkamp, Fallersleben und Hattorf. Der Plan sah für die Stadt eine Endstufe von 90.000 bis 100.000 Einwohnern vor. Im Herbst dieses Jahres nimmt die ebenfalls mit DAF-Mitteln finanzierte neu gegründete gemeinnützige Wohnungsbaugesellschaft \"Neuland GmbH\" ihre Tätigkeit auf."},{"content":"Der damalige Führer der Deutschen Arbeitsfront (DAF), Dr. Robert Ley, erhält von Hitler den Auftrag, den Bau eines Werkes für die Produktion des von Professor Ferdinand Porsche konstruierten Volkswagens in die Wege zu leiten. Zu diesem Zweck wird von der DAF im Mai die \"Gesellschaft zur Vorbereitung des deutschen Volkswagens GmbH\" – \"Gezuvor\" – gegründet, die unter anderem die Standortwahl für Werk und Stadt vorbereitet. Im Oktober 1938 wird die Gesellschaft in Volkswagenwerk GmbH umbenannt."},{"content":"Im Zuge einer allgemeinen Verwaltungsreform wird Heßlingen mit der Wolfsburg an den Kreis Gifhorn in der Provinz Hannover abgetreten."},{"content":"Durch den Erlass vom 25. Oktober verleiht das Preußische Staatsministerium der Fleckengemeinde Fallersleben die Stadtrechte."},{"content":"Zwischen der Wintershall AG und dem Rittergutsbesitzer Graf Werner von der Schulenburg-Wolfsburg wird ein Abbauvertrag geschlossen, durch den die Kalibohrgesellschaft \"Werk Rothenfelde\" berechtigt war, Kalisalz zu gewinnen. Mit dem Bau des Schachtes wird im November begonnen."},{"content":"Am 9. Februar schließt die Gemeinde Ehmen (heutiger Stadtteil der Stadt Wolfsburg) mit den Herren Herz und dem Bergwerksunternehmer Tölle in Braunschweig, den Kalisalzvertrag ab, der die Ausbeutung der Salzlagerstätten und die Mitbeteiligung an den Gemeindeaufgaben regelt."},{"content":"Am 29. Juni wird im heutigen Ortsteil Nordsteimke Heinrich Büssing geboren, der 1903 in Braunschweig ein Unternehmen zur Herstellung und Vertrieb von mittleren und schweren Lastkraftwagen, Motoromnibussen und Aggregaten gründete. Der Name Büssing ist auch heute noch weltweit ein Markenzeichen für Nutzkraftwagen."},{"content":"Kurze Zeit nach dem Ende der Befreiungskriege werden die ehemals magdeburgischen Exklaven Heßlingen und Hehlingen dem damals geschaffenen Kreis Gardelegen innerhalb der neu gebildeten Provinz Sachsen des Königreichs Preußen angegliedert."},{"content":"Am 2. April wird im heutigen Stadtteil Fallersleben August Heinrich Hoffmann geboren, der sich später Hoffmann von Fallersleben nennt. Der Sprachenwissenschaftler, Gelehrte und Dichter ist vor allem als Verfasser zahlreicher Kinderlieder und als Dichter des Deutschlandliedes bekannt."},{"content":"Die Herrschaft Wolfsburg kommt durch Erbgang nach dem Tod des letzten männlichen Bartensleben an das Geschlecht der Grafen von der Schulenburg."},{"content":"Nach Ende des 30-jährigen Krieges fallen die als \"Wolfsburger Ländchen\" bezeichneten magdeburgischen Exklaven an den großen Kurfürsten Friedrich Wilhelm von Brandenburg, da er die Anwartschaft auf das säkularisierte Erzstift Magdeburg erworben hatte."},{"content":"Hans, \"der Reiche\", von Bartensleben lässt die Burg Wolfsburg zum Schloss in seiner heutigen Bauform umbauen."},{"content":"Das Schloss Fallersleben wird erbaut."},{"content":"Die Burg Neuhaus im gleichnamigen Ortsteil der Stadt Wolfsburg wird urkundlich nachgewiesen. Sie wurde im Lüneburger Erbfolgekrieg als \"Neues Haus Vorsfelde\" von Herzog Magnus II und der Stadt Braunschweig als Gegenwehranlage zur im 15. Jahrhundert zerstörten Burg Vorsfelde errichtet. Später diente die Burg als Fürstlich Braunschweig-Lüneburgisches Amtshaus. Im Zusammenhang mit dem Lüneburger Erbfolgekrieg wird erstmals von einer Lehnsbindung Werner von Bartenslebens und dessen Vetter Busso an den Erzbischof von Magdeburg berichtet. Als magdeburgische Exklaven innerhalb welfischer Territorien entstehen Heßlingen mit der Wolfsburg und Hehlingen."},{"content":"Die \"Wolfsburg\" wird als Sitz des Adelsgeschlecht derer von Bartensleben urkundlich erwähnt."},{"content":"Vorsfelde wird erstmals urkundlich erwähnt."},{"content":"Erste Erwähnung von Fallersleben und Ehmen in einer Urkunde Kaiser Otto I."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Geschichte","Stadtchronik","Stadt","Lipdub"]}
