{"keywords":[],"blocks":[{"content":"Die ursprüngliche Idee dieses Projektes war es, eine Ausstellung zu gestalten, die auf Menschenrechtsverletzungen aufmerksam. Es war uns als Jugendforum insbesondere ein Anliegen, Wolfsburg auf die Situation der Uiguren aufmerksam zu machen, da darüber sonst nur sehr wenig bekannt ist. Die Idee, Spiegel mit Sprüchen aufzustellen, kam von der Uyghur Youth Initiative, die dieses Projekt bereits umgesetzt hatte. Wir schlugen vor, das Gleiche in Kooperation auch bei uns zu verwirklichen. Dabei wählten wir Sprüche aus, die die Betrachter zum Nachdenken und Reflektieren anregen sollen, während sie ihr eigenes Spiegelbild betrachten. Zusätzlich stellten wir QR-Codes bereit, über die weitere Informationen zur Lage in Ostturkestan bereitgestellt wurden.","breadcrumbs":["Projekt: „What if it happened to you?“"]},{"content":"Bei der Eröffnungsveranstaltung unserer Ausstellung im Rathaus wollten wir den Besuchern auch die Kultur der Uiguren näherbringen. Deshalb gab es authentisches Essen, traditionelle Musik und die Möglichkeit, Fotos in traditioneller Kleidung zu machen. Nach dem gemeinsamen Eröffnungsabend waren die Spiegel und Informationsplakate noch einige Zeit im Rathaus ausgestellt und für die Öffentlichkeit zugänglich.","breadcrumbs":["Projekt: „What if it happened to you?“"]},{"content":"Da wir als kleine Gruppe im Jugendforum noch nicht viele Chancen hatten, Politik aus nächster Nähe kennenzulernen und bisher wenig vernetzt waren, freuten wir uns sehr über die Möglichkeit, gemeinsam mit dem Jugendbeirat an einer politischen Bildungsfahrt teilzunehmen. Wir hatten zwar schon kleinere Projekte auf die Beine gestellt, aber um uns besser mit dem politischen System auszukennen und uns für zukünftige Projekte damit auseinanderzusetzen, war der Besuch im EU-Parlament ideal.","breadcrumbs":["Bildungsreise: „Brüsselfahrt“"]},{"content":"Vorher hatten wir nur einzelne Mitglieder des Jugendbeirats kennengelernt, doch durch die gemeinsame Zeit im Hostel und bei den Ausflügen wurden wir schnell zu einer großen Gruppe. Ähnlich wie bei den Treffen des Jugendforums herrschte eine Mischung aus lockerer Atmosphäre und der Auseinandersetzung mit Politik, insbesondere den zu dieser Zeit bevorstehenden Europawahlen. Um junge Leute zur Wahl zu motivieren, drehten wir während des Trips Videos für Social Media. Die Ausflüge in das Besucherzentrum des Europäischen Parlaments („Parlamentarium) und ins Europaparlament waren spannend, doch wir bemerkten auch die Schattenseiten Brüssels. Unser Hostel, das etwas außerhalb des Stadtzentrums lag, zeigte uns, dass Brüssel auch eine Stadt mit Armut und Kriminalität ist, was mindestens genauso lehrreich war wie die Bildungsfahrt selbst. Insgesamt war die Fahrt nach Brüssel, mit interessanten Ausflügen, Gesprächen mit Abgeordneten und der Besichtigung der Stadt, nicht nur eine politische Weiterbildung, sondern auch ein echt cooler Ausflug mit anderen politisch interessierten Jugendlichen.","breadcrumbs":["Bildungsreise: „Brüsselfahrt“"]},{"content":"Hinter dem Projekt „Equality“ verbirgt sich eine Fotografieausstellung für Kinder und Erwachsene, bei der es vor allem um den Wert der Gleichheit geht. Es ist das Ergebnis einer Partnerschaft zwischen der Grundschule Ehmen-Mörse in Wolfsburg und der Joyful Learning School in Sunyani, Ghana. Dabei wurden Porträts von ghanaischen und deutschen Kindern gegenübergestellt und mit Zitaten der Kinder versehen. Ein Paar mit 2 Porträts von Kindern wurde gebildet, wenn es eine große Ähnlichkeit in den Antworten darauf gab, was das Kind jeweils glücklich oder traurig macht. Die Zusammenstellung der Bilder von den deutschen und ghanaischen Partnerschülern soll dazu animieren in der Vielfalt zu erkennen, was alle Menschen verbindet – egal wo man herkommt.","breadcrumbs":["Equality"]},{"breadcrumbs":["Equality"],"content":"Durch die einfühlsamen Porträts von Kindern beider Schulen soll eine Welt jenseits von Hautfarbe und Herkunft gezeigt werden, in der alle durch ihre Menschlichkeit miteinander verbunden sind. Diese Verbundenheit taucht in den Antworten der Kinder auf. Die von der Partnerschaft für Demokratie geförderte Ausstellung wurde im Rahmen eines Benefizkonzertes, der Netzwerktagung Afrika und beim Weltkindertag, präsentiert."},{"content":"Bei dem Projekt „Seerose“ wurde ein Musikvideo des Wolfsburger Rappers Adalet gedreht, das wichtige demokratische Werte in den Vordergrund stellt. Das Video erzählt die Geschichte von zwei Hauptcharakteren: ein geflüchtetes Kind aus dem Gazastreifen und ein Polizist. Es soll ein Zeichen für Empathie und Menschlichkeit setzen, indem es auf die Herausforderungen und das Leid minderjähriger geflüchteter Asylsuchender aufmerksam macht. In einer eindrucksvollen Schlüsselszene hilft der Polizist dem Kind wieder auf und schenkt ihm Aufmerksamkeit und Vertrauen. Die Szene steht symbolisch für die Notwendigkeit, Brücken zwischen Menschen unterschiedlicher Herkunft und Perspektiven zu bauen.","breadcrumbs":["Seerose"]},{"content":"Das Musikvideo (hier klicken um das Video zu sehen) soll laut dem Künstler auch in Erinnerung an den verstorbenen Polizisten Rouven L. sein, der bei dem Messerangriff von Mannheim am 31.05.2024 sein Leben verlor. \"Seerose\" ist ein schönes Beispiel dafür, wie Musik die Kraft hat, gesellschaftliche Werte zu fördern und zu einer Kultur des Miteinanders beizutragen.","breadcrumbs":["Seerose"]},{"breadcrumbs":["Was bedeutet PfD WOB?","FAQ - Häufig gestellte Fragen"],"content":"Die Kurzform „PfD WOB“ steht für die „Partnerschaft für Demokratie in Wolfsburg“. Die PfD ist Teil des Bundesprogrammes „Demokratie leben!“ und fördert Projekte und Veranstaltungen zur Stärkung der Demokratie, Toleranz und des Zusammenlebens in Wolfsburg."},{"breadcrumbs":["Was ist \"Demokratie leben!\"?","FAQ - Häufig gestellte Fragen"],"content":"„Demokratie leben!“ ist ein Förderprogramm vom Bundesministerium für Familie, Senioren, Frauen und Jugend. Die Partnerschaft für Demokratie in Wolfsburg ist Teil dieses Programmes."},{"content":"Die Abkürzung „KuF“ steht für Koordinierungs- und Fachstelle. Sie ist für die Antragsberatung und die Organisation von Projekten verantwortlich. Zudem ist die KuF erste AnsprechpartnerIn für alle sachlichen und inhaltlichen Fragen rund um das Förderprogramm.","breadcrumbs":["Was bedeutet \"KuF\"?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was macht das \"federführende Amt\"?","FAQ - Häufig gestellte Fragen"],"content":"Das Federführende Amt kümmert sich um finanzielle und administrative Belange, wie unter anderem die korrekte Verwendung von Fördermitteln und die Weiterleitung dieser zur Förderung an die Projekte. Darüber hinaus stellt es die erste Anlaufstelle für die Koordinierungs-und Fachstelle dar und ist für die rechtliche sowie inhaltliche Umsetzung des Projektes verantwortlich."},{"breadcrumbs":["Was ist das Jugendforum der PfD?","FAQ - Häufig gestellte Fragen"],"content":"Das Jugendforum besteht bei uns aus mehreren Jugendlichen, die sich regelmäßig treffen und gemeinsam Projektvorhaben planen. Das Jugendforum ist für jeden jungen Menschen offen und dient den Jugendlichen zusätzlich als Möglichkeit zur Vernetzung."},{"breadcrumbs":["Wofür ist der Begleitausschuss da?","FAQ - Häufig gestellte Fragen"],"content":"Der Begleitausschuss ist ein regelmäßig tagendes Gremium, welches über die Förderung von Großprojekten entscheidet. Die Mitglieder sind ehrenamtlich und kommen aus allen Bereich der Wolfsburger Stadtgesellschaft. Die aktuellen Sitzungstermine sind HIER zu finden. Aktuell befinden sich 16 stimmberechtigte Personen im Ausschuss."},{"content":"Mit Hilfe des Aktions- und Initiativfonds kann die Partnerschaft für Demokratie Fördergelder an Projekte ausgeben.","breadcrumbs":["Was ist der Aktions- und Initiativfonds?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Wer kann Projektanträge stellen?","FAQ - Häufig gestellte Fragen"],"content":"Projektanträge können nur von Trägern gestellt werden, die als gemeinnützige juristische Person (z.B. Stiftung oder eingetragene Vereine) organisiert sind. Initiativen und Bündnisse ohne feste Organisationsstruktur sowie Einzelpersonen können keine Projektanträge stellen. Es finden sich jedoch häufig Träger, die einen Antrag im Auftrag einzelner Personen stellen und das Geld entsprechend weiterleiten. Zur Beratung und Kontaktvermittlung steht die Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Wolfsburg zur Verfügung (Als Hyperlink auf unsere Namen verweisen). Grundsätzlich wird den Antragstellenden immer dazu geraten, frühzeitig Kontakt zur Koordinierungs- und Fachstelle aufzunehmen und sich beraten zu lassen. Alle TrägerInnen, die eine Projektförderung erhalten möchten, müssen sich zur freiheitlich-demokratischen Grundordnung bekennen."},{"breadcrumbs":["Was wird nicht gefördert?","FAQ - Häufig gestellte Fragen"],"content":"Politische Parteien und ihre Jugendabteilungen/OrganisationenProjekte, die Kalenderübergreifend laufen Bereits angefangene Projekte oder bereits abgeschlossene Projekte Aktionen oder Projekte, die durch das Asylbewerberleistungsgesetz (AsylbLG) abgedeckt werdenProjekte und Aktionen, die nicht unsere Förderschwerpunkte bedienen"},{"content":"Es werden Projekte und Aktionen gefördert, die in Wolfsburg stattfinden und dabei die Demokratie, Vielfalt und Toleranz vor Ort stärken.","breadcrumbs":["Was wird gefördert?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Welche Themen und Bereiche sind förderfähig?","FAQ - Häufig gestellte Fragen"],"content":"(1) Förderung und Stärkung des programmrelevanten Engagements"},{"content":"(2) Förderung der Ausgestaltung einer vielfältigen lokalen Kultur des Zusammenlebens","breadcrumbs":["Welche Themen und Bereiche sind förderfähig?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Welche Themen und Bereiche sind förderfähig?","FAQ - Häufig gestellte Fragen"],"content":"(3) Förderung der Bearbeitung programmrelevanter lokaler Problemlagen"},{"content":"(4) Zusätzlicher Förderschwerpunkt „Medienkompetenz“","breadcrumbs":["Welche Themen und Bereiche sind förderfähig?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Welche Themen und Bereiche sind förderfähig?","FAQ - Häufig gestellte Fragen"],"content":"(5) Zusätzlicher Förderschwerpunkt „Klassismus“"},{"content":"Die Antragsunterlagen finden Sie als Download auf der Webseite","breadcrumbs":["Wie und wo können Anträge gestellt werden?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Wie und wo können Anträge gestellt werden?","FAQ - Häufig gestellte Fragen"],"content":"Projektantrag - Demokratie leben! (wolfsburg.de) Der Antrag wird über das Onlineformular automatisch als pdf-Datei an die Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Wolfsburg geschickt. Um Projekte erfolgreich zu beantragen und durchzuführen wird eine Beratung durch die Fach- und Koordinierungsstelle (Hier am besten eine Verlinkung zu den Kontaktdaten “) empfohlen."},{"breadcrumbs":["Welche Antragsformen gibt es und wie werden die Anträge beschlossen?","FAQ - Häufig gestellte Fragen"],"content":"Im Onlineformular gibt es die Möglichkeit zwischen Miniprojekten (Fördersumme bis maximal 1.000 Euro) und Großprojekten (Fördersumme über 1.000 Euro) auszuwählen. (1) Miniprojekte: Die Miniprojekte werden in der Koordinierungs- und Fachstelle der Partnerschaft für Demokratie auf ihre formelle und inhaltliche Richtigkeit überprüft. Anschließend wird gegebenenfalls eine Förderempfehlung ausgesprochen und sämtliche Unterlagen an das federführende Amt (angesiedelt in der Verwaltung der Stadt Wolfsburg) weitergeleitet. Von dort erhalten die Projekte dann einen Förderbescheid und die Gelder für das Projekt. (2) Großprojekte: Die Großprojekte durchlaufen dasselbe Prüfverfahren wie die Miniprojekte. Allerdings wird über die Förderung des Projektes im Rahmen einer Begleitausschusssitzung entschieden. Falls dem Antrag zugestimmt wird, erhalten die Träger im Nachgang der Begleitausschusssitzung einen Förderbescheid und die Gelder."},{"breadcrumbs":["Was muss ich noch beachten, wenn ich den Antrag ausfülle?","FAQ - Häufig gestellte Fragen"],"content":"Das Antragsformular ist möglichst breit gefasst, um Projektanträge verschiedener Ausrichtungen aufnehmen zu können. Nicht jeder Förderantrag muss alle Textfelder zur Gänze ausfüllen. Möchten Sie in einem Bereich (zum Beispiel Öffentlichkeitsarbeit) begründeter Weise keine Arbeit investieren, muss das kein Nachteil sein. Im Zweifel können Sie gerne die Koordinierungs- und Fachstelle kontaktieren."},{"content":"(1) Förderzeitraum","breadcrumbs":["Was muss ich noch beachten, wenn ich den Antrag ausfülle?","FAQ - Häufig gestellte Fragen"]},{"content":"Die Förderung wird nur für das laufende Kalenderjahr gewährt (Projektabschluss bis 31.12 des laufenden Jahres). Projekte müssen die Gelder also innerhalb des Förderjahres verwenden.","breadcrumbs":["Was muss ich noch beachten, wenn ich den Antrag ausfülle?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was muss ich noch beachten, wenn ich den Antrag ausfülle?","FAQ - Häufig gestellte Fragen"],"content":"(2) Zielgruppe"},{"content":"Unsere Zielgruppen sind Kinder, Jugendliche bis 27 Jahre, Eltern u. andere Erziehungsberechtigte, pädagogische Fachkräfte, Multiplikator*innen, und vieles mehr","breadcrumbs":["Was muss ich noch beachten, wenn ich den Antrag ausfülle?","FAQ - Häufig gestellte Fragen"]},{"content":"Das Bundesprogramm \"Demokratie leben!\" des BMFSFJ fördert seit 2015 Projekte zur Stärkung von Demokratie und Vielfalt in Deutschland. Ziel ist es, Extremismus, Rassismus und andere Formen von gruppenbezogener Menschenfeindlichkeit zu bekämpfen und demokratisches Engagement zu fördern. Über lokale Partnerschaften für Demokratie und bundesweite Modellprojekte werden Akteure vor Ort unterstützt. Das Programm bietet Raum für innovative Ansätze zur Prävention und Förderung demokratischer Werte. Es richtet sich an Zivilgesellschaft, Kommunen und Bildungseinrichtungen."},{"content":"Die Partnerschaften für Demokratie sind ein zentraler Bestandteil des Bundesprogramms \"Demokratie leben!\". In diesen lokalen Bündnissen arbeiten kommunale Akteure, Vereine, Initiativen und engagierte Bürgerinnen und Bürger zusammen, um Demokratie und Vielfalt vor Ort zu fördern. Sie entwickeln und unterstützen Projekte, die sich gegen Extremismus und Diskriminierung richten und das demokratische Miteinander stärken. Dabei werden innovative Ideen und nachhaltige Ansätze zur Präventionsarbeit gefördert. Jede Partnerschaft wird durch einen Begleitausschuss und ein Jugendforum unterstützt. Wenn Sie Interesse daran haben, einen Antrag zu stellen oder diesbezüglich gerne beraten werden möchten, dann kontaktieren Sie uns gerne oder schauen Sie mal hier vorbei!"},{"content":"Die Partnerschaft für Demokratie Wolfsburg ist darüber hinaus in die Dialogstelle für Radikalisierungsprävention und Demokratieförderung integriert. Als Teil dieses Netzwerks profitiert die PfD von einer engen Zusammenarbeit mit lokalen Akteuren wie Schulen, Sicherheitsbehörden und der Stadtverwaltung. Gemeinsam arbeiten alle beteiligten Akteure zusammen, um Maßnahmen zu entwickeln, die Extremismus vorbeugen und demokratische Werte in der Stadt stärken sollen."},{"content":"Das Jugendforum ist ein zentraler Bestandteil der Partnerschaft für Demokratie und bietet jungen Menschen die Möglichkeit, sich aktiv an der Gestaltung und Stärkung der Demokratie vor Ort zu beteiligen. In Wolfsburg übernimmt das Jugendforum eine wichtige Rolle, indem es eigene Projekte initiiert, Fördermittel vergibt und als Sprachrohr für die Interessen und Anliegen der Jugend dient. Es schafft Raum für kreatives Engagement und fördert die Auseinandersetzung mit gesellschaftlich relevanten Themen wie Toleranz, Vielfalt und Extremismusprävention. Durch ihre aktive Mitwirkung lernen junge Menschen demokratische Prozesse kennen und übernehmen Verantwortung für ihre Gemeinschaft. Je nach Interesse und Projektideen trifft sich das Jugendforum mindestens einmal im Monat und manchmal auch alle 2 Wochen."},{"content":"Du bist zwischen 13 und 27 Jahren und möchtest du dich für Demokratie starkmachen und aktiv etwas bewegen? Dann werde Teil unseres Jugendforums! Hier kannst du eigene Ideen einbringen, spannende Projekte umsetzen und die Zukunft in Wolfsburg mitgestalten. Melde dich dazu gerne unter einer der Kontaktadressen."},{"content":"Die ursprüngliche Idee dieses Projektes war es, eine Ausstellung zu gestalten, die auf Menschenrechtsverletzungen aufmerksam. Es war uns als Jugendforum insbesondere ein Anliegen, Wolfsburg auf die Situation der Uiguren aufmerksam zu machen, da darüber sonst nur sehr wenig bekannt ist. Die Idee, Spiegel mit Sprüchen aufzustellen, kam von der Uyghur Youth Initiative, die dieses Projekt bereits umgesetzt hatte. Wir schlugen vor, das Gleiche in Kooperation auch bei uns zu verwirklichen. Dabei wählten wir Sprüche aus, die die Betrachter zum Nachdenken und Reflektieren anregen sollen, während sie ihr eigenes Spiegelbild betrachten. Zusätzlich stellten wir QR-Codes bereit, über die weitere Informationen zur Lage in Ostturkestan bereitgestellt wurden."},{"content":"Bei der Eröffnungsveranstaltung unserer Ausstellung im Rathaus wollten wir den Besuchern auch die Kultur der Uiguren näherbringen. Deshalb gab es authentisches Essen, traditionelle Musik und die Möglichkeit, Fotos in traditioneller Kleidung zu machen. Nach dem gemeinsamen Eröffnungsabend waren die Spiegel und Informationsplakate noch einige Zeit im Rathaus ausgestellt und für die Öffentlichkeit zugänglich."},{"content":"Da wir als kleine Gruppe im Jugendforum noch nicht viele Chancen hatten, Politik aus nächster Nähe kennenzulernen und bisher wenig vernetzt waren, freuten wir uns sehr über die Möglichkeit, gemeinsam mit dem Jugendbeirat an einer politischen Bildungsfahrt teilzunehmen. Wir hatten zwar schon kleinere Projekte auf die Beine gestellt, aber um uns besser mit dem politischen System auszukennen und uns für zukünftige Projekte damit auseinanderzusetzen, war der Besuch im EU-Parlament ideal."},{"content":"Vorher hatten wir nur einzelne Mitglieder des Jugendbeirats kennengelernt, doch durch die gemeinsame Zeit im Hostel und bei den Ausflügen wurden wir schnell zu einer großen Gruppe. Ähnlich wie bei den Treffen des Jugendforums herrschte eine Mischung aus lockerer Atmosphäre und der Auseinandersetzung mit Politik, insbesondere den zu dieser Zeit bevorstehenden Europawahlen. Um junge Leute zur Wahl zu motivieren, drehten wir während des Trips Videos für Social Media. Die Ausflüge in das Besucherzentrum des Europäischen Parlaments („Parlamentarium) und ins Europaparlament waren spannend, doch wir bemerkten auch die Schattenseiten Brüssels. Unser Hostel, das etwas außerhalb des Stadtzentrums lag, zeigte uns, dass Brüssel auch eine Stadt mit Armut und Kriminalität ist, was mindestens genauso lehrreich war wie die Bildungsfahrt selbst. Insgesamt war die Fahrt nach Brüssel, mit interessanten Ausflügen, Gesprächen mit Abgeordneten und der Besichtigung der Stadt, nicht nur eine politische Weiterbildung, sondern auch ein echt cooler Ausflug mit anderen politisch interessierten Jugendlichen."},{"content":"Wir fördern viele Projekte, die sich für ein starkes und vielfältiges demokratisches Miteinander in Wolfsburg einsetzen. Im Folgenden präsentieren wir eine Auswahl der Projekte, die in diesem Jahr im Rahmen der Partnerschaft für Demokratie realisiert wurden. Diese vielfältigen Initiativen spiegeln das Engagement und die Kreativität unserer Akteure wider und zeigen, wie aktiv und lebendig die Demokratie in Wolfsburg ist. Bitte beachten Sie, dass dies nur eine kleine Auswahl darstellt und viele weitere spannende Projekte ebenfalls durchgeführt wurden."},{"content":"Hinter dem Projekt „Equality“ verbirgt sich eine Fotografieausstellung für Kinder und Erwachsene, bei der es vor allem um den Wert der Gleichheit geht. Es ist das Ergebnis einer Partnerschaft zwischen der Grundschule Ehmen-Mörse in Wolfsburg und der Joyful Learning School in Sunyani, Ghana. Dabei wurden Porträts von ghanaischen und deutschen Kindern gegenübergestellt und mit Zitaten der Kinder versehen. Ein Paar mit 2 Porträts von Kindern wurde gebildet, wenn es eine große Ähnlichkeit in den Antworten darauf gab, was das Kind jeweils glücklich oder traurig macht. Die Zusammenstellung der Bilder von den deutschen und ghanaischen Partnerschülern soll dazu animieren in der Vielfalt zu erkennen, was alle Menschen verbindet – egal wo man herkommt."},{"content":"Durch die einfühlsamen Porträts von Kindern beider Schulen soll eine Welt jenseits von Hautfarbe und Herkunft gezeigt werden, in der alle durch ihre Menschlichkeit miteinander verbunden sind. Diese Verbundenheit taucht in den Antworten der Kinder auf. Die von der Partnerschaft für Demokratie geförderte Ausstellung wurde im Rahmen eines Benefizkonzertes, der Netzwerktagung Afrika und beim Weltkindertag, präsentiert."},{"content":"Bei dem Projekt „Seerose“ wurde ein Musikvideo des Wolfsburger Rappers Adalet gedreht, das wichtige demokratische Werte in den Vordergrund stellt. Das Video erzählt die Geschichte von zwei Hauptcharakteren: ein geflüchtetes Kind aus dem Gazastreifen und ein Polizist. Es soll ein Zeichen für Empathie und Menschlichkeit setzen, indem es auf die Herausforderungen und das Leid minderjähriger geflüchteter Asylsuchender aufmerksam macht. In einer eindrucksvollen Schlüsselszene hilft der Polizist dem Kind wieder auf und schenkt ihm Aufmerksamkeit und Vertrauen. Die Szene steht symbolisch für die Notwendigkeit, Brücken zwischen Menschen unterschiedlicher Herkunft und Perspektiven zu bauen."},{"content":"Das Musikvideo (hier klicken um das Video zu sehen) soll laut dem Künstler auch in Erinnerung an den verstorbenen Polizisten Rouven L. sein, der bei dem Messerangriff von Mannheim am 31.05.2024 sein Leben verlor. \"Seerose\" ist ein schönes Beispiel dafür, wie Musik die Kraft hat, gesellschaftliche Werte zu fördern und zu einer Kultur des Miteinanders beizutragen."},{"content":"Im Rahmen der Partnerschaft für Demokratie können Projekte als Miniprojekte oder Großprojekte eingereicht werden. Miniprojekte haben ein Budget von bis zu 1.000 Euro und werden direkt von der Koordinierungs- und Fachstelle (KuF) bewilligt, was eine schnelle und unkomplizierte Umsetzung ermöglicht. Großprojekte hingegen überschreiten diese Summe und müssen dem Begleitausschuss (BGA) vorgestellt werden, der über die Bewilligung entscheidet. Gefördert werden Projekte, die sich mit Themen wie Rechtsextremismus, Islamfeindlichkeit, Islamismus oder Salafismus, Antisemitismus, der Demokratieförderung im kommunalen Raum, dem gesellschaftlichen Zusammenleben, der Förderung von Vielfalt, der Medienkompetenz und der Erinnerungskultur auseinandersetzen."},{"content":"Interessierte können sich jederzeit bei uns beraten lassen, um Unterstützung bei der Antragstellung für Miniprojekte oder Großprojekte zu erhalten. Ob es um die Idee, die Ausarbeitung des Antrags oder die Vorstellung im Begleitausschuss geht – wir stehen gerne zur Seite."},{"content":"Die Kurzform „PfD WOB“ steht für die „Partnerschaft für Demokratie in Wolfsburg“. Die PfD ist Teil des Bundesprogrammes „Demokratie leben!“ und fördert Projekte und Veranstaltungen zur Stärkung der Demokratie, Toleranz und des Zusammenlebens in Wolfsburg."},{"content":"„Demokratie leben!“ ist ein Förderprogramm vom Bundesministerium für Familie, Senioren, Frauen und Jugend. Die Partnerschaft für Demokratie in Wolfsburg ist Teil dieses Programmes."},{"content":"Die Abkürzung „KuF“ steht für Koordinierungs- und Fachstelle. Sie ist für die Antragsberatung und die Organisation von Projekten verantwortlich. Zudem ist die KuF erste AnsprechpartnerIn für alle sachlichen und inhaltlichen Fragen rund um das Förderprogramm."},{"content":"Das Federführende Amt kümmert sich um finanzielle und administrative Belange, wie unter anderem die korrekte Verwendung von Fördermitteln und die Weiterleitung dieser zur Förderung an die Projekte. Darüber hinaus stellt es die erste Anlaufstelle für die Koordinierungs-und Fachstelle dar und ist für die rechtliche sowie inhaltliche Umsetzung des Projektes verantwortlich."},{"content":"Das Jugendforum besteht bei uns aus mehreren Jugendlichen, die sich regelmäßig treffen und gemeinsam Projektvorhaben planen. Das Jugendforum ist für jeden jungen Menschen offen und dient den Jugendlichen zusätzlich als Möglichkeit zur Vernetzung."},{"content":"Der Begleitausschuss ist ein regelmäßig tagendes Gremium, welches über die Förderung von Großprojekten entscheidet. Die Mitglieder sind ehrenamtlich und kommen aus allen Bereich der Wolfsburger Stadtgesellschaft. Die aktuellen Sitzungstermine sind HIER zu finden. Aktuell befinden sich 16 stimmberechtigte Personen im Ausschuss."},{"content":"Mit Hilfe des Aktions- und Initiativfonds kann die Partnerschaft für Demokratie Fördergelder an Projekte ausgeben."},{"content":"Projektanträge können nur von Trägern gestellt werden, die als gemeinnützige juristische Person (z.B. Stiftung oder eingetragene Vereine) organisiert sind. Initiativen und Bündnisse ohne feste Organisationsstruktur sowie Einzelpersonen können keine Projektanträge stellen. Es finden sich jedoch häufig Träger, die einen Antrag im Auftrag einzelner Personen stellen und das Geld entsprechend weiterleiten. Zur Beratung und Kontaktvermittlung steht die Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Wolfsburg zur Verfügung (Als Hyperlink auf unsere Namen verweisen). Grundsätzlich wird den Antragstellenden immer dazu geraten, frühzeitig Kontakt zur Koordinierungs- und Fachstelle aufzunehmen und sich beraten zu lassen. Alle TrägerInnen, die eine Projektförderung erhalten möchten, müssen sich zur freiheitlich-demokratischen Grundordnung bekennen."},{"content":"Politische Parteien und ihre Jugendabteilungen/OrganisationenProjekte, die Kalenderübergreifend laufen Bereits angefangene Projekte oder bereits abgeschlossene Projekte Aktionen oder Projekte, die durch das Asylbewerberleistungsgesetz (AsylbLG) abgedeckt werdenProjekte und Aktionen, die nicht unsere Förderschwerpunkte bedienen"},{"content":"Es werden Projekte und Aktionen gefördert, die in Wolfsburg stattfinden und dabei die Demokratie, Vielfalt und Toleranz vor Ort stärken."},{"content":"(1) Förderung und Stärkung des programmrelevanten Engagements"},{"content":"(2) Förderung der Ausgestaltung einer vielfältigen lokalen Kultur des Zusammenlebens"},{"content":"(3) Förderung der Bearbeitung programmrelevanter lokaler Problemlagen"},{"content":"(4) Zusätzlicher Förderschwerpunkt „Medienkompetenz“"},{"content":"(5) Zusätzlicher Förderschwerpunkt „Klassismus“"},{"content":"Die Antragsunterlagen finden Sie als Download auf der Webseite"},{"content":"Projektantrag - Demokratie leben! (wolfsburg.de) Der Antrag wird über das Onlineformular automatisch als pdf-Datei an die Koordinierungs- und Fachstelle der Partnerschaft für Demokratie Wolfsburg geschickt. Um Projekte erfolgreich zu beantragen und durchzuführen wird eine Beratung durch die Fach- und Koordinierungsstelle (Hier am besten eine Verlinkung zu den Kontaktdaten “) empfohlen."},{"content":"Im Onlineformular gibt es die Möglichkeit zwischen Miniprojekten (Fördersumme bis maximal 1.000 Euro) und Großprojekten (Fördersumme über 1.000 Euro) auszuwählen. (1) Miniprojekte: Die Miniprojekte werden in der Koordinierungs- und Fachstelle der Partnerschaft für Demokratie auf ihre formelle und inhaltliche Richtigkeit überprüft. Anschließend wird gegebenenfalls eine Förderempfehlung ausgesprochen und sämtliche Unterlagen an das federführende Amt (angesiedelt in der Verwaltung der Stadt Wolfsburg) weitergeleitet. Von dort erhalten die Projekte dann einen Förderbescheid und die Gelder für das Projekt. (2) Großprojekte: Die Großprojekte durchlaufen dasselbe Prüfverfahren wie die Miniprojekte. Allerdings wird über die Förderung des Projektes im Rahmen einer Begleitausschusssitzung entschieden. Falls dem Antrag zugestimmt wird, erhalten die Träger im Nachgang der Begleitausschusssitzung einen Förderbescheid und die Gelder."},{"content":"Das Antragsformular ist möglichst breit gefasst, um Projektanträge verschiedener Ausrichtungen aufnehmen zu können. Nicht jeder Förderantrag muss alle Textfelder zur Gänze ausfüllen. Möchten Sie in einem Bereich (zum Beispiel Öffentlichkeitsarbeit) begründeter Weise keine Arbeit investieren, muss das kein Nachteil sein. Im Zweifel können Sie gerne die Koordinierungs- und Fachstelle kontaktieren."},{"content":"(1) Förderzeitraum"},{"content":"Die Förderung wird nur für das laufende Kalenderjahr gewährt (Projektabschluss bis 31.12 des laufenden Jahres). Projekte müssen die Gelder also innerhalb des Förderjahres verwenden."},{"content":"(2) Zielgruppe"},{"content":"Unsere Zielgruppen sind Kinder, Jugendliche bis 27 Jahre, Eltern u. andere Erziehungsberechtigte, pädagogische Fachkräfte, Multiplikator*innen, und vieles mehr"},{"content":"Geschäftsbereich Jugend Stabstelle Planung, Qualität und Steuerung Dialogstelle Radikalisierungsprävention und Demokratieförderung"},{"content":"Lessingstraße 12, D-38440 Wolfsburg"},{"content":"E-Mail: dialogstelle@stadt.wolfsburg.de"},{"content":"Telefon: +49 5361 28-5008 Mobil: +49 170 7036420"},{"content":"E-Mail: niklas.titgemeyer@stadt.wolfsburg.de"},{"content":"Telefon: +49 5361 28-1628 Mobil: +49 151 22780352"},{"content":"E-Mail: christian.radatus@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Partnerschaft für Demokratie","Über uns","Jugendforum","Projekte","Antragstellung","Kontakt:",""],"links":{"de-DE":"https://www.wolfsburg.de/leben/partnerschaft-fuer-demokratie"}}
