{"blocks":[{"content":"Sehr geehrte Damen und Herren,","breadcrumbs":["Bestellung und Preise"]},{"breadcrumbs":["Bestellung und Preise"],"content":"liebe Kolleg*innen,"},{"breadcrumbs":["Bestellung und Preise"],"content":"in den vergangenen Jahren haben Sie unser Dokumentationsheft \"Wachsen und Reifen\" bei uns bestellt und damit hoffentlich positive Erfahrungen sammeln können, um die Entwicklungsschritte der Kinder in Ihren Einrichtungen nachhaltig zu dokumentieren. Seit der Einführung im Jahr 2011 sind Sie konstant bleibende Preise von uns gewöhnt gewesen. Auf Grund mittlerweile gestiegener Kosten in der Anschaffung, möchten wir Ihnen daher eine neue Preisstruktur für unser Dokumentationsheft ankündigen, aus dem auch eine neue Rabattierung hervorgeht. Ab dem 01.09. gelten folgende Preise:"},{"breadcrumbs":["Bestellung und Preise"],"content":"Die angegeben Preise sind zuzüglich Mehrwertsteuer."},{"content":"Bestellungen per wachsenundreifen@stadt.wolfsburg.de","breadcrumbs":["Bestellung und Preise"]},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Fachgebietsleiter städtische Kindertagesstätten Sören Henke Pestalozziallee 1a 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2221"},{"content":"wachsenundreifen@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Hinweis: Die Publikation \"Wachsen und Reifen\" kann per E-Mail unter wachsenundreifen@stadt.wolfsburg.de bestellt werden!"},{"content":"Mit \"Wachsen und Reifen\" werden die Entwicklungsschritte jedes Kindes in den städtischen Kindertagesstätten der Stadt Wolfsburg dokumentiert. Dieses Dokumentationsheft wurde eigens von den Mitarbeiter*innen der Einrichtungen entwickelt. Es berücksichtigt die neun Bildungsbereiche des Niedersächsischen Orientierungsplans für Bildung und Erziehung im Elementarbereich und verfolgt folgende Grundideen:"},{"content":"Kinder sind geborene Lerner*innen. Mit \"Wachsen und Reifen\" werden Lernfortschritte veranschaulicht und dokumentiert."},{"content":"Jedes Kind entwickelt sich in seinem eigenen Tempo. Daher gibt es in \"Wachsen und Reifen\" keine Altersskalierung, sondern nur eine grobe Unterteilung in Krippe und Kindergartenalter."},{"content":"Bildung erfolgt ganzheitlich. Mit den 9 Bildungsbereichen wird die gesamte Entwicklung des Kindes betrachtet. Die Bildungsbereiche sind identisch mit dem Bildungsauftrag des niedersächsischen Orientierungsplans für Kindertagesstätten."},{"content":"Lob und Anerkennung ist die größte Motivation. Die Formulierungen sind deshalb positiv und an das Kind gerichtet. Das Dokumentationsheft ist einfach auszufüllen. Im Vergleich zu anderen Beobachtungs- und Dokumentationsinstrumenten für Kindertagesstätten ist es weniger zeitaufwendig."},{"content":"Die Dokumentation ist für Eltern anschaulich und leicht verständlich. Sie bildet eine hilfreiche Grundlage für das jährliche Entwicklungsgespräch. Mit dem Elternbrief und dem Leitfaden für das Aufnahmegespräch werden die Eltern in der Kita begrüßt."},{"content":"Aus der Praxis für die Praxis: \"Wachsen und Reifen\" wurde mit pädagogischen Mitarbeiter*innen aus den städtischen Kindertagesstätten in Wolfsburg entwickelt. Erfahrungen und Verbesserungsvorschläge aus der alltäglichen Anwendung fließen regelmäßig in Neuauflagen des Dokumentationsheftes ein."},{"content":"Sehr geehrte Damen und Herren,"},{"content":"liebe Kolleg*innen,"},{"content":"in den vergangenen Jahren haben Sie unser Dokumentationsheft \"Wachsen und Reifen\" bei uns bestellt und damit hoffentlich positive Erfahrungen sammeln können, um die Entwicklungsschritte der Kinder in Ihren Einrichtungen nachhaltig zu dokumentieren. Seit der Einführung im Jahr 2011 sind Sie konstant bleibende Preise von uns gewöhnt gewesen. Auf Grund mittlerweile gestiegener Kosten in der Anschaffung, möchten wir Ihnen daher eine neue Preisstruktur für unser Dokumentationsheft ankündigen, aus dem auch eine neue Rabattierung hervorgeht. Ab dem 01.09. gelten folgende Preise:"},{"content":"Die angegeben Preise sind zuzüglich Mehrwertsteuer."},{"content":"Bestellungen per wachsenundreifen@stadt.wolfsburg.de"},{"content":"Stadt Wolfsburg Fachgebietsleiter städtische Kindertagesstätten Sören Henke Pestalozziallee 1a 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2221"},{"content":"wachsenundreifen@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/leben/jugend/wachsen-und-reifen","x-default":"https://www.wolfsburg.de/en/leben/jugend/wachsen-und-reifen","de-DE":"https://www.wolfsburg.de/leben/jugend/wachsen-und-reifen"},"keywords":["Wachsen und Reifen","Kindergarten","Wolfsburg","Dokumentationsheft"],"headers":["Wachsen und Reifen",""]}
