{"blocks":[{"content":"Stadt WolfsburgGeschäftsbereich Schule Abteilung Jugendhilfe in der Schule Leitung Stadtteilmütter-SchulungZahra Abbassi Seilerstraße 3 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1736 E-Mail: zahra.abbassi@stadt.wolfsburg.de"},{"content":"Stadt Wolfsburg Geschäftsbereich Schule Abteilungsleitung Jugendhilfe in SchuleJulia Rohde Porschestr. 2 D-38440 Wolfsburg Telefon: 05361 308 999 15 E-Mail: julia.rohde@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Mit ihren erworbenen Kenntnissen sind Stadtteilmütter tätig als Kulturvermittlerinnen im Kontakt mit Eltern mit Zuwanderungsgeschichte und pädagogischen Mitarbeiter*innen in Kindertagesstätten, Familienzentren, Schulen oder anderen Einsatzorten. Stadtteilmütter weisen Migranten-Familien in ihrem Umfeld auf Angebote beratender und helfender Institutionen hin – sie begleiten die Eltern zu Einrichtungen und Institutionen und vermitteln bei Sprachproblemen."},{"content":"Die Stadt Wolfsburg bietet jungen Migrantinnen mit Kindern eine Schulung zur Stadtteilmutter an."},{"content":"Ziel der Schulung von Stadtteilmüttern ist es, dass sie im Anschluss als „Brückenbauerin“ in unterschiedlichen Einrichtungen aktiv sein können."},{"content":"bietet einen Ort der Begegnung mit anderen Müttern aus den verschiedenen Kulturkreisen und unterstützt die Teilnehmerinnen bei der eigenen Integrationergänzt die Erfahrungen mit den eigenen Kindern um die psychologischen Erkenntnisse zur Kindesentwicklungbietet Information über die Sprachförderung in mehrsprachig zusammenlebenden Familienzeigt die Angebote von sozialen Hilfen in den Bereichen Jugend, Soziales und Gesundheithilft beim Wiedereinstieg in das Berufsleben nach Jahren der intensiven Arbeit in der Familie unterstützt, eigene Arbeitsfelder zu finden."},{"content":"Die Stadtteilmütter erhalten eine Qualifizierung, indem sie ein ganzes Schuljahr von qualifizierten Pädagoginnen geschult werden."},{"content":"Einmal in der Woche findet ein Praxistag in einer Praxis statt, um das Gelernte anzuwenden."},{"content":"Am Mittwoch findet ein Stammtisch statt. Unser Stammtisch bietet eine offene Begegnungsmöglichkeit, bei der wir uns austauschen, neue Kontakte knüpfen und voneinander lernen können. Mittwoch, 10:00 bis 12:00 Uhr"},{"content":"Stadt WolfsburgGeschäftsbereich Schule Abteilung Jugendhilfe in der Schule Leitung Stadtteilmütter-SchulungZahra Abbassi Seilerstraße 3 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1736 E-Mail: zahra.abbassi@stadt.wolfsburg.de"},{"content":"Stadt Wolfsburg Geschäftsbereich Schule Abteilungsleitung Jugendhilfe in SchuleJulia Rohde Porschestr. 2 D-38440 Wolfsburg Telefon: 05361 308 999 15 E-Mail: julia.rohde@stadt.wolfsburg.de"},{"content":"Abschlussfeier Stadtteilmütter 2023"},{"content":"Jubiläumstorte \"10 Jahre Stadtteilmütter\" (Foto: Ansgar Wilkendorf)"},{"content":"10 Jahre Stadtteilmütter - Stadtteilmütter mit Urkunden (Foto: Ansgar Wilkendorf)"},{"content":"Kinderbetreuung Stadtteilmütter (Foto: Ansgar Wilkendorf)"},{"content":"10 Jahre Stadtteilmütter - Frauen am Buffet (Foto: Ansgar Wilkendorf)"},{"content":"Bunte Bälle und leere Stühle"},{"content":"Zwei Stadteilmütter am Arbeitsplatz"},{"content":"Jubiläumstorte mit der Aufschrift \"Stadtteilmutter 2022\""},{"content":"Gruppenfoto der Stadtteilmütter"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Interkulturelle Familienbildung","Stadtteilmütter in Wolfsburg",""],"links":{"de-DE":"https://www.wolfsburg.de/leben/familie/stadtteilmuetter"},"keywords":["Stadtteilmuetter","Stadtteilmütter","Stadtteilmutter"]}
