{"headers":["Dialogstelle Radikalisierungsprävention und Demokratieförderung",""],"keywords":["Dialogstelle,Jugendschutz,Salafismus,Neo-Salafismus,Dialog,macht,Schule,Casemanagement,Clearingstelle,Radikalisierungsprävention,Extremismus,Prävention,Demokratie,Leben,Demokratie leben"],"links":{"de-DE":"https://www.wolfsburg.de/leben/familie/dialogstelle"},"blocks":[{"content":"Die Dialogstelle Radikalisierungsprävention und Demokratieförderung entwickelt in Zusammenarbeit mit Vereinen und Verbänden sowie interessierten Institutionen auf die konkrete Situation abgestimmte Strategien und Handlungskonzepte, die zur Förderung von Demokratie und Vielfalt führen. Dabei liegt der Schwerpunkt der Dialogstelle in der Entwicklung von Methoden, Handlungskonzepten und dem Aufbau von Netzwerken gegen Gewalt, Menschenfeindlichkeit und jegliche Art von Extremismus, insbesondere der Radikalisierung von jungen Menschen in der neo-salafistischen Szene. Hier gilt es, gemeinsam Wege und Möglichkeiten für eine Abwendung von gewaltbezogener und extremistischer Ideologie aufzuzeigen und frühzeitig entgegenzuwirken. Folgend einige Angebote:","breadcrumbs":["Aufgaben und Angebote"]},{"breadcrumbs":["Radikalisierungsprävention und Demokratieförderung"],"content":"Eine Veränderung, die zunächst nicht greifbar ist"},{"breadcrumbs":["Radikalisierungsprävention und Demokratieförderung"],"content":"Radikalisierung ist immer ein Prozess. Ein Mensch ist nicht von heute auf morgen radikal, sondern verändert sich und seine Sichtweisen nach und nach, oft schleichend und zunächst unbemerkt von Familie, Freunden und sonstigen Bezugspersonen. Jeder Radikalisierungsprozess verläuft unterschiedlich und ist individuell. Nach und nach verstärken sich die Ideen und Ziele, nehmen immer mehr Raum ein und werden ideologischer und radikaler. Je weiter dieser Prozess fortschreitet, desto schwieriger ist es, diesen Menschen zu erreichen - und am Ende einer Radikalisierung kann das Anwenden von Gewalt stehen. Wir stehen Ihnen zur Seite,"},{"content":"Weitere Informationen entnehmen Sie bitte dem Flyer oder der Broschüre oder kontaktieren Sie uns direkt.","breadcrumbs":["Radikalisierungsprävention und Demokratieförderung"]},{"content":"Seit Juni 2015 ist die Stadt Wolfsburg im Bundesprogramm \"Demokratie leben!\" aufgenommen. Das Programm, gefördert vom Bundesministerium für Familie, Senioren, Frauen und Jugend, unterstützt den offensiven Dialog der Dialogstelle Jugendschutz lokal und systematisch und fördert verschiedenste Maßnahmen und Projekte, die der Demokratieförderung und der Extremismusprävention dienen. Im Rahmen von lokalen \"Partnerschaften für Demokratie\" macht sich die Stadt Wolfsburg mit Verantwortlichen aus der kommunalen Politik und Verwaltung sowie Aktiven aus der Zivilgesellschaft auf den Weg, eine Gesamtstrategie zu entwickeln.","breadcrumbs":["Bundesprogramm: DEMOKRATIE leben!"]},{"content":"Bundesweite Angebote","breadcrumbs":["Weiterführende Informationen"]},{"breadcrumbs":["Weiterführende Informationen"],"content":"Ausstiegsangebot – Heraus aus Terrorismus und islamischen Fanatismus (HATIF) des Bundesamtes für Verfassungsschutz (BfV) HATIF richtet sich an Personen, die sich aus der islamistischen Szene lösen wollen.Kontakt Telefon: 02 21/ 792 - 69 99 E-Mail: HATIF@bfv.bund.de"},{"breadcrumbs":["Weiterführende Informationen"],"content":"Beratungsstelle \"Radikalisierung\" des Bundesamtes für Migration und Flüchtlinge (BAMF) Für Personen, die Rat und Unterstützung suchen, weil sie befürchten, dass sich eine Person in ihrem Umfeld islamistisch radikalisiert.Kontakt Telefon: 09 11/ 94 34 343 E-Mail: beratung@bamf.bund.de"},{"breadcrumbs":["Weiterführende Informationen"],"content":"Hinweistelefon – Anruf gegen Terror und Gewalt (HiT) Für Personen, die Hinweise auf eine mögliche Planung von islamistisch motivierten Gewalttaten beziehungsweise Terroranschlägen haben.Kontakt Telefon: 02 21/ 792 - 3366 E-Mail: HiT@bfv.bund.de"},{"breadcrumbs":["Weiterführende Informationen"],"content":"Regionale Angebote"},{"content":"Zentrum für demokratische Bildung Heinrich-Nordhoff-Straße 73, 38440 Wolfsburg Telefon: 05361 891 305-0 E-Mail: info@zdb-wolfsburg.deWebseiteBeratungsstelle zur Prävention neo-salafistischer Radikalisierung beRATen e. V. Herschelstraße 32 30159 Hannover Telefon: 0511 70052040 E-Mail: info@beraten-niedersachsen.deWebseiteUfuq e. V. Beratung und Information Wissmannstraße 20-21 12049 Berlin Telefon: 030 98341051 E-Mail: info@ufuq.deWebseiteViolence Prevention Network e. V. Alt-Moabit 73 10555 Berlin Telefon: 030 91 70 54 64 E-Mail: beratung@violence-prevention-network.deWebseite","breadcrumbs":["Weiterführende Informationen"]},{"content":"Extremismus lehnt die demokratischen Werte der Bundesrepublik mit seiner Verfassung ab. Dabei werden häufig auch Mittel der Gewalt in Betracht gezogen. Extremismus wendet sich gegen das Grundgesetz, die freiheitliche Grundordnung und die freie Presse.","breadcrumbs":["Was ist Extremismus?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was ist Extremismus?","FAQ - Häufig gestellte Fragen"],"content":"„Bestrebungen, die den demokratischen Verfassungsstaat und seine fundamentalen Werte, seine Normen und Regeln ablehnen, werden als Extremismus bezeichnet. Extremisten wollen die freiheitlich demokratische Grundordnung abschaffen und sie durch eine ihren jeweiligen Vorstellungen entsprechende Ordnung ersetzen. Häufig heißen sie Gewalt als ein geeignetes Mittel zur Durchsetzung der eigenen Ziele gut, propagieren dieses oder setzen sie sogar ein. Terrorismus ist die aggressivste und militanteste Form des Extremismus.“ Definition des Bundesministeriums des Innern (BMI)"},{"content":"Radikalismus ist eine Einstellung, die Probleme der Gesellschaft an ihrer Wurzel (lat. Radix) behandeln will. Radikale Einstellungen weisen häufig eine Intoleranz gegenüber Ansichten und Werten anderer Personen auf; teils auch gegenüber demokratischen Grundwerten. „Dieses Wort kann man auf das lateinische \"radix\", das bedeutet \"Wurzel\", zurückführen. Mit „Radikalismus“ bezeichnet man eine politische Einstellung, die von Grund auf, von der Wurzel her die Dinge ändern und nicht nur an der Oberfläche kratzen will.“ Begriffsklärung der Bundeszentrale politische Bildung","breadcrumbs":["Was bedeutet Radikalismus?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was bedeutet Radikalismus?","FAQ - Häufig gestellte Fragen"],"content":"Abschaffung der Demokratie"},{"content":"Rechtsradikale und Linksradikale wollen die bestehende gesellschaftliche Ordnung total verändern und die demokratischen Regeln abschaffen. Dabei sind die Zielsetzungen der Rechtsradikalen und Linksradikalen zwar unterschiedlich, aber beide Gruppen sind bereit, gewalttätige Mittel einzusetzen, um ihre Ziele zu erreichen. Menschen mit radikalen Einstellungen sind oft fanatisch, lassen die Vorstellungen anderer nicht gelten. Sie sind intolerant und beharren kompromisslos auf ihren eigenen Vorstellungen.","breadcrumbs":["Was bedeutet Radikalismus?","FAQ - Häufig gestellte Fragen"]},{"content":"„Radikalisierung ist die zunehmende Hinwendung von Personen oder Gruppen zu einer extremistischen Denk- und Handlungsweise und die wachsende Bereitschaft, zur Durchsetzung ihrer Ziele illegitime Mittel, bis hin zur Anwendung von Gewalt, zu befürworten, zu unterstützen und/oder einzusetzen.“ Definition des Bundeskriminalamtes BKA","breadcrumbs":["Was bedeutet Radikalisierung?","FAQ - Häufig gestellte Fragen"]},{"content":"Als verfassungsfeindlich bezeichnet man Personen oder Organisationen, deren Ideen und oder Ziele sich gegen grundlegende Verfassungswerte richten. Verfassungsfeindlich sind politische Aktivitäten, die gegen die verfassungsmäßige Ordnung gerichtet sind und darauf abzielen, die freiheitliche demokratische Grundordnung zu beseitigen. Definition Bundesamt für Verfassungsschutz (BfV)","breadcrumbs":["Was bedeutet Verfassungsfeindlichkeit?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was sind extremistische Bestrebungen?","FAQ - Häufig gestellte Fragen"],"content":"Extremistische Bestrebungen sind Aktivitäten mit der Zielrichtung, die Grundwerte der freiheitlichen Demokratie zu beseitigen. Dazu gehören Vorbereitungshandlungen, Agitation und Gewaltakte."},{"content":"Was bedeutet Rechtsextremismus?","breadcrumbs":["Was sind extremistische Bestrebungen?","FAQ - Häufig gestellte Fragen"]},{"content":"„Der Begriff Rechtsextremismus ist ein Oberbegriff für politische Einstellungen, die die Demokratie und die Gleichwertigkeit aller Menschen ablehnen. Wichtiger Bestandteil dieser Ideologie ist die Orientierung an einer ethnischen Zugehörigkeit. Rechtsextreme teilen die Idee einer „Volksgemeinschaft“, die rassistisch definiert ist. Die eigene Nation wird für höherwertig und überlegen gehalten (Chauvinismus); die repräsentative Demokratie wird abgelehnt.“ Definition Amadeu Antonio Stiftung „Der Rechtsextremismus stellt in Deutschland kein einheitliches Phänomen dar. Rassistische, antisemitische und nationalistische Ideologieelemente treten in verschiedenen Ausprägungen auf. Eine Überbewertung ethnischer Zugehörigkeit und damit einhergehend die Ablehnung des Gleichheitsprinzips der Menschen sind jedoch bei allen Rechtsextremisten festzustellen.“ Definition Bundesamt für Verfassungsschutz","breadcrumbs":["Was sind extremistische Bestrebungen?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was sind extremistische Bestrebungen?","FAQ - Häufig gestellte Fragen"],"content":"Was bedeutet Antisemitismus?"},{"content":"Antisemitismus meint Judenfeindlichkeit im Allgemeinen. Es gibt viele antisemitische Verschwörungstheorien, die von rechtsextremen Strömungen, aber auch zunehmend (auch unreflektiert) aus der Mitte der Gesellschaft verbreitet werden.","breadcrumbs":["Was sind extremistische Bestrebungen?","FAQ - Häufig gestellte Fragen"]},{"content":"„Antisemitismus ist mehr als Fremdenfeindlichkeit, auch mehr als ein soziales oder religiöses Vorurteil. Er ist eine antimoderne Weltanschauung, die in der Existenz der Juden die Ursache aller Probleme sieht.“ Definition Bundeszentrale politische Bildung","breadcrumbs":["Was sind extremistische Bestrebungen?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was sind extremistische Bestrebungen?","FAQ - Häufig gestellte Fragen"],"content":"„Antisemitismus ist eine bestimmte Wahrnehmung von Jüdinnen und Juden, die sich als Hass gegenüber Jüdinnen und Juden ausdrücken kann. Der Antisemitismus richtet sich in Wort oder Tat gegen jüdische oder nichtjüdische Einzelpersonen und/oder deren Eigentum sowie gegen jüdische Gemeindeinstitutionen oder religiöse Einrichtungen.“ Arbeitsdefinition der International Holocaust Remembrance Alliance (IHRA)"},{"breadcrumbs":["Was ist Islamismus?","FAQ - Häufig gestellte Fragen"],"content":"Unter Islamismus ist eine vom Islam zu unterscheidende, sich auf die Religion des Islam berufende Form des politischen Extremismus zu verstehen. Der Islamismus ist eine politische Ideologie, deren Anhänger sich auf die religiösen Normen des Islam berufen, diese jedoch politisch und extrem ausdeuten. Wichtig ist, dass Islam und Islamismus gänzlich verschieden sind. Während der Islam als Religion unter dem Schutz des GG Artikel 4 steht, gilt der Islamismus als verfassungswidrig. Der Islamismus kann unterschiedlich ausgestaltet sein, zum Beispiel in Form von:"},{"breadcrumbs":["Was ist Salafismus?","FAQ - Häufig gestellte Fragen"],"content":"Salafismus bezeichnet eine Strömung innerhalb des Islamismus. Der Islamismus ist eine politische Ideologie, deren Anhänger die Errichtung einer islamischen Staats- und Gesellschaftsordnung anstreben. Dafür werden religiöse Normen selektiv herangezogen und politisch ausgedeutet."},{"breadcrumbs":["Was ist Salafismus?","FAQ - Häufig gestellte Fragen"],"content":"Der Begriff leitet sich aus dem Arabischen as-salaf as-salih ab und bedeutet übersetzt „die frommen Vorfahren“ oder „die rechtschaffenden Altvorderen“. Damit beziehen sich Salafisten auf die ersten drei Generationen der Muslime im 7./8. Jahrhundert. Die Religionsausübung und Lebenspraxis des Propheten und seiner Begleiter dienen Salafisten als Vorbild. Die idealisierten Werte und Regeln der islamischen Frühzeit sollen als ganzheitlich politisches Programm für alle verbindlich durchgesetzt werden. Mit diesem Absolutheitsanspruch widerspricht der Salafismus in erheblichen Teilen der freiheitlich demokratischen Grundordnung der Bundesrepublik Deutschland. Insbesondere die demokratischen Grundsätze der Trennung von Staat und Religion, der Volkssouveränität, der Gleichstellung der Geschlechter sowie der religiösen und sexuellen Selbstbestimmung werden durch die salafistische Ideologie verletzt."},{"content":"Die Typen der salafistischen Gruppierungen lassen sich in drei Strömungen unterteilen:","breadcrumbs":["Was ist Salafismus?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Salafismus in Niedersachsen","FAQ - Häufig gestellte Fragen"],"content":"Der Salafismus ist derzeit die dynamistische islamistische Bewegung in Niedersachsen und deutschlandweit. In Niedersachsen zählt der Niedersächsische Verfassungsschutz derzeit 800 Salafisten (Stand: 2022), wovon die Mehrheit dem politischen Spektrum und somit dem nicht-gewaltbereitem Salafismus zugeordnet wird. Politische Salafisten treten durch aktive Missionierungsarbeit in der Öffentlichkeit in Erscheinung. Allerdings sind die Übergänge hin zum jihadistischen Spektrum fließend. Viele jihadistische Salafisten haben einen Einstieg in die salafistische Szene über sogenannte dawa-Aktionen, wie beispielsweise den LIES Koranverteilaktionen, gefunden. In der Region Wolfsburg Braunschweig gilt die DMG Moschee in Braunschweig nach wie vor als Anziehungspunk für Salafist*innen und Islamist*innen. Dazu kommt ein hoher Einflussfaktor über soziale Medien, mit dem Versuch vermehrt junge Menschen anzusprechen."},{"content":"Darüber hinaus sind in Wolfsburg etwa 30 bis 40 Personen mit jihadistischen Bezügen im Zusammenhang mit dem Kampfgeschehen in Syrien/Irak bekannt, die beispielsweise der Ideologie und Zielsetzung des „Islamischen Staates“ nahestehen, die Ausreisen nach Syrien/Irak in Erwägung ziehen oder vollzogen haben, die dafür werben oder auf sonstige Weise logistisch unterstützen.","breadcrumbs":["Salafismus in Niedersachsen","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Salafismus in Niedersachsen","FAQ - Häufig gestellte Fragen"],"content":"Jihad"},{"breadcrumbs":["Salafismus in Niedersachsen","FAQ - Häufig gestellte Fragen"],"content":"Jihad (Dschihad) ist theologisch ein wichtiger Begriff im Islam und bedeutet persönliche/r Anstrengung/Bemühung/Kampf auf dem Wege Gottes - vor allem gegen die eigenen Schwächen. Hierbei wird unterteilt in den „großen Jihad“, der das individuelle Bemühen um das innige, religiöse Verhalten gegenüber Gott und den Mitmenschen meint und den „kleinen Jihad“, zu dem unter anderem die Verteidigungskriege wie auch jegliche körperliche Belastungen gehören. Umgangssprachlich hat sich bei uns die Gleichsetzung von Jihad mit „Heiligem Krieg“ in Verbindung mit terroristischen Aktionen durchgesetzt. Das ist, wie schon die Nutzung des Begriffs „Islamismus“, eine unzulässige Verkürzung, die von Muslimen zu Recht beklagt wird. Radikale Islamisten (in der Selbstdefinition: Gotteskrieger) verwenden D. heute für den uneingeschränkt gewaltsamen Kampf gegen alle Formen des westlichen Lebens und Denkens."},{"content":"Sie finden keinen Zugang zu ihrem Sohn, zu ihrer Tochter? Ihre Kinder haben ihr Verhalten plötzlich verändert? Ihr Kind/ Ein Jugendlicher vertritt aktuell extreme, politische, religiöse Positionen? Ihre Schülerin/ Ihr Schüler wendet sich dem Islam zu, konvertiert und trägt Burka/ Nikab? In Ihrer Institution (Kita, Schule, Betrieb) treten vermehrt gesichtsverschleierte Frauen auf und verunsichern Sie? Das macht Ihnen Angst und/oder Sie haben ein unsicheres Gefühl? Dies können (erste) Anzeichen einer beginnenden Radikalisierung sein. Wenn Sie sich nicht sicher sind, sprechen Sie uns an.","breadcrumbs":["Was ist wenn...? Beispiele von Veränderungen","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Sie sind unsicher? Sprechen Sie mit uns darüber!","FAQ - Häufig gestellte Fragen"],"content":"Unser Angebot ist vertraulich und kostenlos. Wir hören Ihnen zu! Wir verurteilen nicht, sondern beraten, schätzen ein und geben Hinweise. Wir bieten eine vertrauens- und respektvolle Gesprächsatmosphäre. Wir lassen Ihnen Raum für Ihre Problemschilderungen und Fragestellungen. Wir helfen Ihnen bei der Einschätzung einer eventuellen Gefahrensituation und führen mit Ihneneine Risikobewertung durch. Wir sind kompetente und erfahrene Gesprächspartner für schwierige und extremeLebenssituationen im Umfeld von möglicher Radikalisierung und stehen Ihnen bei Bedarf zur Seite. Wir lassen Sie nicht alleine: Bei Bedarf vermitteln wir Sie persönlich an weitere Beratungsstellen und Initiativen weiter."},{"content":"Kontakt halten zu dem/der Jugendlichen – deutlich machen, dass er/sie als Person akzeptiert wird, auch wenn Sie seine/ihre Meinung explizit nicht teilen.Wenn möglich: fragen statt urteilen (Weltbild genau erklären lassen, nachhaken).Empörung über Krieg und humanitäres Leid ernst nehmen, gegebenenfalls anbieten, mit dem/der Jugendlichen nach seriösen Hilfsorganisationen zu suchen.Aber auch: klare Grenzen aufzeigen, extremistische Verhaltensmuster (z. B.: respektloses Verhalten gegenüber weiblichen Lehrkräﬅen, Boykott bestimmter Unterrichtseinheiten, Missionierungsaktivitäten) unterbinden bzw. sanktionieren.Bei verhärteten Fronten: über andere Themen sprechen (Familie, Schule, Ausbildung etc.)Mögliche Ursachen für die Radikalisierung abklären (z. B. Probleme im Elternhaus oder in der Schule, schwierige Jobsuche) und gegebenenfalls dazu Rat und Hilfe suchen (siehe Rückseite, aber auch: Erziehungsberatungsstelle, Jugendberufshilfe).Alte Freunde oder Familienangehörige ansprechen, die eventuell einen besseren Zugang zu dem/der Jugendlichen finden können.Im pädagogischen Kontext: Kolleginnen und Kollegeneinbeziehen- beraten Sie sich gegenseitig und klären Sie, wo Sie sich weitere Unterstützung holen können.","breadcrumbs":["Was können Sie selbst tun?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Wann sollten Sie die Polizei einschalten?","FAQ - Häufig gestellte Fragen"],"content":"Wenn Jugendliche sich explizit von ihrer „ungläubigen“ Familie abwenden, extrem abwertend über andere Muslime, einen Moscheevorstand oder Imame sprechen oder offene Sympathie für den bewaffneten Jihad äußern, ist die Radikalisierung weit fortgeschritten. Wenn Sie zur Gewalt oder in ihrem Umfeld zur aktiven Teilnahme am bewaffneten Jihad aufrufen, überschreiten sie nicht nur verbal eine Grenze. Die tatsächliche Gewaltbereitschaﬅ, das heißt das Potential der von dem Jugendlichen ausgehenden Selbst- und Fremdgefährdung, ist für Lehrkräﬅe, Sozialarbeiter/innen oder Eltern nicht immer einschätzbar."},{"content":"Die Polizei versucht mittels ihrer Ermittlungen, das Potential der Selbst- und Fremdgefährdung einzuschätzen. Etliche Ausreisen von Minderjährigen nach Syrien konnten so in den vergangenen Jahren von der Polizei verhindert werden.","breadcrumbs":["Was macht die Polizei?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was macht die Polizei?","FAQ - Häufig gestellte Fragen"],"content":"Die polizeiliche Befassung in diesem Stadium hat reinen Präventivcharakter. Sofern die Jugendlichen keine Straﬅaten begangen haben, werden sie nicht dauerhaﬅ erfasst."},{"content":"Bei Beratungsbedarf sowie begründetem Verdacht auf Radikalisierung","breadcrumbs":["Weitere regionale und überregionale Ansprechpartner","FAQ - Häufig gestellte Fragen"]},{"content":"Beratungsstelle zur Prävention neo-salafistischer Radikalisierung beRATen e. V. Tel.: 0511 70052040 E-Mail: info@beraten-niedersachsen.de Internet: www.beraten-niedersachsen.de Beratungsstelle Radikalisierung des Bundesamt für Migration und Flüchtlinge (BAMF)BAMF - Bundesamt für Migration und Flüchtlinge - Beratungsstelle Radikalisierung","breadcrumbs":["Weitere regionale und überregionale Ansprechpartner","FAQ - Häufig gestellte Fragen"]},{"content":"Ufuq e. V. Beratung und Information Telefon: 030 98341051 E-Mail: info@ufuq.de Internet: www.ufuq.de","breadcrumbs":["Weiterführende Informationen für die Arbeit mit Kindern und Jugendlichen im Bereich universeller Prävention","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was ist das Wolfsburger Kommunikationsmodell?","FAQ - Häufig gestellte Fragen"],"content":"Das Wolfsburger Kommunikationsmodell als Baustein im Wolfsburger Präventionsweg beschreibt die institutionalisierte Vernetzung aller relevanten Akteure für eine nachhaltige Islamismusprävention im Raum Wolfsburg."},{"breadcrumbs":["Was ist das Wolfsburger Kommunikationsmodell?","FAQ - Häufig gestellte Fragen"],"content":"Ziel ist der flächendeckende Austausch mit allen Akteuren im Kontext der Radikalisierungs- und Islamismusprävention."},{"breadcrumbs":["Was ist das Wolfsburger Kommunikationsmodell?","FAQ - Häufig gestellte Fragen"],"content":"Diese multiprofessionelle Vernetzung dient zum einem dem Informationsaustausch über neueste Erscheinungsformen im salafistischen Kontext und zum anderen garantiert die Vernetzung schnelle umsetzbare Handlungsroutinen in religiös gefärbten Radikalisierungsverdachtsfällen und Konfliktlagen."},{"breadcrumbs":["Was ist das Wolfsburger Kommunikationsmodell?","FAQ - Häufig gestellte Fragen"],"content":"Je nach Motivlage wird in unterschiedlichen regelmäßigen oder situationsabhängigen Expertenrunden gearbeitet, dabei werden datenschutzrechtliche Vorgaben beachtet. Das Wolfsburger Kommunikationsmodell hat sich zur Aufgabe gemacht extremistischen Tendenzen im religiösen Kontext, aber auch antimuslimischen Bewegungen durch pädagogische und sicherheitspolitische Prävention frühzeitig Aufmerksamkeit zukommen zu lassen und eine deutliche Intervention entgegen zu setzen."},{"content":"Zusätzlich zu den professionellen Fachkonferenzen und Fachgremien entsteht ein Netzwerk mit kommunalen Partnern aus diversen sozialen und wirtschaftlichen Bereichen.","breadcrumbs":["Was ist das Wolfsburger Kommunikationsmodell?","FAQ - Häufig gestellte Fragen"]},{"content":"Die Dialogstelle Extremismusprävention ist die zentrale kommunale Anlaufstelle in Wolfsburg für Bürgerinnen und Bürger, Institutionen, Vereine und Verbände sowie interne und externe Ressorts für Extremismusprävention und Demokratieförderung. Die Dialogstelle ist Ansprechpartnerin für phänomenübergreifende Radikalisierungsprävention, also für alle Formen des Extremismus.","breadcrumbs":["Was ist die Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"],"content":"Koordination von Präventionsmaßnahmen"},{"breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"],"content":"Die Dialogstelle koordiniert die Präventionsmaßnahmen in Wolfsburg. Sie bietet selbst Beratung und Schulung zum Themenkomplex „Radikalisierung von jungen Menschen im religiösen Umfeld“ an und leitet Anfragen an lokale und landesweite Netzwerkpartner weiter. Die Dialogstelle versteht sich als Verknüpfungsstelle zwischen Prävention und Sicherheit. Somit gehört ein verlässlicher und institutionalisierter Austausch mit der Polizei Wolfsburg zum Arbeitsfeld dazu. Die Vertraulichkeit einer Beratung wird hierbei zu jeder Zeit eingehalten. Dazu zählt unter anderem auch der institutionalisierte Austausch mit der Beratungsstelle beRATen e.V., die beim Fallmanagement im neo-salafistischen Kontext ihre Expertise der systemischen Beratung einbringen kann."},{"breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"],"content":"Clearing und Casemanagement"},{"content":"Die Dialogstelle ist erste Clearingstelle für ein systematisches Case Management und leistet die Fallbearbeitung.","breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"]},{"content":"Begleitung und Beratung für Betroffene und Angehörige","breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"]},{"content":"Die Dialogstelle begleitet Angehörige und Sympathisierende, Mitläuferinnen bzw. Mitläufer und Aktivistinnen bzw. Aktivisten, junge Szeneeinsteigerinnen und –einsteiger.","breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"]},{"content":"Verweisberatung und Kooperation","breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"]},{"breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"],"content":"Die Dialogstelle kann im Bereich von Salafismus im Bedarfsfall auf eine gute Kooperation und Zusammenarbeit mit beRATen e. V. sowie Aktion Neustart in Hannover zurückgreifen."},{"breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"],"content":"Anlaufstelle für Institutionen Vereine und Verbände"},{"breadcrumbs":["Was sind die Aufgaben der Dialogstelle Extremismusprävention?","FAQ - Häufig gestellte Fragen"],"content":"Die Dialogstelle ist Anlaufstelle für Institutionen intern/extern, Vereine und Verbände, wenn Auffälligkeiten oder Veränderungen bei jungen Menschen oder Familien festgestellt werden, um in ein entsprechendes Case Management überzuleiten oder gegebenenfalls andere Maßnahmen wie Qualifizierungen, Informationsveranstaltungen oder andere Interventionen einzuleiten."},{"content":"Stadt Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Dialogstelle Radikalisierungsprävention Schillerstraße 4 38440 Wolfsburg Christian Radatus Telefon: 05361 28-1628 E-Mail: dialogstelle@stadt.wolfsburg.de"},{"breadcrumbs":["Kontakt"],"content":"Partnerschaft für Demokratie Koordinierungs- und Fachstelle „Demokratie leben!“"},{"content":"Ausgangslage für die Einrichtung der Dialogstelle Radikalisierungsprävention und Demokratieförderung ist das Phänomen der sich radikalisierenden jungen Menschen für den militanten Jihad in Syrien, wodurch sich der interkulturelle Dialog und das demokratische Miteinander zu Ungunsten verändert und verschärft haben."},{"content":"Die Dialogstelle Radikalisierungsprävention und Demokratieförderung in Wolfsburg hat die Aufgabe, Kinder und Jugendliche vor Gefährdungen zu schützen und sie gegenüber Beeinträchtigungen aller Art zu stärken. Bei der Suche nach ihrer Identität möchten wir den jungen Menschen Raum und Orientierung geben und Möglichkeiten aufzeigen, ohne sich demokratie- und freiheitsfeindlichen Orientierungen anschließen zu müssen."},{"content":"Ziel ist es, die Förderung des interkulturellen Verständnisses, die Schaffung von Kommunikationsmöglichkeiten sowie der Interaktion und Partizipation der verschiedenen Kulturen in Wolfsburg weiterzuentwickeln."},{"content":"Dazu bietet die Dialogstelle Radikalisierungsprävention und Demokratieförderung Vernetzung, Prävention und Dialog mit allen beteiligten Menschen und Institutionen an, sodass nachhaltig insbesondere Migrantenorganisationen an demokratischen Prozessen, gesellschaftlichem sowie politischem Wirken teilnehmen sollen und können."},{"content":"Die Dialogstelle Radikalisierungsprävention und Demokratieförderung entwickelt in Zusammenarbeit mit Vereinen und Verbänden sowie interessierten Institutionen auf die konkrete Situation abgestimmte Strategien und Handlungskonzepte, die zur Förderung von Demokratie und Vielfalt führen. Dabei liegt der Schwerpunkt der Dialogstelle in der Entwicklung von Methoden, Handlungskonzepten und dem Aufbau von Netzwerken gegen Gewalt, Menschenfeindlichkeit und jegliche Art von Extremismus, insbesondere der Radikalisierung von jungen Menschen in der neo-salafistischen Szene. Hier gilt es, gemeinsam Wege und Möglichkeiten für eine Abwendung von gewaltbezogener und extremistischer Ideologie aufzuzeigen und frühzeitig entgegenzuwirken. Folgend einige Angebote:"},{"content":"Eine Veränderung, die zunächst nicht greifbar ist"},{"content":"Radikalisierung ist immer ein Prozess. Ein Mensch ist nicht von heute auf morgen radikal, sondern verändert sich und seine Sichtweisen nach und nach, oft schleichend und zunächst unbemerkt von Familie, Freunden und sonstigen Bezugspersonen. Jeder Radikalisierungsprozess verläuft unterschiedlich und ist individuell. Nach und nach verstärken sich die Ideen und Ziele, nehmen immer mehr Raum ein und werden ideologischer und radikaler. Je weiter dieser Prozess fortschreitet, desto schwieriger ist es, diesen Menschen zu erreichen - und am Ende einer Radikalisierung kann das Anwenden von Gewalt stehen. Wir stehen Ihnen zur Seite,"},{"content":"Weitere Informationen entnehmen Sie bitte dem Flyer oder der Broschüre oder kontaktieren Sie uns direkt."},{"content":"Seit Juni 2015 ist die Stadt Wolfsburg im Bundesprogramm \"Demokratie leben!\" aufgenommen. Das Programm, gefördert vom Bundesministerium für Familie, Senioren, Frauen und Jugend, unterstützt den offensiven Dialog der Dialogstelle Jugendschutz lokal und systematisch und fördert verschiedenste Maßnahmen und Projekte, die der Demokratieförderung und der Extremismusprävention dienen. Im Rahmen von lokalen \"Partnerschaften für Demokratie\" macht sich die Stadt Wolfsburg mit Verantwortlichen aus der kommunalen Politik und Verwaltung sowie Aktiven aus der Zivilgesellschaft auf den Weg, eine Gesamtstrategie zu entwickeln."},{"content":"Bundesweite Angebote"},{"content":"Ausstiegsangebot – Heraus aus Terrorismus und islamischen Fanatismus (HATIF) des Bundesamtes für Verfassungsschutz (BfV) HATIF richtet sich an Personen, die sich aus der islamistischen Szene lösen wollen.Kontakt Telefon: 02 21/ 792 - 69 99 E-Mail: HATIF@bfv.bund.de"},{"content":"Beratungsstelle \"Radikalisierung\" des Bundesamtes für Migration und Flüchtlinge (BAMF) Für Personen, die Rat und Unterstützung suchen, weil sie befürchten, dass sich eine Person in ihrem Umfeld islamistisch radikalisiert.Kontakt Telefon: 09 11/ 94 34 343 E-Mail: beratung@bamf.bund.de"},{"content":"Hinweistelefon – Anruf gegen Terror und Gewalt (HiT) Für Personen, die Hinweise auf eine mögliche Planung von islamistisch motivierten Gewalttaten beziehungsweise Terroranschlägen haben.Kontakt Telefon: 02 21/ 792 - 3366 E-Mail: HiT@bfv.bund.de"},{"content":"Regionale Angebote"},{"content":"Zentrum für demokratische Bildung Heinrich-Nordhoff-Straße 73, 38440 Wolfsburg Telefon: 05361 891 305-0 E-Mail: info@zdb-wolfsburg.deWebseiteBeratungsstelle zur Prävention neo-salafistischer Radikalisierung beRATen e. V. Herschelstraße 32 30159 Hannover Telefon: 0511 70052040 E-Mail: info@beraten-niedersachsen.deWebseiteUfuq e. V. Beratung und Information Wissmannstraße 20-21 12049 Berlin Telefon: 030 98341051 E-Mail: info@ufuq.deWebseiteViolence Prevention Network e. V. Alt-Moabit 73 10555 Berlin Telefon: 030 91 70 54 64 E-Mail: beratung@violence-prevention-network.deWebseite"},{"content":"Extremismus lehnt die demokratischen Werte der Bundesrepublik mit seiner Verfassung ab. Dabei werden häufig auch Mittel der Gewalt in Betracht gezogen. Extremismus wendet sich gegen das Grundgesetz, die freiheitliche Grundordnung und die freie Presse."},{"content":"„Bestrebungen, die den demokratischen Verfassungsstaat und seine fundamentalen Werte, seine Normen und Regeln ablehnen, werden als Extremismus bezeichnet. Extremisten wollen die freiheitlich demokratische Grundordnung abschaffen und sie durch eine ihren jeweiligen Vorstellungen entsprechende Ordnung ersetzen. Häufig heißen sie Gewalt als ein geeignetes Mittel zur Durchsetzung der eigenen Ziele gut, propagieren dieses oder setzen sie sogar ein. Terrorismus ist die aggressivste und militanteste Form des Extremismus.“ Definition des Bundesministeriums des Innern (BMI)"},{"content":"Radikalismus ist eine Einstellung, die Probleme der Gesellschaft an ihrer Wurzel (lat. Radix) behandeln will. Radikale Einstellungen weisen häufig eine Intoleranz gegenüber Ansichten und Werten anderer Personen auf; teils auch gegenüber demokratischen Grundwerten. „Dieses Wort kann man auf das lateinische \"radix\", das bedeutet \"Wurzel\", zurückführen. Mit „Radikalismus“ bezeichnet man eine politische Einstellung, die von Grund auf, von der Wurzel her die Dinge ändern und nicht nur an der Oberfläche kratzen will.“ Begriffsklärung der Bundeszentrale politische Bildung"},{"content":"Abschaffung der Demokratie"},{"content":"Rechtsradikale und Linksradikale wollen die bestehende gesellschaftliche Ordnung total verändern und die demokratischen Regeln abschaffen. Dabei sind die Zielsetzungen der Rechtsradikalen und Linksradikalen zwar unterschiedlich, aber beide Gruppen sind bereit, gewalttätige Mittel einzusetzen, um ihre Ziele zu erreichen. Menschen mit radikalen Einstellungen sind oft fanatisch, lassen die Vorstellungen anderer nicht gelten. Sie sind intolerant und beharren kompromisslos auf ihren eigenen Vorstellungen."},{"content":"„Radikalisierung ist die zunehmende Hinwendung von Personen oder Gruppen zu einer extremistischen Denk- und Handlungsweise und die wachsende Bereitschaft, zur Durchsetzung ihrer Ziele illegitime Mittel, bis hin zur Anwendung von Gewalt, zu befürworten, zu unterstützen und/oder einzusetzen.“ Definition des Bundeskriminalamtes BKA"},{"content":"Als verfassungsfeindlich bezeichnet man Personen oder Organisationen, deren Ideen und oder Ziele sich gegen grundlegende Verfassungswerte richten. Verfassungsfeindlich sind politische Aktivitäten, die gegen die verfassungsmäßige Ordnung gerichtet sind und darauf abzielen, die freiheitliche demokratische Grundordnung zu beseitigen. Definition Bundesamt für Verfassungsschutz (BfV)"},{"content":"Extremistische Bestrebungen sind Aktivitäten mit der Zielrichtung, die Grundwerte der freiheitlichen Demokratie zu beseitigen. Dazu gehören Vorbereitungshandlungen, Agitation und Gewaltakte."},{"content":"Was bedeutet Rechtsextremismus?"},{"content":"„Der Begriff Rechtsextremismus ist ein Oberbegriff für politische Einstellungen, die die Demokratie und die Gleichwertigkeit aller Menschen ablehnen. Wichtiger Bestandteil dieser Ideologie ist die Orientierung an einer ethnischen Zugehörigkeit. Rechtsextreme teilen die Idee einer „Volksgemeinschaft“, die rassistisch definiert ist. Die eigene Nation wird für höherwertig und überlegen gehalten (Chauvinismus); die repräsentative Demokratie wird abgelehnt.“ Definition Amadeu Antonio Stiftung „Der Rechtsextremismus stellt in Deutschland kein einheitliches Phänomen dar. Rassistische, antisemitische und nationalistische Ideologieelemente treten in verschiedenen Ausprägungen auf. Eine Überbewertung ethnischer Zugehörigkeit und damit einhergehend die Ablehnung des Gleichheitsprinzips der Menschen sind jedoch bei allen Rechtsextremisten festzustellen.“ Definition Bundesamt für Verfassungsschutz"},{"content":"Was bedeutet Antisemitismus?"},{"content":"Antisemitismus meint Judenfeindlichkeit im Allgemeinen. Es gibt viele antisemitische Verschwörungstheorien, die von rechtsextremen Strömungen, aber auch zunehmend (auch unreflektiert) aus der Mitte der Gesellschaft verbreitet werden."},{"content":"„Antisemitismus ist mehr als Fremdenfeindlichkeit, auch mehr als ein soziales oder religiöses Vorurteil. Er ist eine antimoderne Weltanschauung, die in der Existenz der Juden die Ursache aller Probleme sieht.“ Definition Bundeszentrale politische Bildung"},{"content":"„Antisemitismus ist eine bestimmte Wahrnehmung von Jüdinnen und Juden, die sich als Hass gegenüber Jüdinnen und Juden ausdrücken kann. Der Antisemitismus richtet sich in Wort oder Tat gegen jüdische oder nichtjüdische Einzelpersonen und/oder deren Eigentum sowie gegen jüdische Gemeindeinstitutionen oder religiöse Einrichtungen.“ Arbeitsdefinition der International Holocaust Remembrance Alliance (IHRA)"},{"content":"Unter Islamismus ist eine vom Islam zu unterscheidende, sich auf die Religion des Islam berufende Form des politischen Extremismus zu verstehen. Der Islamismus ist eine politische Ideologie, deren Anhänger sich auf die religiösen Normen des Islam berufen, diese jedoch politisch und extrem ausdeuten. Wichtig ist, dass Islam und Islamismus gänzlich verschieden sind. Während der Islam als Religion unter dem Schutz des GG Artikel 4 steht, gilt der Islamismus als verfassungswidrig. Der Islamismus kann unterschiedlich ausgestaltet sein, zum Beispiel in Form von:"},{"content":"Salafismus bezeichnet eine Strömung innerhalb des Islamismus. Der Islamismus ist eine politische Ideologie, deren Anhänger die Errichtung einer islamischen Staats- und Gesellschaftsordnung anstreben. Dafür werden religiöse Normen selektiv herangezogen und politisch ausgedeutet."},{"content":"Der Begriff leitet sich aus dem Arabischen as-salaf as-salih ab und bedeutet übersetzt „die frommen Vorfahren“ oder „die rechtschaffenden Altvorderen“. Damit beziehen sich Salafisten auf die ersten drei Generationen der Muslime im 7./8. Jahrhundert. Die Religionsausübung und Lebenspraxis des Propheten und seiner Begleiter dienen Salafisten als Vorbild. Die idealisierten Werte und Regeln der islamischen Frühzeit sollen als ganzheitlich politisches Programm für alle verbindlich durchgesetzt werden. Mit diesem Absolutheitsanspruch widerspricht der Salafismus in erheblichen Teilen der freiheitlich demokratischen Grundordnung der Bundesrepublik Deutschland. Insbesondere die demokratischen Grundsätze der Trennung von Staat und Religion, der Volkssouveränität, der Gleichstellung der Geschlechter sowie der religiösen und sexuellen Selbstbestimmung werden durch die salafistische Ideologie verletzt."},{"content":"Die Typen der salafistischen Gruppierungen lassen sich in drei Strömungen unterteilen:"},{"content":"Der Salafismus ist derzeit die dynamistische islamistische Bewegung in Niedersachsen und deutschlandweit. In Niedersachsen zählt der Niedersächsische Verfassungsschutz derzeit 800 Salafisten (Stand: 2022), wovon die Mehrheit dem politischen Spektrum und somit dem nicht-gewaltbereitem Salafismus zugeordnet wird. Politische Salafisten treten durch aktive Missionierungsarbeit in der Öffentlichkeit in Erscheinung. Allerdings sind die Übergänge hin zum jihadistischen Spektrum fließend. Viele jihadistische Salafisten haben einen Einstieg in die salafistische Szene über sogenannte dawa-Aktionen, wie beispielsweise den LIES Koranverteilaktionen, gefunden. In der Region Wolfsburg Braunschweig gilt die DMG Moschee in Braunschweig nach wie vor als Anziehungspunk für Salafist*innen und Islamist*innen. Dazu kommt ein hoher Einflussfaktor über soziale Medien, mit dem Versuch vermehrt junge Menschen anzusprechen."},{"content":"Darüber hinaus sind in Wolfsburg etwa 30 bis 40 Personen mit jihadistischen Bezügen im Zusammenhang mit dem Kampfgeschehen in Syrien/Irak bekannt, die beispielsweise der Ideologie und Zielsetzung des „Islamischen Staates“ nahestehen, die Ausreisen nach Syrien/Irak in Erwägung ziehen oder vollzogen haben, die dafür werben oder auf sonstige Weise logistisch unterstützen."},{"content":"Jihad"},{"content":"Jihad (Dschihad) ist theologisch ein wichtiger Begriff im Islam und bedeutet persönliche/r Anstrengung/Bemühung/Kampf auf dem Wege Gottes - vor allem gegen die eigenen Schwächen. Hierbei wird unterteilt in den „großen Jihad“, der das individuelle Bemühen um das innige, religiöse Verhalten gegenüber Gott und den Mitmenschen meint und den „kleinen Jihad“, zu dem unter anderem die Verteidigungskriege wie auch jegliche körperliche Belastungen gehören. Umgangssprachlich hat sich bei uns die Gleichsetzung von Jihad mit „Heiligem Krieg“ in Verbindung mit terroristischen Aktionen durchgesetzt. Das ist, wie schon die Nutzung des Begriffs „Islamismus“, eine unzulässige Verkürzung, die von Muslimen zu Recht beklagt wird. Radikale Islamisten (in der Selbstdefinition: Gotteskrieger) verwenden D. heute für den uneingeschränkt gewaltsamen Kampf gegen alle Formen des westlichen Lebens und Denkens."},{"content":"Sie finden keinen Zugang zu ihrem Sohn, zu ihrer Tochter? Ihre Kinder haben ihr Verhalten plötzlich verändert? Ihr Kind/ Ein Jugendlicher vertritt aktuell extreme, politische, religiöse Positionen? Ihre Schülerin/ Ihr Schüler wendet sich dem Islam zu, konvertiert und trägt Burka/ Nikab? In Ihrer Institution (Kita, Schule, Betrieb) treten vermehrt gesichtsverschleierte Frauen auf und verunsichern Sie? Das macht Ihnen Angst und/oder Sie haben ein unsicheres Gefühl? Dies können (erste) Anzeichen einer beginnenden Radikalisierung sein. Wenn Sie sich nicht sicher sind, sprechen Sie uns an."},{"content":"Unser Angebot ist vertraulich und kostenlos. Wir hören Ihnen zu! Wir verurteilen nicht, sondern beraten, schätzen ein und geben Hinweise. Wir bieten eine vertrauens- und respektvolle Gesprächsatmosphäre. Wir lassen Ihnen Raum für Ihre Problemschilderungen und Fragestellungen. Wir helfen Ihnen bei der Einschätzung einer eventuellen Gefahrensituation und führen mit Ihneneine Risikobewertung durch. Wir sind kompetente und erfahrene Gesprächspartner für schwierige und extremeLebenssituationen im Umfeld von möglicher Radikalisierung und stehen Ihnen bei Bedarf zur Seite. Wir lassen Sie nicht alleine: Bei Bedarf vermitteln wir Sie persönlich an weitere Beratungsstellen und Initiativen weiter."},{"content":"Kontakt halten zu dem/der Jugendlichen – deutlich machen, dass er/sie als Person akzeptiert wird, auch wenn Sie seine/ihre Meinung explizit nicht teilen.Wenn möglich: fragen statt urteilen (Weltbild genau erklären lassen, nachhaken).Empörung über Krieg und humanitäres Leid ernst nehmen, gegebenenfalls anbieten, mit dem/der Jugendlichen nach seriösen Hilfsorganisationen zu suchen.Aber auch: klare Grenzen aufzeigen, extremistische Verhaltensmuster (z. B.: respektloses Verhalten gegenüber weiblichen Lehrkräﬅen, Boykott bestimmter Unterrichtseinheiten, Missionierungsaktivitäten) unterbinden bzw. sanktionieren.Bei verhärteten Fronten: über andere Themen sprechen (Familie, Schule, Ausbildung etc.)Mögliche Ursachen für die Radikalisierung abklären (z. B. Probleme im Elternhaus oder in der Schule, schwierige Jobsuche) und gegebenenfalls dazu Rat und Hilfe suchen (siehe Rückseite, aber auch: Erziehungsberatungsstelle, Jugendberufshilfe).Alte Freunde oder Familienangehörige ansprechen, die eventuell einen besseren Zugang zu dem/der Jugendlichen finden können.Im pädagogischen Kontext: Kolleginnen und Kollegeneinbeziehen- beraten Sie sich gegenseitig und klären Sie, wo Sie sich weitere Unterstützung holen können."},{"content":"Wenn Jugendliche sich explizit von ihrer „ungläubigen“ Familie abwenden, extrem abwertend über andere Muslime, einen Moscheevorstand oder Imame sprechen oder offene Sympathie für den bewaffneten Jihad äußern, ist die Radikalisierung weit fortgeschritten. Wenn Sie zur Gewalt oder in ihrem Umfeld zur aktiven Teilnahme am bewaffneten Jihad aufrufen, überschreiten sie nicht nur verbal eine Grenze. Die tatsächliche Gewaltbereitschaﬅ, das heißt das Potential der von dem Jugendlichen ausgehenden Selbst- und Fremdgefährdung, ist für Lehrkräﬅe, Sozialarbeiter/innen oder Eltern nicht immer einschätzbar."},{"content":"Die Polizei versucht mittels ihrer Ermittlungen, das Potential der Selbst- und Fremdgefährdung einzuschätzen. Etliche Ausreisen von Minderjährigen nach Syrien konnten so in den vergangenen Jahren von der Polizei verhindert werden."},{"content":"Die polizeiliche Befassung in diesem Stadium hat reinen Präventivcharakter. Sofern die Jugendlichen keine Straﬅaten begangen haben, werden sie nicht dauerhaﬅ erfasst."},{"content":"Bei Beratungsbedarf sowie begründetem Verdacht auf Radikalisierung"},{"content":"Beratungsstelle zur Prävention neo-salafistischer Radikalisierung beRATen e. V. Tel.: 0511 70052040 E-Mail: info@beraten-niedersachsen.de Internet: www.beraten-niedersachsen.de Beratungsstelle Radikalisierung des Bundesamt für Migration und Flüchtlinge (BAMF)BAMF - Bundesamt für Migration und Flüchtlinge - Beratungsstelle Radikalisierung"},{"content":"Ufuq e. V. Beratung und Information Telefon: 030 98341051 E-Mail: info@ufuq.de Internet: www.ufuq.de"},{"content":"Das Wolfsburger Kommunikationsmodell als Baustein im Wolfsburger Präventionsweg beschreibt die institutionalisierte Vernetzung aller relevanten Akteure für eine nachhaltige Islamismusprävention im Raum Wolfsburg."},{"content":"Ziel ist der flächendeckende Austausch mit allen Akteuren im Kontext der Radikalisierungs- und Islamismusprävention."},{"content":"Diese multiprofessionelle Vernetzung dient zum einem dem Informationsaustausch über neueste Erscheinungsformen im salafistischen Kontext und zum anderen garantiert die Vernetzung schnelle umsetzbare Handlungsroutinen in religiös gefärbten Radikalisierungsverdachtsfällen und Konfliktlagen."},{"content":"Je nach Motivlage wird in unterschiedlichen regelmäßigen oder situationsabhängigen Expertenrunden gearbeitet, dabei werden datenschutzrechtliche Vorgaben beachtet. Das Wolfsburger Kommunikationsmodell hat sich zur Aufgabe gemacht extremistischen Tendenzen im religiösen Kontext, aber auch antimuslimischen Bewegungen durch pädagogische und sicherheitspolitische Prävention frühzeitig Aufmerksamkeit zukommen zu lassen und eine deutliche Intervention entgegen zu setzen."},{"content":"Zusätzlich zu den professionellen Fachkonferenzen und Fachgremien entsteht ein Netzwerk mit kommunalen Partnern aus diversen sozialen und wirtschaftlichen Bereichen."},{"content":"Die Dialogstelle Extremismusprävention ist die zentrale kommunale Anlaufstelle in Wolfsburg für Bürgerinnen und Bürger, Institutionen, Vereine und Verbände sowie interne und externe Ressorts für Extremismusprävention und Demokratieförderung. Die Dialogstelle ist Ansprechpartnerin für phänomenübergreifende Radikalisierungsprävention, also für alle Formen des Extremismus."},{"content":"Koordination von Präventionsmaßnahmen"},{"content":"Die Dialogstelle koordiniert die Präventionsmaßnahmen in Wolfsburg. Sie bietet selbst Beratung und Schulung zum Themenkomplex „Radikalisierung von jungen Menschen im religiösen Umfeld“ an und leitet Anfragen an lokale und landesweite Netzwerkpartner weiter. Die Dialogstelle versteht sich als Verknüpfungsstelle zwischen Prävention und Sicherheit. Somit gehört ein verlässlicher und institutionalisierter Austausch mit der Polizei Wolfsburg zum Arbeitsfeld dazu. Die Vertraulichkeit einer Beratung wird hierbei zu jeder Zeit eingehalten. Dazu zählt unter anderem auch der institutionalisierte Austausch mit der Beratungsstelle beRATen e.V., die beim Fallmanagement im neo-salafistischen Kontext ihre Expertise der systemischen Beratung einbringen kann."},{"content":"Clearing und Casemanagement"},{"content":"Die Dialogstelle ist erste Clearingstelle für ein systematisches Case Management und leistet die Fallbearbeitung."},{"content":"Begleitung und Beratung für Betroffene und Angehörige"},{"content":"Die Dialogstelle begleitet Angehörige und Sympathisierende, Mitläuferinnen bzw. Mitläufer und Aktivistinnen bzw. Aktivisten, junge Szeneeinsteigerinnen und –einsteiger."},{"content":"Verweisberatung und Kooperation"},{"content":"Die Dialogstelle kann im Bereich von Salafismus im Bedarfsfall auf eine gute Kooperation und Zusammenarbeit mit beRATen e. V. sowie Aktion Neustart in Hannover zurückgreifen."},{"content":"Anlaufstelle für Institutionen Vereine und Verbände"},{"content":"Die Dialogstelle ist Anlaufstelle für Institutionen intern/extern, Vereine und Verbände, wenn Auffälligkeiten oder Veränderungen bei jungen Menschen oder Familien festgestellt werden, um in ein entsprechendes Case Management überzuleiten oder gegebenenfalls andere Maßnahmen wie Qualifizierungen, Informationsveranstaltungen oder andere Interventionen einzuleiten."},{"content":"Stadt Wolfsburg"},{"content":"Dialogstelle Radikalisierungsprävention Schillerstraße 4 38440 Wolfsburg Christian Radatus Telefon: 05361 28-1628 E-Mail: dialogstelle@stadt.wolfsburg.de"},{"content":"Partnerschaft für Demokratie Koordinierungs- und Fachstelle „Demokratie leben!“"},{"content":"Copyright 2025 Wolfsburg"}]}
