{"headers":["E-Mobilität in Wolfsburg",""],"blocks":[{"breadcrumbs":["E-Scooter in Wolfsburg"],"content":"E-Scooter können eine sinnvolle und umweltschonende Ergänzung der städtischen Mobilität sein, den öffentlichen Verkehr als Zubringer ergänzen oder dazu einladen, das Auto auf kurzen Wegen stehen zu lassen. Voraussetzung dafür ist, dass bestimmte Regeln eingehalten werden."},{"breadcrumbs":["Welche E-Scooter sind für den Straßenverkehr zugelassen?","E-Scooter in Wolfsburg"],"content":"Seit Sommer 2019 sind E-Tretroller (E-Scooter) in Deutschland zulassungsfähig. Das heißt, dass Hersteller dieser sogenannten Elektrokleinstfahrzeuge seitdem beim Kraftfahrtbundesamt (KBA) eine Straßenverkehrszulassung für ihre Modelle beantragen können. Welche Modelle derzeit zugelassen sind, erfahren Sie beim KBA. Nach welchen Bedingungen ein E-Scooter für den Straßenverkehr zugelassen werden kann, regelt die Verordnung für Elektrokleinstfahrzeuge (eKFV). Nur entsprechend zugelassene und versicherte Modelle dürfen von Privatpersonen oder Verleihfirmen im Geltungsbereich der Straßenverkehrsordnung (StVO) genutzt werden. Wesentliche technische Merkmale zugelassener E-Scooter:"},{"content":"Gefahren werden darf auf Radwegen oder Radfahrstreifen. Sind diese nicht vorhanden, darf die Fahrbahn genutzt werden.Mindestalter 14 Jahre (führerscheinfrei)Das Tragen eines Helmes ist nicht Pflicht, wird jedoch empfohlen.E-Scooter benötigen eine gültige Haftpflichtversicherung sowie ein Klebekennzeichen.Es gilt die 0,5-Promille-Grenze beziehungsweise eine Grenze von 0,3 Promille, wenn man unter Alkoholeinfluss nicht mehr in der Lage ist, sicher am Straßenverkehr teilzunehmen. Für Personen unter 21 Jahren und Führerschein-Neulinge in der Probezeit gilt sogar die Null-Promille-Grenze.Es darf mit E-Scootern nicht nebeneinander gefahren werden.Die Mitnahme von Personen oder Gegenständen auf dem Trittbrett ist nicht erlaubt.","breadcrumbs":["Welche allgemeinen Regeln gelten bundesweit für die Nutzung von E-Scootern im Straßenverkehr?","E-Scooter in Wolfsburg"]},{"content":"In Wolfsburg darf analog zur bundesweiten Regelung auf Radwegen oder Radfahrstreifen gefahren werden. Sind diese nicht vorhanden, darf die Fahrbahn genutzt werden.Abgestellt werden dürfen E-Scooter so, dass Verkehrsteilnehmer*innen nicht behindert oder gefährdet werden. Auch ein mögliches Umkippen des E-Scooters ist dabei zu berücksichtigen. Beim Abstellen an Gehwegrändern ist eine nutzbare Gehwegbreite von mindestens 1,60 Metern freizuhalten.","breadcrumbs":["Wo in Wolfsburg darf gefahren und geparkt werden?","E-Scooter in Wolfsburg"]},{"content":"In Fußgängerzonen und auf Gehwegen darf nicht gefahren werden. Fahrräder dürfen diese im Falle einer gesonderten Ausweisung (Zusatzzeichen „Radfahrer frei“) und gegebenenfalls innerhalb der ausgewiesenen Zeiten befahren. Dies gilt nicht für E-Scooter. Hier muss eine gesonderte Freigabe (Zusatzzeichen „Elektrokleinstfahrzeuge frei“, siehe Piktogramm) erfolgen.In Grünanlagen (Gärten, Wäldern, Parkanlagen, Uferbereichen, Straßenbegleitgrün, ...) darf nicht gefahren und geparkt werden, ausgenommen ausgewiesene Radwege.Auf Schulhöfen und Spielplätzen darf nicht gefahren und geparkt werden.An öffentlichen Fahrradabstellanlagen (zum Beispiel Fahrradbügel) darf nicht geparkt werden.Zugänge, Ein- und Ausgänge und Aufzüge zu Haltestellen sowie Rangierbereiche des öffentlichen Verkehrs sind freizuhalten.Gehbereiche, insbesondere auch mit Blick auf die Barrierefreiheit für Rollstuhlfahrende (abgesenkte Bordsteine, Rollstuhlrampen) und auch Leitsysteme für Blinde und sehbehinderte Menschen, sind freizuhalten.Überquerungsstellen (zum Beispiel Gehwegvorstreckungen, Mittelinseln, Aufstellflächen an Ampeln und Fußgängerüberwegen), Zufahrten zu Grundstücken (insbesondere für Feuerwehr, Rettungsdienste, Polizei, Flächen für Fahrzeuge der Abfallentsorgung / Straßenreinigung / Winterdienste) sowie öffentliche Stellflächen sind freizuhalten.","breadcrumbs":["Wo in Wolfsburg darf nicht gefahren und geparkt werden?","E-Scooter in Wolfsburg"]},{"breadcrumbs":["Was gilt für Verleihfirmen von E-Scootern in Wolfsburg?","E-Scooter in Wolfsburg"],"content":"Grundsätzlich ist der Betrieb eines Verleihsystems von Elektrotretrollern durch die Stadt nicht genehmigungspflichtig. Es gelten bundesweit die Regelungen der Verordnung für Elektrokleinstfahrzeuge (eKFV). Erste Erfahrungswerte aus anderen Städten zeigen jedoch, dass es zu Konflikten beim Einsatz von Verleihsystemen sowohl was die beanspruchten Flächen für das Abstellen als auch mit anderen Teilnehmer*innen im fließenden Verkehr geben kann. Da die Stadt Wolfsburg Konflikte beim Betrieb von Elektrokleinstfahrzeugen im Vorfeld weitgehend vermeiden möchte, wurde eine freiwillige Selbstverpflichtung für Anbieter*innen von E-Scooter-Verleihsystemen seitens der Stadt formuliert. Dadurch sollen insbesondere die Verkehrssicherheit und ein geordnetes Stadtbild, ein gutes öffentliches Ansehen der Anbieter*innen sowie eine hohe Akzeptanz des Angebots in Wolfsburg gewährleistet werden.Freiwillige Selbstverpflichtung zwischen der Stadt und den jeweiligen Anbieter*innen Die Verleihfirmen definieren in Abstimmung mit der Stadt und im Rahmen der vorgenannten Regelungen ein Geschäftsgebiet sowie bestimmte Parkverbotszonen. Diese sind in den Geschäftsbedingungen der Anbieter*innen beziehungsweise in der jeweiligen App einsehbar. Die Anbieter*innen sind für die betriebliche Umsetzung und die Einhaltung der Regeln verantwortlich. Daher sind Hinweise zu Problemen in den betrieblichen Abläufen, zum Beispiel wenn abgestellte Roller andere Verkehrsteilnehmer*innen behindern, zunächst an die Anbieter*innen zu richten.Kontakt zu den VerleihfirmenDOTTTelefon: 030 56838651E-Mail an DOTT"},{"breadcrumbs":["Was gilt für Verleihfirmen von E-Scootern in Wolfsburg?","E-Scooter in Wolfsburg"],"content":"LIME Telefon: 069 77044733E-Mail an LIME"},{"breadcrumbs":["Was gilt für Verleihfirmen von E-Scootern in Wolfsburg?","E-Scooter in Wolfsburg"],"content":"BOLT Telefon: 030 568373989E-Mail an BOLT"},{"breadcrumbs":["Dürfen E-Scooter im ÖPNV mitgenommen werden?","E-Scooter in Wolfsburg"],"content":"In den Bussen der Wolfsburger Verkehrs GmbH (WVG) sowie im gesamten Verkehrsverbundgebiet der Verkehrsverbund Region Braunschweig (VRB) dürfen E-Tretroller nach derzeitigem Stand mitgenommen werden, wenn sie zusammengeklappt sind und keine anderen Fahrgäste oder den Fahrbetrieb behindern. Sie gelten dann als Gepäck und können kostenlos mitfahren. Die Verleihroller sind derzeit nicht klappbar und dürfen somit nicht mitgenommen werden. Übersteigen Roller bestimmte Maße (Länge über 1,15 Metern, Gewicht über 15 Kilogramm, Radgröße über 9 Zoll) gelten die Regelungen der Fahrradmitnahme und es muss eine Fahrradkarte für 2,50 Euro gelöst werden."},{"content":"Das städtische System namens \"GEOLIS\" zeigt, wo und welche Ladeinfrastruktur im Stadtgebiet vorhanden ist und wo künftige Potenziale liegen.","breadcrumbs":["GEOLIS"]},{"content":"Seit der 2017 beschlossenen Elektromobilitätsstrategie unterstützt die Stadt Wolfsburg als Rahmensetzer und Förderer die Elektromobilität und den Ausbau von Ladeinfrastruktur. Der Bedarf an Ladeinfrastruktur steigt seither stetig. Obwohl die Stadt Wolfsburg öffentliche Ladepunkte nicht selbst aufbaut und betreibt, hat sie 2019 ein Angebot zur Weiterentwicklung der Elektromobilität in der Stadt geschaffen. GEOLIS zeigt den Bestand an öffentlich zugänglichen Ladepunkten und das Potenzial für neue Ladeinfrastruktur in einer Karte.","breadcrumbs":["GEOLIS"]},{"content":"Die Methodik dahinter: GEOLIS errechnet aus Einzelwerten von Strukturdaten, die wie Schichten übereinander gelegt werden, alle 100 x 100 Meter auf der Stadtkarte einen Gesamtwert, der das Potenzial für neue Ladeinfrastruktur angibt. Aus den jeweiligen Gesamtwerten wird eine grafische Darstellung - eine sogenannte Heatmap - generiert, deren Farbverlauf an ein Wärmebild erinnert. Tiefrote Bereiche zeigen ein hohes Potenzial für künftige, öffentlich zugängliche Ladeinfrastruktur. Für die Einzelwerte greift das GEOLIS, das auf dem Geoinformationssystem der Stadt basiert, auf Strukturdaten zurück: die Bevölkerungsdichte im Geschosswohnungsbau, die Verkaufsfläche des Einzelhandels, Daten zur Anzahl von Transformatoren des Netzbetreiber*innen, die Anzahl der beschäftigten Personen am Arbeitsort, Parkplätze, das Verkehrsaufkommen sowie die Anschlussstellen von Autobahnen. Kommen in einer 100 x 100 Meter-Zelle also zum Beispiel viele Parkplätze, eine hohe Einwohnerdichte, ein Einzelhandelsangebot und genügend Stromnetzkapazitäten zusammen, wächst der Gesamtwert (Heatwert) der Zelle und damit das Potenzial für neue Ladeinfrastruktur. Werte einer Zelle beeinflussen auch Werte von Nachbarzellen, um praxisnahe Umkreise um punktuelle Abfragen zu ermöglichen. Besteht beispielsweise ein Parkplatz in Autobahnnähe, ist dieser Wert nicht nur in einem 100 x 100 Meter-Radius interessant, sondern abgeschwächt auch darüber hinaus. Bisher sind die Einzelwerte gleich gewichtet, ein Parkplatz also für den Gesamtwert je Zelle genauso bedeutend wie ein Einzelhandelsangebot. Ob eine andere Gewichtung nötig wird, sollen Erfahrungen mit dem System zeigen.","breadcrumbs":["GEOLIS"]},{"content":"Nutzer*innen erhalten die Ergebnisse mittels Klick auf den gewünschten Standort in der Kartenansicht. Diese Abfrage in der Heatmap des GEOLIS ermöglicht es jedem Nutzer*innen, nachzuvollziehen, welches Standortpotenzial vorliegt und auf welcher Grundlage die Bewertung erfolgt ist.","breadcrumbs":["GEOLIS"]},{"content":"Das System wird derzeit aktualisiert und die Karte ist in Kürze wieder verfügbar.","breadcrumbs":["GEOLIS"]},{"breadcrumbs":["GEOLIS"],"content":"Das Referat Daten, Strategien, Stadtentwicklung hat GEOLIS gemeinsam mit der Abteilung für Geoinformationssysteme des Geschäftsbereichs Informationstechnologie der Stadt Wolfsburg entwickelt."},{"breadcrumbs":["Laden"],"content":"An vielen Stellen in der Stadt finden Sie ein öffentlich zugängliches Ladeangebot von mittlerweile über 780 Ladepunkten unterschiedlicher Anbieter. Das Netz wird kontinuierlich ausgebaut. Die Stadt ist dabei Rahmensetzer und Förder, z. B. durch die Unterstützung über Planungen oder zielgerichtete Genehmigungsverfahren für Investor von Ladeinfrastruktur im öffentlichen Raum."},{"content":"Eine Übersicht über die Ladepunkte finden Sie zum Beispiel auf den Seiten der Bundesnetzagentur.","breadcrumbs":["Laden"]},{"breadcrumbs":["#WolfsburgDigital: Wolfsburg als Hotspot der Elektromobilität"],"content":"Im Dezember 2016 haben die Stadt Wolfsburg und die Volkswagen AG die gemeinsame Initiative #WolfsburgDigital ins Leben gerufen. Ziele von #WolfsburgDigital sind die Steigerung der Lebensqualität in der Stadt durch neue und bedarfsgerechte digitale Angebote sowie die zukunftsfähige Weiterentwicklung des Wirtschaftsstandortes Wolfsburg."},{"breadcrumbs":["#WolfsburgDigital: Wolfsburg als Hotspot der Elektromobilität"],"content":"Die Initiative beinhaltet zehn Kooperationsfelder. Im Kooperationsfeld Elektromobilität wurde das Ziel definiert, Wolfsburg zu einem bedeutenden Hotspot der Elektromobilität weiterzuentwickeln. Bis 2025 sollen 50 Prozent des Kfz-Zulassungsbestandes in Wolfsburg aus Elektrofahrzeugen bestehen und eine entsprechende Ladeinfrastruktur geschaffen werden."},{"breadcrumbs":["Wolfsburger Elektromobilitässtrategie"],"content":"2016 hat die Stadt Wolfsburg eine Elektromobilitätsstrategie erarbeitet. Sie steckt die Ziele und Maßnahmen der Stadt im Themenfeld Elektromobilität bis 2025 ab."},{"content":"Elektromobilität wird nicht allein als Elektrifizierung von Antrieben verstanden, sondern als Initiator weiterreichender Veränderungen im Mobilitätssektor.","breadcrumbs":["Wolfsburger Elektromobilitässtrategie"]},{"breadcrumbs":["Wolfsburger Elektromobilitässtrategie"],"content":"Die Stadt hat zwölf Handlungsfelder identifiziert, die in den kommenden Jahren bearbeitet werden. Ziele der Strategie sind der Schutz der Bevölkerung vor lokalen Emissionen, der Klimaschutz sowie die zukunftsfähige Weiterentwicklung der Stadt mit Elektromobilität als Wirtschaftsfaktor und Impulsgeber veränderter Mobilitätsbedürfnisse."},{"breadcrumbs":["Ladeinfrastrukturkonzept"],"content":"Aufbauend auf der Elektromobilitätsstrategie behandelt das Ladeinfrastrukturkonzept Rahmenbedingungen, Ziele und Maßnahmen für einen bedarfsgerechten Ausbau der Ladeinfrastruktur in Wolfsburg."},{"breadcrumbs":["Ladeinfrastrukturkonzept"],"content":"Um das Ziel von 50 Prozent Elektrofahrzeugen bis 2025 zu erreichen, ist ein deutlicher Ausbau der Ladeinfrastruktur durch Investor*innen nötig."},{"breadcrumbs":["Ladeinfrastrukturkonzept"],"content":"Das Konzept geht von der Annahme aus, dass 85 Prozent der Ladebedarfe zu Hause oder bei der*dem Arbeitgeber*in entstehen werden, also dort, wo das Fahrzeug längere Zeit steht. Die restlichen Bedarfe verteilen sich auf Parkflächen von Handel und Gewerbe, Parkhäuser, Tiefgaragen und öffentliche Stellplätze."},{"content":"Im Rahmen einer Machbarkeitsstudie haben der Regionalverband Großraum Braunschweig, die Städte Braunschweig und Wolfsburg sowie die Allianz für die Region GmbH untersucht, unter welchen Rahmenbedingungen ein e-Radschnellweg auf der Achse zwischen Braunschweig und Wolfsburg umsetzbar ist. Die Ergebnisse zeigen ein sehr positives Kosten-Nutzen-Verhältnis.","breadcrumbs":["e-Radschnellweg Braunschweig - Wolfsburg"]},{"breadcrumbs":["e-Radschnellweg Braunschweig - Wolfsburg"],"content":"Um den veränderten Funktions- und Leistungsansprüchen eines stetig wachsenden und zum Teil beschleunigten Radverkehrs, unter anderem durch Pedelecs gerecht zu werden, müssen Netz und Infrastruktur zukünftig weiterentwickelt werden. Hierfür erarbeiten die Projektpartner*innen die nächsten Schritte."},{"breadcrumbs":["e-Radschnellweg Braunschweig - Wolfsburg"],"content":"Vergleichbare Projekte in den Niederlanden oder Dänemark haben gezeigt, dass e-Radschnellwege sehr leistungsfähig sind und bei entsprechender Ausstattung sehr gut angenommen werden. Aufgrund der starken Verkehrsbeziehungen zwischen Braunschweig und Wolfsburg könnte ein Angebot geschaffen werden, das Verkehre vom motorisierten Individualverkehr auf das Fahrrad oder Pedelec verlagert."},{"breadcrumbs":["Alternative Grüne Route (AGR)"],"content":"Im Süd-Osten Wolfsburgs werden zusammen mit den neuen großen Wohnquartieren neue Mobilitätsansätze verfolgt. Auf einer eigenen Spur soll der ÖPNV auf der „Alternativen Grünen Route“ Bewohner*innen und Pendler*innen schnell in die Innenstadt oder zum Arbeitsplatz bringen. Die Trasse bietet gute Voraussetzungen für eine Elektrobuslinie."},{"content":"Im Rahmen des Schaufensters Elektromobilität hat die Stadt ein temporäres Mobilitätszentrum initiiert. Mehrere Mobilitätsangebote und -dienstleistungen (hier vor allem aus dem Themenfeld \"Arbeiten\") wurden innerhalb eines neuen Standortes miteinander verzahnt werden.","breadcrumbs":["Schaufenster Elektromobilität: eCUBE"]},{"content":"Die Planung sah den Bau eines temporären Gebäudes in direkter Bahnhofsnähe als idealen Standort vor. Nach der Förderzusage im Februar 2014 begann die Umsetzung des \"eCUBE\" als Angebot mit Car- und Bikesharing sowie Kurzzeitarbeitsplätzen innerhalb des markanten Neubaus. Nach Projektabschluss fließen die Erfahrungen heute in die Gestaltung künftiger Mobilitätsangebote ein.","breadcrumbs":["Schaufenster Elektromobilität: eCUBE"]},{"content":"Die Stadt Wolfsburg setzt sich dafür ein, mithilfe von verkehrsmittelübergreifender Elektromobilität neue Mobilitätsansätze und digitale Angebote für Bürger*innen und Gäste der Stadt zu schaffen. So werden das Mobilitätsangebot und die Lebensqualität in Wolfsburg weiter gesteigert. Auf dieser Seite erfahren Sie mehr über die Ziele und Projekte in der Stadt."},{"content":"E-Scooter können eine sinnvolle und umweltschonende Ergänzung der städtischen Mobilität sein, den öffentlichen Verkehr als Zubringer ergänzen oder dazu einladen, das Auto auf kurzen Wegen stehen zu lassen. Voraussetzung dafür ist, dass bestimmte Regeln eingehalten werden."},{"content":"Seit Sommer 2019 sind E-Tretroller (E-Scooter) in Deutschland zulassungsfähig. Das heißt, dass Hersteller dieser sogenannten Elektrokleinstfahrzeuge seitdem beim Kraftfahrtbundesamt (KBA) eine Straßenverkehrszulassung für ihre Modelle beantragen können. Welche Modelle derzeit zugelassen sind, erfahren Sie beim KBA. Nach welchen Bedingungen ein E-Scooter für den Straßenverkehr zugelassen werden kann, regelt die Verordnung für Elektrokleinstfahrzeuge (eKFV). Nur entsprechend zugelassene und versicherte Modelle dürfen von Privatpersonen oder Verleihfirmen im Geltungsbereich der Straßenverkehrsordnung (StVO) genutzt werden. Wesentliche technische Merkmale zugelassener E-Scooter:"},{"content":"Gefahren werden darf auf Radwegen oder Radfahrstreifen. Sind diese nicht vorhanden, darf die Fahrbahn genutzt werden.Mindestalter 14 Jahre (führerscheinfrei)Das Tragen eines Helmes ist nicht Pflicht, wird jedoch empfohlen.E-Scooter benötigen eine gültige Haftpflichtversicherung sowie ein Klebekennzeichen.Es gilt die 0,5-Promille-Grenze beziehungsweise eine Grenze von 0,3 Promille, wenn man unter Alkoholeinfluss nicht mehr in der Lage ist, sicher am Straßenverkehr teilzunehmen. Für Personen unter 21 Jahren und Führerschein-Neulinge in der Probezeit gilt sogar die Null-Promille-Grenze.Es darf mit E-Scootern nicht nebeneinander gefahren werden.Die Mitnahme von Personen oder Gegenständen auf dem Trittbrett ist nicht erlaubt."},{"content":"In Wolfsburg darf analog zur bundesweiten Regelung auf Radwegen oder Radfahrstreifen gefahren werden. Sind diese nicht vorhanden, darf die Fahrbahn genutzt werden.Abgestellt werden dürfen E-Scooter so, dass Verkehrsteilnehmer*innen nicht behindert oder gefährdet werden. Auch ein mögliches Umkippen des E-Scooters ist dabei zu berücksichtigen. Beim Abstellen an Gehwegrändern ist eine nutzbare Gehwegbreite von mindestens 1,60 Metern freizuhalten."},{"content":"In Fußgängerzonen und auf Gehwegen darf nicht gefahren werden. Fahrräder dürfen diese im Falle einer gesonderten Ausweisung (Zusatzzeichen „Radfahrer frei“) und gegebenenfalls innerhalb der ausgewiesenen Zeiten befahren. Dies gilt nicht für E-Scooter. Hier muss eine gesonderte Freigabe (Zusatzzeichen „Elektrokleinstfahrzeuge frei“, siehe Piktogramm) erfolgen.In Grünanlagen (Gärten, Wäldern, Parkanlagen, Uferbereichen, Straßenbegleitgrün, ...) darf nicht gefahren und geparkt werden, ausgenommen ausgewiesene Radwege.Auf Schulhöfen und Spielplätzen darf nicht gefahren und geparkt werden.An öffentlichen Fahrradabstellanlagen (zum Beispiel Fahrradbügel) darf nicht geparkt werden.Zugänge, Ein- und Ausgänge und Aufzüge zu Haltestellen sowie Rangierbereiche des öffentlichen Verkehrs sind freizuhalten.Gehbereiche, insbesondere auch mit Blick auf die Barrierefreiheit für Rollstuhlfahrende (abgesenkte Bordsteine, Rollstuhlrampen) und auch Leitsysteme für Blinde und sehbehinderte Menschen, sind freizuhalten.Überquerungsstellen (zum Beispiel Gehwegvorstreckungen, Mittelinseln, Aufstellflächen an Ampeln und Fußgängerüberwegen), Zufahrten zu Grundstücken (insbesondere für Feuerwehr, Rettungsdienste, Polizei, Flächen für Fahrzeuge der Abfallentsorgung / Straßenreinigung / Winterdienste) sowie öffentliche Stellflächen sind freizuhalten."},{"content":"Grundsätzlich ist der Betrieb eines Verleihsystems von Elektrotretrollern durch die Stadt nicht genehmigungspflichtig. Es gelten bundesweit die Regelungen der Verordnung für Elektrokleinstfahrzeuge (eKFV). Erste Erfahrungswerte aus anderen Städten zeigen jedoch, dass es zu Konflikten beim Einsatz von Verleihsystemen sowohl was die beanspruchten Flächen für das Abstellen als auch mit anderen Teilnehmer*innen im fließenden Verkehr geben kann. Da die Stadt Wolfsburg Konflikte beim Betrieb von Elektrokleinstfahrzeugen im Vorfeld weitgehend vermeiden möchte, wurde eine freiwillige Selbstverpflichtung für Anbieter*innen von E-Scooter-Verleihsystemen seitens der Stadt formuliert. Dadurch sollen insbesondere die Verkehrssicherheit und ein geordnetes Stadtbild, ein gutes öffentliches Ansehen der Anbieter*innen sowie eine hohe Akzeptanz des Angebots in Wolfsburg gewährleistet werden.Freiwillige Selbstverpflichtung zwischen der Stadt und den jeweiligen Anbieter*innen Die Verleihfirmen definieren in Abstimmung mit der Stadt und im Rahmen der vorgenannten Regelungen ein Geschäftsgebiet sowie bestimmte Parkverbotszonen. Diese sind in den Geschäftsbedingungen der Anbieter*innen beziehungsweise in der jeweiligen App einsehbar. Die Anbieter*innen sind für die betriebliche Umsetzung und die Einhaltung der Regeln verantwortlich. Daher sind Hinweise zu Problemen in den betrieblichen Abläufen, zum Beispiel wenn abgestellte Roller andere Verkehrsteilnehmer*innen behindern, zunächst an die Anbieter*innen zu richten.Kontakt zu den VerleihfirmenDOTTTelefon: 030 56838651E-Mail an DOTT"},{"content":"LIME Telefon: 069 77044733E-Mail an LIME"},{"content":"BOLT Telefon: 030 568373989E-Mail an BOLT"},{"content":"In den Bussen der Wolfsburger Verkehrs GmbH (WVG) sowie im gesamten Verkehrsverbundgebiet der Verkehrsverbund Region Braunschweig (VRB) dürfen E-Tretroller nach derzeitigem Stand mitgenommen werden, wenn sie zusammengeklappt sind und keine anderen Fahrgäste oder den Fahrbetrieb behindern. Sie gelten dann als Gepäck und können kostenlos mitfahren. Die Verleihroller sind derzeit nicht klappbar und dürfen somit nicht mitgenommen werden. Übersteigen Roller bestimmte Maße (Länge über 1,15 Metern, Gewicht über 15 Kilogramm, Radgröße über 9 Zoll) gelten die Regelungen der Fahrradmitnahme und es muss eine Fahrradkarte für 2,50 Euro gelöst werden."},{"content":"Das städtische System namens \"GEOLIS\" zeigt, wo und welche Ladeinfrastruktur im Stadtgebiet vorhanden ist und wo künftige Potenziale liegen."},{"content":"Seit der 2017 beschlossenen Elektromobilitätsstrategie unterstützt die Stadt Wolfsburg als Rahmensetzer und Förderer die Elektromobilität und den Ausbau von Ladeinfrastruktur. Der Bedarf an Ladeinfrastruktur steigt seither stetig. Obwohl die Stadt Wolfsburg öffentliche Ladepunkte nicht selbst aufbaut und betreibt, hat sie 2019 ein Angebot zur Weiterentwicklung der Elektromobilität in der Stadt geschaffen. GEOLIS zeigt den Bestand an öffentlich zugänglichen Ladepunkten und das Potenzial für neue Ladeinfrastruktur in einer Karte."},{"content":"Die Methodik dahinter: GEOLIS errechnet aus Einzelwerten von Strukturdaten, die wie Schichten übereinander gelegt werden, alle 100 x 100 Meter auf der Stadtkarte einen Gesamtwert, der das Potenzial für neue Ladeinfrastruktur angibt. Aus den jeweiligen Gesamtwerten wird eine grafische Darstellung - eine sogenannte Heatmap - generiert, deren Farbverlauf an ein Wärmebild erinnert. Tiefrote Bereiche zeigen ein hohes Potenzial für künftige, öffentlich zugängliche Ladeinfrastruktur. Für die Einzelwerte greift das GEOLIS, das auf dem Geoinformationssystem der Stadt basiert, auf Strukturdaten zurück: die Bevölkerungsdichte im Geschosswohnungsbau, die Verkaufsfläche des Einzelhandels, Daten zur Anzahl von Transformatoren des Netzbetreiber*innen, die Anzahl der beschäftigten Personen am Arbeitsort, Parkplätze, das Verkehrsaufkommen sowie die Anschlussstellen von Autobahnen. Kommen in einer 100 x 100 Meter-Zelle also zum Beispiel viele Parkplätze, eine hohe Einwohnerdichte, ein Einzelhandelsangebot und genügend Stromnetzkapazitäten zusammen, wächst der Gesamtwert (Heatwert) der Zelle und damit das Potenzial für neue Ladeinfrastruktur. Werte einer Zelle beeinflussen auch Werte von Nachbarzellen, um praxisnahe Umkreise um punktuelle Abfragen zu ermöglichen. Besteht beispielsweise ein Parkplatz in Autobahnnähe, ist dieser Wert nicht nur in einem 100 x 100 Meter-Radius interessant, sondern abgeschwächt auch darüber hinaus. Bisher sind die Einzelwerte gleich gewichtet, ein Parkplatz also für den Gesamtwert je Zelle genauso bedeutend wie ein Einzelhandelsangebot. Ob eine andere Gewichtung nötig wird, sollen Erfahrungen mit dem System zeigen."},{"content":"Nutzer*innen erhalten die Ergebnisse mittels Klick auf den gewünschten Standort in der Kartenansicht. Diese Abfrage in der Heatmap des GEOLIS ermöglicht es jedem Nutzer*innen, nachzuvollziehen, welches Standortpotenzial vorliegt und auf welcher Grundlage die Bewertung erfolgt ist."},{"content":"Das System wird derzeit aktualisiert und die Karte ist in Kürze wieder verfügbar."},{"content":"Das Referat Daten, Strategien, Stadtentwicklung hat GEOLIS gemeinsam mit der Abteilung für Geoinformationssysteme des Geschäftsbereichs Informationstechnologie der Stadt Wolfsburg entwickelt."},{"content":"An vielen Stellen in der Stadt finden Sie ein öffentlich zugängliches Ladeangebot von mittlerweile über 780 Ladepunkten unterschiedlicher Anbieter. Das Netz wird kontinuierlich ausgebaut. Die Stadt ist dabei Rahmensetzer und Förder, z. B. durch die Unterstützung über Planungen oder zielgerichtete Genehmigungsverfahren für Investor von Ladeinfrastruktur im öffentlichen Raum."},{"content":"Eine Übersicht über die Ladepunkte finden Sie zum Beispiel auf den Seiten der Bundesnetzagentur."},{"content":"Im Dezember 2016 haben die Stadt Wolfsburg und die Volkswagen AG die gemeinsame Initiative #WolfsburgDigital ins Leben gerufen. Ziele von #WolfsburgDigital sind die Steigerung der Lebensqualität in der Stadt durch neue und bedarfsgerechte digitale Angebote sowie die zukunftsfähige Weiterentwicklung des Wirtschaftsstandortes Wolfsburg."},{"content":"Die Initiative beinhaltet zehn Kooperationsfelder. Im Kooperationsfeld Elektromobilität wurde das Ziel definiert, Wolfsburg zu einem bedeutenden Hotspot der Elektromobilität weiterzuentwickeln. Bis 2025 sollen 50 Prozent des Kfz-Zulassungsbestandes in Wolfsburg aus Elektrofahrzeugen bestehen und eine entsprechende Ladeinfrastruktur geschaffen werden."},{"content":"2016 hat die Stadt Wolfsburg eine Elektromobilitätsstrategie erarbeitet. Sie steckt die Ziele und Maßnahmen der Stadt im Themenfeld Elektromobilität bis 2025 ab."},{"content":"Elektromobilität wird nicht allein als Elektrifizierung von Antrieben verstanden, sondern als Initiator weiterreichender Veränderungen im Mobilitätssektor."},{"content":"Die Stadt hat zwölf Handlungsfelder identifiziert, die in den kommenden Jahren bearbeitet werden. Ziele der Strategie sind der Schutz der Bevölkerung vor lokalen Emissionen, der Klimaschutz sowie die zukunftsfähige Weiterentwicklung der Stadt mit Elektromobilität als Wirtschaftsfaktor und Impulsgeber veränderter Mobilitätsbedürfnisse."},{"content":"Aufbauend auf der Elektromobilitätsstrategie behandelt das Ladeinfrastrukturkonzept Rahmenbedingungen, Ziele und Maßnahmen für einen bedarfsgerechten Ausbau der Ladeinfrastruktur in Wolfsburg."},{"content":"Um das Ziel von 50 Prozent Elektrofahrzeugen bis 2025 zu erreichen, ist ein deutlicher Ausbau der Ladeinfrastruktur durch Investor*innen nötig."},{"content":"Das Konzept geht von der Annahme aus, dass 85 Prozent der Ladebedarfe zu Hause oder bei der*dem Arbeitgeber*in entstehen werden, also dort, wo das Fahrzeug längere Zeit steht. Die restlichen Bedarfe verteilen sich auf Parkflächen von Handel und Gewerbe, Parkhäuser, Tiefgaragen und öffentliche Stellplätze."},{"content":"Im Rahmen einer Machbarkeitsstudie haben der Regionalverband Großraum Braunschweig, die Städte Braunschweig und Wolfsburg sowie die Allianz für die Region GmbH untersucht, unter welchen Rahmenbedingungen ein e-Radschnellweg auf der Achse zwischen Braunschweig und Wolfsburg umsetzbar ist. Die Ergebnisse zeigen ein sehr positives Kosten-Nutzen-Verhältnis."},{"content":"Um den veränderten Funktions- und Leistungsansprüchen eines stetig wachsenden und zum Teil beschleunigten Radverkehrs, unter anderem durch Pedelecs gerecht zu werden, müssen Netz und Infrastruktur zukünftig weiterentwickelt werden. Hierfür erarbeiten die Projektpartner*innen die nächsten Schritte."},{"content":"Vergleichbare Projekte in den Niederlanden oder Dänemark haben gezeigt, dass e-Radschnellwege sehr leistungsfähig sind und bei entsprechender Ausstattung sehr gut angenommen werden. Aufgrund der starken Verkehrsbeziehungen zwischen Braunschweig und Wolfsburg könnte ein Angebot geschaffen werden, das Verkehre vom motorisierten Individualverkehr auf das Fahrrad oder Pedelec verlagert."},{"content":"Im Süd-Osten Wolfsburgs werden zusammen mit den neuen großen Wohnquartieren neue Mobilitätsansätze verfolgt. Auf einer eigenen Spur soll der ÖPNV auf der „Alternativen Grünen Route“ Bewohner*innen und Pendler*innen schnell in die Innenstadt oder zum Arbeitsplatz bringen. Die Trasse bietet gute Voraussetzungen für eine Elektrobuslinie."},{"content":"Im Rahmen des Schaufensters Elektromobilität hat die Stadt ein temporäres Mobilitätszentrum initiiert. Mehrere Mobilitätsangebote und -dienstleistungen (hier vor allem aus dem Themenfeld \"Arbeiten\") wurden innerhalb eines neuen Standortes miteinander verzahnt werden."},{"content":"Die Planung sah den Bau eines temporären Gebäudes in direkter Bahnhofsnähe als idealen Standort vor. Nach der Förderzusage im Februar 2014 begann die Umsetzung des \"eCUBE\" als Angebot mit Car- und Bikesharing sowie Kurzzeitarbeitsplätzen innerhalb des markanten Neubaus. Nach Projektabschluss fließen die Erfahrungen heute in die Gestaltung künftiger Mobilitätsangebote ein."},{"content":"Lars Landmann"},{"content":"Ein Kundengespräch im ECube"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["E-Mobilität","Elektromobilität","Mobilitätszentrum","Elektromobilitätszentrum"],"links":{"de-DE":"https://www.wolfsburg.de/mobilitaetverkehr/e-mobilitaet"}}
