{"links":{"de-DE":"https://www.wolfsburg.de/mobilitaetverkehr/zusammenruecken"},"keywords":["Brueckenbau,Brückenbau Detmerode Westhagen,Brückenbau Detmerode,Brückenbau Westhagen,Brücke,Baustelle Brücke Detmerode,Baustelle Brücke Westhagen,Baustelle Brücke,Verkehrsbehinderung,Umleitung Brücke,Bruckenbau,Brucke,Neubau Brücke,Braunschweiger Straße,Brückenneubau,Brücke Detmerode,Brücke Westhagen,Neubau Brücke,Fußgängerbrücke,Fußgängerbrücke Detmerode,Fußgängerbrücke Westhagen,Radfahrerbrücke,Radfahrerbrücke Detmerode,Radfahrerbrücke Westhagen,zusammenrücken,zusammenbrücken,zusammenruecken,zusammenbruecken,Baustelle Fußgängerbrücke,Baustelle Braunschweiger Straße,"],"headers":["Brückenbau Detmerode-Westhagen","Aktueller Stand","Neues Bauwerk über die Braunschweiger Straße","Neues Bauwerk über die Braunschweiger Straße","Weiterer Rückbau an der Brücke","Rückbau im Fahrbahnbereich beginnt","Brücke Braunschweiger Straße: Das Bauwerk wird sichtbar","Brücke über die Braunschweiger Straße wird betoniert","Verkehr fließt wieder auf zwei Streifen","Braunschweiger Straße gesperrt","Vorübergehend nur eine Fahrbahn","Brücke über die Braunschweiger Straße","So ist der aktuelle Stand der Arbeiten","Verkehr","Rückblick",""],"blocks":[{"content":"Dauer ca. 4 Wochen Ausführung von Vorbereitungsarbeitenprovisorische Befestigung von Mittelstreifen und RandbefestigungenReduzierung der Geschwindigkeit auf 50 km/hzeitlich begrenzte Einschränkungen im Verkehrsflusskomplette Abschaltung der Straßenbeleuchtung entlang der Braunschweiger Straße im Abschnitt zwischen Bushaltestelle Rabenberg und BAB 39 über den gesamten Zeitraum des Brückenneubaus","breadcrumbs":["Phase 0"]},{"breadcrumbs":["Phase 1"],"content":"20 - 90 % BaufortschrittVerkehrsführung bis circa Ende November 2021die Fahrbahnen werden zweistreifig an der Nord- und Südseite nach außen verschwenktdie Einbindungsspur von Detmerode kommend, ist mit einem Stoppschild markiert, hier ist Aufmerksamkeit bei der Einordnung gebotendie Ausfahrt in Richtung Westhagen ist verkürzt, die Geschwindigkeit ist dementsprechend anzupasseneine Durchfahrtshöhe von 4 Metern kann gewährleistet werdenmit Baustellenverkehr ist zu rechnen"},{"content":"60 bis 90 % BaufortschrittDauer ca. 5 Monate Brückenbau über die Fahrstreifen stadteinwärtsDer Verkehr wird nördlich am Baustellenbereich vorbeigeführt","breadcrumbs":["Phase 2"]},{"content":"90 bis 100 % BaufortschrittRückbau der provisorischen Fahrbahnen Herstellung der Schutzeinrichtungen (Schutzplanken usw.)Oberboden andecken","breadcrumbs":["Phase 2"]},{"breadcrumbs":["Aktueller Stand der Bauarbeiten (Stand: 10.09.2021, 15:00 Uhr)"],"content":"Mitteilung 10.09.2021"},{"breadcrumbs":["Aktueller Stand der Bauarbeiten (Stand: 10.09.2021, 15:00 Uhr)"],"content":"Rund ein Jahr nach dem ersten Spatenstich ist die die Geh- und Radwegebrücke, die über die Braunschweiger Straße führt, fertiggestellt. Oberbürgermeister Klaus Mohrs, Stadtbaurat Kai-Uwe Hirschheide sowie ein kleiner Kreis von Vertretern aus Politik und Verwaltung gaben den Neubau jetzt frei. Die Brücke ersetzt damit das im Oktober 2015 abgerissene Konstrukt. Insgesamt rund drei Millionen Euro kostete das Projekt. Das Land Niedersachsen bezuschusst das Vorhaben mit rund 1,8 Millionen Euro. In Höhe des Rasthofes kreuzt die neue Stahlbetonbrücke die vierspurige Einfallstraße am alten Standort. Sie hat eine Länge von rund 90 Metern und hebt sich durch ihre besondere, hochwertige und ortsbezogene Gestaltung ab. Sie passt sich aber dabei besonders gut in die Gestaltung der Brückenfamilie entlang der Braunschweiger Straße ein. Damit wurde an dieser Stelle wieder die oft gewünschte direkte Verbindung zwischen Detmerode und Westhagen geschaffen. Im Zuge des Gesamtprojektes wurde gleichzeitig der Radverkehr gefördert und entspricht damit den Zielen des Mobilitätskonzeptes der Stadt Wolfsburg."},{"content":"Im Zuge des Neubaus zwischen den beiden Ortsteilen wurden insgesamt auf einer Strecke von 1,1 Kilometern Länge auch Geh- und Radwege parallel zum Kurt-Schumacher-Ring und zur Suhler Straße qualitativ erneuert und auch im Hinblick auf Barrierefreiheit optimiert. Die Breite der Brückenführung beträgt entsprechend der Empfehlung für Radverkehrsanlagen vier Meter.","breadcrumbs":["Aktueller Stand der Bauarbeiten (Stand: 10.09.2021, 15:00 Uhr)"]},{"content":"Die Bauzeit betrug etwa 13 Monate und war damit etwa drei Monate kürzer als ursprünglich prognostiziert. Während der Bauzeit hatte es vorübergehend auch leichte Verkehrsbeeinträchtigungen gegeben, weil die Fahrbahnen eingeengt und die Geschwindigkeit reduziert werden mussten. Allerdings blieben beide Fahrtrichtungen grundsätzlich durchgängig befahrbar. Dadurch gab es zu keiner Zeit große Rückstauerscheinungen auf dieser Haupteinfallstraße nach Wolfsburg.","breadcrumbs":["Aktueller Stand der Bauarbeiten (Stand: 10.09.2021, 15:00 Uhr)"]},{"content":"Entlang der Braunschweiger Straße wurden zwei Traversentürme aufgestellt. Mit einem Ladebalken zeigen sie den aktuellen Baufortschritt der neuen Geh- und Radwegbrücke.","breadcrumbs":["Traversentürme"]},{"content":"Am 31.07.2020 wurde der lang ersehnte Spatenstich an der Braunschweiger Straße gesetzt, aufgrund der Corona-Pandemie allerdings nur im kleinen Rahmen. Mit dabei waren Oberbürgermeister Klaus Mohrs, Stadtbaurat Kai-Uwe-Hirschheide, Ortsbürgermeister Matthias Presia (Mitte-West) und Ralf Mühlisch (Detmerode), Ortsbürgermeisterin Ludmilla Neuwirth (Westhagen) sowie der Vorsitzende des Planungs- und Bauausschusses Frank Richter und Hans-Georg Bachmann.","breadcrumbs":["31. Juli 2020: Spatenstich"]},{"content":"Pressemitteilung vom 10.09.2021","breadcrumbs":["Pressemitteilungen"]},{"breadcrumbs":["Pressemitteilungen"],"content":"Rund ein Jahr nach dem ersten Spatenstich ist die die Geh- und Radwegebrücke, die über die Braunschweiger Straße führt, fertiggestellt. Oberbürgermeister Klaus Mohrs, Stadtbaurat Kai-Uwe Hirschheide sowie ein kleiner Kreis von Vertretern aus Politik und Verwaltung gaben den Neubau jetzt frei. Die Brücke ersetzt damit das im Oktober 2015 abgerissene Konstrukt. Insgesamt rund drei Millionen Euro kostete das Projekt. Das Land Niedersachsen bezuschusst das Vorhaben mit rund 1,8 Millionen Euro."},{"content":"In Höhe des Rasthofes kreuzt die neue Stahlbetonbrücke die vierspurige Einfallstraße am alten Standort. Sie hat eine Länge von rund 90 Metern und hebt sich durch ihre besondere, hochwertige und ortsbezogene Gestaltung ab. Sie passt sich aber dabei besonders gut in die Gestaltung der Brückenfamilie entlang der Braunschweiger Straße ein. Damit wurde an dieser Stelle wieder die oft gewünschte direkte Verbindung zwischen Detmerode und Westhagen geschaffen. Im Zuge des Gesamtprojektes wurde gleichzeitig der Radverkehr gefördert und entspricht damit den Zielen des Mobilitätskonzeptes der Stadt Wolfsburg. Im Zuge des Neubaus zwischen den beiden Ortsteilen wurden insgesamt auf einer Strecke von 1,1 Kilometern Länge auch Geh- und Radwege parallel zum Kurt-Schumacher-Ring und zur Suhler Straße qualitativ erneuert und auch im Hinblick auf Barrierefreiheit optimiert. Die Breite der Brückenführung beträgt entsprechend der Empfehlung für Radverkehrsanlagen vier Meter.","breadcrumbs":["Pressemitteilungen"]},{"content":"Die Bauzeit betrug etwa 13 Monate und war damit etwa drei Monate kürzer als ursprünglich prognostiziert. Während der Bauzeit hatte es vorübergehend auch leichte Verkehrsbeeinträchtigungen gegeben, weil die Fahrbahnen eingeengt und die Geschwindigkeit reduziert werden mussten. Allerdings blieben beide Fahrtrichtungen grundsätzlich durchgängig befahrbar. Dadurch gab es zu keiner Zeit große Rückstauerscheinungen auf dieser Haupteinfallstraße nach Wolfsburg.","breadcrumbs":["Pressemitteilungen"]},{"content":"Pressemitteilung vom 29.06.2021","breadcrumbs":["Pressemitteilungen"]},{"content":"Der Rückbau der Provisorien an der Baustelle der Rad- und Fußgänger*innenbrücke über die Braunschweiger Straße hat nun auch auf der Fahrbahn stadteinwärts begonnen, sodass noch in dieser Woche die Verkehrsführung wieder in der ursprünglichen Form stattfinden wird. Durch den Rückbau selbst, der in den verkehrsärmeren Zeiten vorgenommen wird, kann es in den kommenden zwei Wochen noch zu temporären Einschränkungen kommen. Zu den Verkehrsspitzenzeiten stehen jeweils zwei Fahrstreifen je Richtung zur Verfügung. \"Dadurch sind keine größeren Behinderungen im Verkehrsfluss mehr zu erwarten\", erklärt Oliver Iversen, Leiter des Geschäftsbereiches Straßenbau und Projektkoordination.","breadcrumbs":["Pressemitteilungen"]},{"content":"Pressemitteilung vom 02.06.2021","breadcrumbs":["Pressemitteilungen"]},{"breadcrumbs":["Pressemitteilungen"],"content":"Einen entscheidenden Schritt voran geht es bei der Baustelle der Rad- und Fußgängerbrücke über die Braunschweiger Straße. Nachdem jetzt die Schutzplanken auf beiden Seiten vollständig hergestellt sind, werden von Montag, 7. Juni, an die Provisorien im Fahrbahnbereich zurückgebaut. In dem Zusammenhang wird der Verkehr temporär eingeschränkt und vorübergehend nur auf einem Streifen in beide Fahrtrichtungen geführt. Diese Arbeiten finden allerdings außerhalb der Verkehrsspitzenzeiten statt, so dass keine größeren Behinderungen im Verkehrsfluss zu erwarten sind."},{"breadcrumbs":["Pressemitteilungen"],"content":"Von Donnerstag, 10. Juni, an soll dann stadtauswärts die provisorische Verkehrsführung sukzessive aufgelöst werden. Voraussichtlich ist hier bereits ab 10. Juni auch die Abfahrt in Richtung Westhagen wieder über die Rampe in alter Form möglich. Ab 22. Juni soll die Verkehrsführung stadtauswärts wieder über die alte Richtungsfahrbahn laufen. \"Ich freue mich über den guten Baufortschritt und dass ein Ende der Verkehrseinschränkungen absehbar ist\", bekräftigt Stadtbaurat Kai-Uwe Hirschheide."},{"content":"Weil sich die Termine und damit auch die Verkehrsführungen witterungs- oder bauablaufbedingt verschieben können, bittet die Stadt für diese Zeit um erhöhte Aufmerksamkeit.","breadcrumbs":["Pressemitteilungen"]},{"breadcrumbs":["Pressemitteilungen"],"content":"Pressemitteilung vom 21.04.2021"},{"content":"Nachdem die Schalung des Brückenbauwerkes weitgehend abgebaut wurde, wird das Konstrukt jetzt bereits in seiner endgültigen Form sichtbar. Insbesondere die besondere schlanke Gestaltungsform und die Wirkung des Bauwerkes im guten Zusammenspiel mit der weiteren Brückenfamilie an der Braunschweiger Straße lassen sich bereits gut erkennen. Bis zur Freigabe für den Verkehr sind allerdings noch einige Arbeitsschritte notwendig. Aktuell stehen insbesondere Arbeiten zur Entwässerung des Bauwerkes an. So ist eine Oberflächenabdichtung notwendig und weiterhin müssen Entwässerungseinrichtungen wie zum Beispiel Rinnen und Abläufe eingebaut werden. Im nächsten Schritt muss auch das Gelände hinter dem Bauwerk wieder verfüllt und verdichtet werden. \"Nach Jahren der Einschränkungen bei der Verbindung zwischen Detmerode und Westhagen ist unser Ziel eine schnellstmögliche Öffnung der Brücke. Hier muss ich allerdings noch um etwas Geduld bitten. Es lässt sich aber auch schon sehen, dass die Brücke neben ihrem funktionalen Wert auch gestalterisch gut gelungen ist\", freut sich Stadtbaurat Kai-Uwe Hirschheide insbesondere über den guten Baufortschritt. Die Verkehrsführung wird an der Baustelle weiterhin Einschränkungen erforderlich machen, weil hier insbesondere am Mittelpfeiler noch der Rückbau der Spundbohlen ansteht und weiterhin auch noch die Schutzplanken fehlen. Im Anschluss an das Brückenbauwerk wird noch das angrenzende Radwegenetz barrierefrei ausgebaut.","breadcrumbs":["Pressemitteilungen"]},{"content":"Pressemitteilung vom 18.03.2021","breadcrumbs":["Pressemitteilungen"]},{"content":"Nachdem die durch einen Lastkraftwagen verursachten Schäden an der Brücke über die Braunschweiger Straße in Wolfsburg inzwischen beseitigt sind, stehen nun die nächsten Arbeitsschritte am neuen Bauwerk an. Zunächst ist geplant, den Überbau am Mittwoch, 24. März, zu betonieren. Ab Freitag, 26. März, soll dann das Pressen der Spannglieder erfolgen. Hierbei werden die einzelnen Zugdrähte nach den erforderlichen statischen Berechnungen mit Hilfe einer hydraulischen Bündelpresse auf etwa 150 bar vorgespannt.","breadcrumbs":["Pressemitteilungen"]},{"content":"Von Montag, 29. März, auf Dienstag, 30. März, ist dann eine Nachtsperrung der Braunschweiger Straße stadtauswärts zwischen 18 Uhr und 6 Uhr geplant. Grund dafür ist der Ausbau der Unterkonstruktion des Brückenbauwerks in diesem Bereich.","breadcrumbs":["Pressemitteilungen"]},{"breadcrumbs":["Pressemitteilungen"],"content":"Aufgrund der Nachtstunden ist nur von geringen verkehrlichen Einschränkungen auszugehen. Die Stadt bittet alle am Verkehr Teilnehmenden um Verständnis."},{"content":"Pressemitteilung vom 09.03.2021","breadcrumbs":["Pressemitteilungen"]},{"breadcrumbs":["Pressemitteilungen"],"content":"Die Schadensaufnahme nach dem Unfall an dem neuen Bauwerk der Brücke über die Braunschweiger Straße in Detmerode wurde in der vergangenen Woche abgeschlossen. Das Traggerüst ist in Lage und Höhe wieder neu ausgerichtet und von einem Prüfstatiker abgenommen worden. Vor dem Hintergrund fließt auch der Verkehr seit einigen Tagen wieder auf zwei Streifen in Richtung Innenstadt. Durch die zusätzlichen Arbeiten zur Schadensbeseitigung verschiebt sich allerdings der Bauablauf um rund einen Monat. Derzeit wird ein Termin zum Betonieren für etwa Ende März angestrebt."},{"breadcrumbs":["Pressemitteilungen"],"content":"Auch wenn dieser Unfall die erste Anfahrung des Traggerüstes dargestellt hat, bittet die Stadt Wolfsburg alle Lastkraftwagen-Fahrer, die zulässigen Beladehöhen unbedingt einzuhalten, um weiteren Beschädigungen vorzubeugen. \"Alle Sicherheitsmaßnahmen für das Bauwerk werden derzeit noch einmal auf ihre Wirksamkeit überprüft und gegebenenfalls noch verschärft\", erklärt Oliver Iversen, Leiter des Geschäftsbereiches Straßenbau und Projektkoordination. Der vorgesehene Übergabetermin sei aber im Moment noch nicht gefährdet, weil die Verzögerungen im laufenden Bauablauf aufgefangen werden können."},{"breadcrumbs":["Pressemitteilungen"],"content":"Pressemitteilung vom 11.01.2021"},{"breadcrumbs":["Pressemitteilungen"],"content":"Aufgrund von Reparaturarbeiten der beschädigten Höhenbegrenzung am Brückenneubau Braunschweiger Straße muss diese am Dienstag, 12. Januar, kurzzeitig gesperrt werden."},{"breadcrumbs":["Pressemitteilungen"],"content":"Die Reparatur erfolgt unter Vollsperrung des fließenden Verkehrs mittels Hub-Steiger. Stadteinwärts ist die Reparatur von 19:00 bis 19:15 Uhr und stadtauswärts von 19:15 bis 19:30 Uhr geplant."},{"content":"Die Verkehrsteilnehmenden werden gebeten, eine Rettungsgasse für eventuelle Einsätze von Einsatzfahrzeugen zu bilden, dadurch kann unnötiger Zeitverlust vermieden werden.","breadcrumbs":["Pressemitteilungen"]},{"breadcrumbs":["Pressemitteilungen"],"content":"Pressemitteilung vom 24.11.2020"},{"breadcrumbs":["Pressemitteilungen"],"content":"Bei den Vorbereitungen für die Tragkonstruktion zum Betonieren der neuen Rad- und Fußgängerbrücke in Detmerode hat es in der zurückliegenden Nacht unerwartete Komplikationen gegeben. Stadteinwärts hat sich in dem Bereich auf der Braunschweiger Straße eine Schadstelle gebildet, die nun schnellstmöglich beseitigt werden soll. Dadurch steht in dieser Richtung derzeit vorübergehend nur eine Fahrbahn zur Verfügung. Voraussichtlich im Laufe des Vormittags wird der Verkehr dort wieder normal laufen. Trotz nächtlicher Belastung arbeiten alle Beteiligten mit Hochdruck an der Beseitigung, um möglichst schnell wieder die zwei Fahrstreifen je Richtung zur Verfügung zu haben. Im Berufsverkehr kam es in den Morgenstunden zu geringen Behinderungen, weil der Verkehr in Wolfsburg derzeit reduziert ist und die am Verkehr teilnehmenden offenbar weiterhin auch die Umleitung benutzt haben. Für die ungeplanten kurzfristigen Einschränkungen bittet die Stadt um Verständnis. Die Braunschweiger Straße wird auch in den folgenden beiden Nächten bis zum Donnerstag, 26. November, jeweils in der Zeit zwischen 20 Uhr und 6 Uhr voll gesperrt und der Verkehr dann großräumig verlegt. Eine entsprechende Ausschilderung ist vorhanden. Umgeleitet wird von Braunschweig kommend über die Autobahn 39 bis zur Abfahrt Wolfsburg (Heinrich-Nordhoff-Straße) beziehungsweise stadtauswärts in umgekehrter Weise."},{"breadcrumbs":["Pressemitteilungen"],"content":"Pressemitteilung vom 17.11.2020"},{"content":"Zügig voran schreiten die Arbeiten am Neubau der Fußgänger- und Radbrücke über die Braunschweiger Straße in Wolfsburg, die Detmerode und Westhagen verbindet. Für die nächste Phase ist es jetzt notwendig, die Tragkonstruktion zum Betonieren des endgültigen Bauwerkes herzustellen. Dazu wird ein vorgefertigtes Traggerüst über die Braunschweiger Straße eingehängt. Zu diesem Zweck muss die Braunschweiger Straße voll gesperrt werden.","breadcrumbs":["Pressemitteilungen"]},{"content":"Die Verkehrseinschränkungen sind für die drei Nächte vom Montag, 23., bis zum Donnerstag, 26. November, vorgesehen. In der Zeit zwischen 20 Uhr und 6 Uhr wird der Verkehr dann jeweils großräumig verlegt. Eine entsprechende Ausschilderung ist vorbereitet. Umgeleitet wird von Braunschweig kommend über die Autobahn 39 bis zur Abfahrt Wolfsburg (Heinrich-Nordhoff-Straße) beziehungsweise stadtauswärts in umgekehrter Weise.","breadcrumbs":["Pressemitteilungen"]},{"breadcrumbs":["Pressemitteilungen"],"content":"Aufgrund der Nachtstunden ist nur von geringen verkehrlichen Einschränkungen auszugehen. Die Stadt bittet am Verkehr teilnehmende um Verständnis."},{"breadcrumbs":["Wenn Sie mit dem Auto fahren"],"content":"während der Bauarbeiten sind weiterhin zwei Fahrstreifen je Richtung vorhandenvon der A39 stadteinwärts fahrend werden im ersten Bauabschnitt die Fahrstreifen über die Raststätte geführtes erfolgt eine Reduzierung der Geschwindigkeit auf 50 km/hAb Montag, 31. August, wird für den Zeitraum des Brückenneubaus die Beleuchtungsanlage der Braunschweiger Straße zwischen Bushaltestelle Rabenberg und BAB 39 außer Betrieb genommen, die Ein- und Ausfädelspuren im Bereich des Detmeroder Kreuzes und die dort verorteten Bushaltestellen sollen weiterhin beleuchtet bleiben. Hierdurch ist das Auge des Kraftfahrzeugführers beim Eintreffen an der Baustelle an die Dunkelheit gewöhnt, die Verkehrsregelung und Absperrung, insbesondere Leitbaken und Warnleuchten, innerhalb der Baustelle können gut wahrgenommen werden und der Verkehrsführung kann leichter gefolgt werden."},{"content":"auf den Busverkehr hat die Maßnahme keine unmittelbaren Auswirkungen","breadcrumbs":["Wenn Sie mit dem Bus fahren"]},{"breadcrumbs":["Wenn Sie zu Fuß/mit dem Fahrrad unterwegs sind"],"content":"der Fuß- und Radverkehr wird mit einigen Einschränkungen entlang der Baustelle geführteine dieser Einschränkungen ist die komplette Abschaltung der Straßenbeleuchtung entlang der Braunschweiger Straße im Abschnitt zwischen Bushaltestelle Rabenberg und BAB 39"},{"content":"Im Jahr 2016 hat die Stadt Wolfsburg das Leitbild Radverkehr mit dem Ziel beschlossen, den Radverkehrsanteil am Gesamtverkehrsaufkommen kontinuierlich zu steigern. Um dieses Ziel zu erreichen, braucht es ein schlüssiges, sicheres, umwegearmes und komfortables Geh- und Radwegenetz. Ein Baustein im Gesamtkonstrukt der Stadt sind der Neubau der Brücke zwischen Detmerode und Westhagen und der Ausbau der daran anknüpfenden Radwege. Die Brücke über die Braunschweiger Straße wird ab August 2020 bis voraussichtlich Herbst 2021 erneuert. Insgesamt belaufen sich die Baukosten auf knapp 3 Millionen Euro. Das Land Niedersachen fördert die Baumaßnahme mit ca. 60%."},{"content":"Die Bürger*innen der anliegenden Ortsteile sehnen den Brückenneubau dringend herbei. Denn die ehemalige Fußgängerbrücke östlich des Knotens Braunschweiger Straße / Konrad-Adenauer-Allee hatte eine wichtige Bedeutung für Fußgänger*innen, Radfahrer*innen und Schüler*innen. Sowohl im gesamtstädtischen Kontext, als auch im Besonderen als Lückenschluss zwischen den Stadtteilen Detmerode und Westhagen spielt der Neubau der Brücke vor dem Hintergrund aktueller und zukünftiger Entwicklungen in der Stadt Wolfsburg eine wesentliche Rolle. Zur Verbesserung der Bedingungen für den Radverkehr soll das Radwegenetz der Stadtteile Detmerode und Westhagen optimiert und die Anbindung der Schulstandorte ausgebaut werden. Auch wegen des Neubaus einer Fachschule mit Kindertagesstätte und Unterkünften für Wohngruppen im Umfeld der Heinrich-Nordhoff-Gesamtschule, soll das Angebot für den ÖPNV und Radverkehr ausgebaut werden. Somit gewinnt der Anschluss des Schulkomplexes sowie des Stadtteils Westhagen an das Radwegenetz eine erhöhte Bedeutung."},{"content":"Das Brückenbauwerk bildet einen wichtigen Bestandteil des städtischen Radwegenetzes. Durch die neue Brücke erfolgt unter anderem ein Lückenschluss der Nebenroute, die entlang der ehemaligen Stadtstraße durch das landschaftlich schöne und ruhige Landschaftsschutzgebiet ‚Rothehofer Forst, Klieversberg und Detmerode führt. Ohne absteigen zu müssen, lässt sich die Braunschweiger Straße oberirdisch queren und Ziele des Alltags-, Ausbildungs- und Freizeitverkehrs komfortabel erreichen. Aber auch für Fußgänger*innen und insbesondere Schüler*innen hat der Neubau der Brücke eine wesentliche Bedeutung, da die nächsten Möglichkeiten zur Querung der Braunschweiger Straße 1,4 Kilometer weiter östlich am Rabenberg und 0,5 Kilometer weiter westlich am Detmeroder Kreuz liegen. Auch die Barrierefreiheit der Verbindung wird verbessert."},{"content":"Dauer ca. 4 Wochen Ausführung von Vorbereitungsarbeitenprovisorische Befestigung von Mittelstreifen und RandbefestigungenReduzierung der Geschwindigkeit auf 50 km/hzeitlich begrenzte Einschränkungen im Verkehrsflusskomplette Abschaltung der Straßenbeleuchtung entlang der Braunschweiger Straße im Abschnitt zwischen Bushaltestelle Rabenberg und BAB 39 über den gesamten Zeitraum des Brückenneubaus"},{"content":"20 - 90 % BaufortschrittVerkehrsführung bis circa Ende November 2021die Fahrbahnen werden zweistreifig an der Nord- und Südseite nach außen verschwenktdie Einbindungsspur von Detmerode kommend, ist mit einem Stoppschild markiert, hier ist Aufmerksamkeit bei der Einordnung gebotendie Ausfahrt in Richtung Westhagen ist verkürzt, die Geschwindigkeit ist dementsprechend anzupasseneine Durchfahrtshöhe von 4 Metern kann gewährleistet werdenmit Baustellenverkehr ist zu rechnen"},{"content":"60 bis 90 % BaufortschrittDauer ca. 5 Monate Brückenbau über die Fahrstreifen stadteinwärtsDer Verkehr wird nördlich am Baustellenbereich vorbeigeführt"},{"content":"90 bis 100 % BaufortschrittRückbau der provisorischen Fahrbahnen Herstellung der Schutzeinrichtungen (Schutzplanken usw.)Oberboden andecken"},{"content":"Mitteilung 10.09.2021"},{"content":"Rund ein Jahr nach dem ersten Spatenstich ist die die Geh- und Radwegebrücke, die über die Braunschweiger Straße führt, fertiggestellt. Oberbürgermeister Klaus Mohrs, Stadtbaurat Kai-Uwe Hirschheide sowie ein kleiner Kreis von Vertretern aus Politik und Verwaltung gaben den Neubau jetzt frei. Die Brücke ersetzt damit das im Oktober 2015 abgerissene Konstrukt. Insgesamt rund drei Millionen Euro kostete das Projekt. Das Land Niedersachsen bezuschusst das Vorhaben mit rund 1,8 Millionen Euro. In Höhe des Rasthofes kreuzt die neue Stahlbetonbrücke die vierspurige Einfallstraße am alten Standort. Sie hat eine Länge von rund 90 Metern und hebt sich durch ihre besondere, hochwertige und ortsbezogene Gestaltung ab. Sie passt sich aber dabei besonders gut in die Gestaltung der Brückenfamilie entlang der Braunschweiger Straße ein. Damit wurde an dieser Stelle wieder die oft gewünschte direkte Verbindung zwischen Detmerode und Westhagen geschaffen. Im Zuge des Gesamtprojektes wurde gleichzeitig der Radverkehr gefördert und entspricht damit den Zielen des Mobilitätskonzeptes der Stadt Wolfsburg."},{"content":"Im Zuge des Neubaus zwischen den beiden Ortsteilen wurden insgesamt auf einer Strecke von 1,1 Kilometern Länge auch Geh- und Radwege parallel zum Kurt-Schumacher-Ring und zur Suhler Straße qualitativ erneuert und auch im Hinblick auf Barrierefreiheit optimiert. Die Breite der Brückenführung beträgt entsprechend der Empfehlung für Radverkehrsanlagen vier Meter."},{"content":"Die Bauzeit betrug etwa 13 Monate und war damit etwa drei Monate kürzer als ursprünglich prognostiziert. Während der Bauzeit hatte es vorübergehend auch leichte Verkehrsbeeinträchtigungen gegeben, weil die Fahrbahnen eingeengt und die Geschwindigkeit reduziert werden mussten. Allerdings blieben beide Fahrtrichtungen grundsätzlich durchgängig befahrbar. Dadurch gab es zu keiner Zeit große Rückstauerscheinungen auf dieser Haupteinfallstraße nach Wolfsburg."},{"content":"Entlang der Braunschweiger Straße wurden zwei Traversentürme aufgestellt. Mit einem Ladebalken zeigen sie den aktuellen Baufortschritt der neuen Geh- und Radwegbrücke."},{"content":"Am 31.07.2020 wurde der lang ersehnte Spatenstich an der Braunschweiger Straße gesetzt, aufgrund der Corona-Pandemie allerdings nur im kleinen Rahmen. Mit dabei waren Oberbürgermeister Klaus Mohrs, Stadtbaurat Kai-Uwe-Hirschheide, Ortsbürgermeister Matthias Presia (Mitte-West) und Ralf Mühlisch (Detmerode), Ortsbürgermeisterin Ludmilla Neuwirth (Westhagen) sowie der Vorsitzende des Planungs- und Bauausschusses Frank Richter und Hans-Georg Bachmann."},{"content":"Pressemitteilung vom 10.09.2021"},{"content":"Rund ein Jahr nach dem ersten Spatenstich ist die die Geh- und Radwegebrücke, die über die Braunschweiger Straße führt, fertiggestellt. Oberbürgermeister Klaus Mohrs, Stadtbaurat Kai-Uwe Hirschheide sowie ein kleiner Kreis von Vertretern aus Politik und Verwaltung gaben den Neubau jetzt frei. Die Brücke ersetzt damit das im Oktober 2015 abgerissene Konstrukt. Insgesamt rund drei Millionen Euro kostete das Projekt. Das Land Niedersachsen bezuschusst das Vorhaben mit rund 1,8 Millionen Euro."},{"content":"In Höhe des Rasthofes kreuzt die neue Stahlbetonbrücke die vierspurige Einfallstraße am alten Standort. Sie hat eine Länge von rund 90 Metern und hebt sich durch ihre besondere, hochwertige und ortsbezogene Gestaltung ab. Sie passt sich aber dabei besonders gut in die Gestaltung der Brückenfamilie entlang der Braunschweiger Straße ein. Damit wurde an dieser Stelle wieder die oft gewünschte direkte Verbindung zwischen Detmerode und Westhagen geschaffen. Im Zuge des Gesamtprojektes wurde gleichzeitig der Radverkehr gefördert und entspricht damit den Zielen des Mobilitätskonzeptes der Stadt Wolfsburg. Im Zuge des Neubaus zwischen den beiden Ortsteilen wurden insgesamt auf einer Strecke von 1,1 Kilometern Länge auch Geh- und Radwege parallel zum Kurt-Schumacher-Ring und zur Suhler Straße qualitativ erneuert und auch im Hinblick auf Barrierefreiheit optimiert. Die Breite der Brückenführung beträgt entsprechend der Empfehlung für Radverkehrsanlagen vier Meter."},{"content":"Die Bauzeit betrug etwa 13 Monate und war damit etwa drei Monate kürzer als ursprünglich prognostiziert. Während der Bauzeit hatte es vorübergehend auch leichte Verkehrsbeeinträchtigungen gegeben, weil die Fahrbahnen eingeengt und die Geschwindigkeit reduziert werden mussten. Allerdings blieben beide Fahrtrichtungen grundsätzlich durchgängig befahrbar. Dadurch gab es zu keiner Zeit große Rückstauerscheinungen auf dieser Haupteinfallstraße nach Wolfsburg."},{"content":"Pressemitteilung vom 29.06.2021"},{"content":"Der Rückbau der Provisorien an der Baustelle der Rad- und Fußgänger*innenbrücke über die Braunschweiger Straße hat nun auch auf der Fahrbahn stadteinwärts begonnen, sodass noch in dieser Woche die Verkehrsführung wieder in der ursprünglichen Form stattfinden wird. Durch den Rückbau selbst, der in den verkehrsärmeren Zeiten vorgenommen wird, kann es in den kommenden zwei Wochen noch zu temporären Einschränkungen kommen. Zu den Verkehrsspitzenzeiten stehen jeweils zwei Fahrstreifen je Richtung zur Verfügung. \"Dadurch sind keine größeren Behinderungen im Verkehrsfluss mehr zu erwarten\", erklärt Oliver Iversen, Leiter des Geschäftsbereiches Straßenbau und Projektkoordination."},{"content":"Pressemitteilung vom 02.06.2021"},{"content":"Einen entscheidenden Schritt voran geht es bei der Baustelle der Rad- und Fußgängerbrücke über die Braunschweiger Straße. Nachdem jetzt die Schutzplanken auf beiden Seiten vollständig hergestellt sind, werden von Montag, 7. Juni, an die Provisorien im Fahrbahnbereich zurückgebaut. In dem Zusammenhang wird der Verkehr temporär eingeschränkt und vorübergehend nur auf einem Streifen in beide Fahrtrichtungen geführt. Diese Arbeiten finden allerdings außerhalb der Verkehrsspitzenzeiten statt, so dass keine größeren Behinderungen im Verkehrsfluss zu erwarten sind."},{"content":"Von Donnerstag, 10. Juni, an soll dann stadtauswärts die provisorische Verkehrsführung sukzessive aufgelöst werden. Voraussichtlich ist hier bereits ab 10. Juni auch die Abfahrt in Richtung Westhagen wieder über die Rampe in alter Form möglich. Ab 22. Juni soll die Verkehrsführung stadtauswärts wieder über die alte Richtungsfahrbahn laufen. \"Ich freue mich über den guten Baufortschritt und dass ein Ende der Verkehrseinschränkungen absehbar ist\", bekräftigt Stadtbaurat Kai-Uwe Hirschheide."},{"content":"Weil sich die Termine und damit auch die Verkehrsführungen witterungs- oder bauablaufbedingt verschieben können, bittet die Stadt für diese Zeit um erhöhte Aufmerksamkeit."},{"content":"Pressemitteilung vom 21.04.2021"},{"content":"Nachdem die Schalung des Brückenbauwerkes weitgehend abgebaut wurde, wird das Konstrukt jetzt bereits in seiner endgültigen Form sichtbar. Insbesondere die besondere schlanke Gestaltungsform und die Wirkung des Bauwerkes im guten Zusammenspiel mit der weiteren Brückenfamilie an der Braunschweiger Straße lassen sich bereits gut erkennen. Bis zur Freigabe für den Verkehr sind allerdings noch einige Arbeitsschritte notwendig. Aktuell stehen insbesondere Arbeiten zur Entwässerung des Bauwerkes an. So ist eine Oberflächenabdichtung notwendig und weiterhin müssen Entwässerungseinrichtungen wie zum Beispiel Rinnen und Abläufe eingebaut werden. Im nächsten Schritt muss auch das Gelände hinter dem Bauwerk wieder verfüllt und verdichtet werden. \"Nach Jahren der Einschränkungen bei der Verbindung zwischen Detmerode und Westhagen ist unser Ziel eine schnellstmögliche Öffnung der Brücke. Hier muss ich allerdings noch um etwas Geduld bitten. Es lässt sich aber auch schon sehen, dass die Brücke neben ihrem funktionalen Wert auch gestalterisch gut gelungen ist\", freut sich Stadtbaurat Kai-Uwe Hirschheide insbesondere über den guten Baufortschritt. Die Verkehrsführung wird an der Baustelle weiterhin Einschränkungen erforderlich machen, weil hier insbesondere am Mittelpfeiler noch der Rückbau der Spundbohlen ansteht und weiterhin auch noch die Schutzplanken fehlen. Im Anschluss an das Brückenbauwerk wird noch das angrenzende Radwegenetz barrierefrei ausgebaut."},{"content":"Pressemitteilung vom 18.03.2021"},{"content":"Nachdem die durch einen Lastkraftwagen verursachten Schäden an der Brücke über die Braunschweiger Straße in Wolfsburg inzwischen beseitigt sind, stehen nun die nächsten Arbeitsschritte am neuen Bauwerk an. Zunächst ist geplant, den Überbau am Mittwoch, 24. März, zu betonieren. Ab Freitag, 26. März, soll dann das Pressen der Spannglieder erfolgen. Hierbei werden die einzelnen Zugdrähte nach den erforderlichen statischen Berechnungen mit Hilfe einer hydraulischen Bündelpresse auf etwa 150 bar vorgespannt."},{"content":"Von Montag, 29. März, auf Dienstag, 30. März, ist dann eine Nachtsperrung der Braunschweiger Straße stadtauswärts zwischen 18 Uhr und 6 Uhr geplant. Grund dafür ist der Ausbau der Unterkonstruktion des Brückenbauwerks in diesem Bereich."},{"content":"Aufgrund der Nachtstunden ist nur von geringen verkehrlichen Einschränkungen auszugehen. Die Stadt bittet alle am Verkehr Teilnehmenden um Verständnis."},{"content":"Pressemitteilung vom 09.03.2021"},{"content":"Die Schadensaufnahme nach dem Unfall an dem neuen Bauwerk der Brücke über die Braunschweiger Straße in Detmerode wurde in der vergangenen Woche abgeschlossen. Das Traggerüst ist in Lage und Höhe wieder neu ausgerichtet und von einem Prüfstatiker abgenommen worden. Vor dem Hintergrund fließt auch der Verkehr seit einigen Tagen wieder auf zwei Streifen in Richtung Innenstadt. Durch die zusätzlichen Arbeiten zur Schadensbeseitigung verschiebt sich allerdings der Bauablauf um rund einen Monat. Derzeit wird ein Termin zum Betonieren für etwa Ende März angestrebt."},{"content":"Auch wenn dieser Unfall die erste Anfahrung des Traggerüstes dargestellt hat, bittet die Stadt Wolfsburg alle Lastkraftwagen-Fahrer, die zulässigen Beladehöhen unbedingt einzuhalten, um weiteren Beschädigungen vorzubeugen. \"Alle Sicherheitsmaßnahmen für das Bauwerk werden derzeit noch einmal auf ihre Wirksamkeit überprüft und gegebenenfalls noch verschärft\", erklärt Oliver Iversen, Leiter des Geschäftsbereiches Straßenbau und Projektkoordination. Der vorgesehene Übergabetermin sei aber im Moment noch nicht gefährdet, weil die Verzögerungen im laufenden Bauablauf aufgefangen werden können."},{"content":"Pressemitteilung vom 11.01.2021"},{"content":"Aufgrund von Reparaturarbeiten der beschädigten Höhenbegrenzung am Brückenneubau Braunschweiger Straße muss diese am Dienstag, 12. Januar, kurzzeitig gesperrt werden."},{"content":"Die Reparatur erfolgt unter Vollsperrung des fließenden Verkehrs mittels Hub-Steiger. Stadteinwärts ist die Reparatur von 19:00 bis 19:15 Uhr und stadtauswärts von 19:15 bis 19:30 Uhr geplant."},{"content":"Die Verkehrsteilnehmenden werden gebeten, eine Rettungsgasse für eventuelle Einsätze von Einsatzfahrzeugen zu bilden, dadurch kann unnötiger Zeitverlust vermieden werden."},{"content":"Pressemitteilung vom 24.11.2020"},{"content":"Bei den Vorbereitungen für die Tragkonstruktion zum Betonieren der neuen Rad- und Fußgängerbrücke in Detmerode hat es in der zurückliegenden Nacht unerwartete Komplikationen gegeben. Stadteinwärts hat sich in dem Bereich auf der Braunschweiger Straße eine Schadstelle gebildet, die nun schnellstmöglich beseitigt werden soll. Dadurch steht in dieser Richtung derzeit vorübergehend nur eine Fahrbahn zur Verfügung. Voraussichtlich im Laufe des Vormittags wird der Verkehr dort wieder normal laufen. Trotz nächtlicher Belastung arbeiten alle Beteiligten mit Hochdruck an der Beseitigung, um möglichst schnell wieder die zwei Fahrstreifen je Richtung zur Verfügung zu haben. Im Berufsverkehr kam es in den Morgenstunden zu geringen Behinderungen, weil der Verkehr in Wolfsburg derzeit reduziert ist und die am Verkehr teilnehmenden offenbar weiterhin auch die Umleitung benutzt haben. Für die ungeplanten kurzfristigen Einschränkungen bittet die Stadt um Verständnis. Die Braunschweiger Straße wird auch in den folgenden beiden Nächten bis zum Donnerstag, 26. November, jeweils in der Zeit zwischen 20 Uhr und 6 Uhr voll gesperrt und der Verkehr dann großräumig verlegt. Eine entsprechende Ausschilderung ist vorhanden. Umgeleitet wird von Braunschweig kommend über die Autobahn 39 bis zur Abfahrt Wolfsburg (Heinrich-Nordhoff-Straße) beziehungsweise stadtauswärts in umgekehrter Weise."},{"content":"Pressemitteilung vom 17.11.2020"},{"content":"Zügig voran schreiten die Arbeiten am Neubau der Fußgänger- und Radbrücke über die Braunschweiger Straße in Wolfsburg, die Detmerode und Westhagen verbindet. Für die nächste Phase ist es jetzt notwendig, die Tragkonstruktion zum Betonieren des endgültigen Bauwerkes herzustellen. Dazu wird ein vorgefertigtes Traggerüst über die Braunschweiger Straße eingehängt. Zu diesem Zweck muss die Braunschweiger Straße voll gesperrt werden."},{"content":"Die Verkehrseinschränkungen sind für die drei Nächte vom Montag, 23., bis zum Donnerstag, 26. November, vorgesehen. In der Zeit zwischen 20 Uhr und 6 Uhr wird der Verkehr dann jeweils großräumig verlegt. Eine entsprechende Ausschilderung ist vorbereitet. Umgeleitet wird von Braunschweig kommend über die Autobahn 39 bis zur Abfahrt Wolfsburg (Heinrich-Nordhoff-Straße) beziehungsweise stadtauswärts in umgekehrter Weise."},{"content":"Aufgrund der Nachtstunden ist nur von geringen verkehrlichen Einschränkungen auszugehen. Die Stadt bittet am Verkehr teilnehmende um Verständnis."},{"content":"während der Bauarbeiten sind weiterhin zwei Fahrstreifen je Richtung vorhandenvon der A39 stadteinwärts fahrend werden im ersten Bauabschnitt die Fahrstreifen über die Raststätte geführtes erfolgt eine Reduzierung der Geschwindigkeit auf 50 km/hAb Montag, 31. August, wird für den Zeitraum des Brückenneubaus die Beleuchtungsanlage der Braunschweiger Straße zwischen Bushaltestelle Rabenberg und BAB 39 außer Betrieb genommen, die Ein- und Ausfädelspuren im Bereich des Detmeroder Kreuzes und die dort verorteten Bushaltestellen sollen weiterhin beleuchtet bleiben. Hierdurch ist das Auge des Kraftfahrzeugführers beim Eintreffen an der Baustelle an die Dunkelheit gewöhnt, die Verkehrsregelung und Absperrung, insbesondere Leitbaken und Warnleuchten, innerhalb der Baustelle können gut wahrgenommen werden und der Verkehrsführung kann leichter gefolgt werden."},{"content":"auf den Busverkehr hat die Maßnahme keine unmittelbaren Auswirkungen"},{"content":"der Fuß- und Radverkehr wird mit einigen Einschränkungen entlang der Baustelle geführteine dieser Einschränkungen ist die komplette Abschaltung der Straßenbeleuchtung entlang der Braunschweiger Straße im Abschnitt zwischen Bushaltestelle Rabenberg und BAB 39"},{"content":"COPYRIGHT, 2009"},{"content":"Stadt Wolfsburg"},{"content":"Copyright 2025 Wolfsburg"}]}
