{"links":{"de-DE":"https://www.wolfsburg.de/mobilitaetverkehr/radfahren","en":"https://www.wolfsburg.de/en/mobilitaetverkehr/radfahren","x-default":"https://www.wolfsburg.de/en/mobilitaetverkehr/radfahren"},"keywords":["Fahrrad","Fahrradstadtplan","Freizeitrouten","Radwege","Wegweisungen","Service für Radfahrer"],"blocks":[{"content":"Die Abstellmöglichkeiten für Fahrräder auf der Nord- und Südseite des Bahnhofs Fallersleben werden vergrößert. Dazu werden auch Überdachungen und ein weiterer Fahrradkäfig gehören. Mithilfe des Förderprogramms \"Bike & Ride Offensive\" des Bundesumweltministeriums und der Deutschen Bahn sollen vorwiegend Doppelstockparker aufgestellt werden. Diese ermöglichen eine platzeffiziente Erweiterung der vorhandenen Anlagen. Insgesamt sollen gemäß eingereichtem Förderantrag 34 Abstellplätze auf der Nordseite und 106 Abstellplätze auf der Südseite zusätzlich hinzukommen. Sämtliche Fahrradparkplätze werden unmittelbar um die Treppenaufgänge positioniert, um den Komfort einer sicheren Abstellmöglichkeit mit dem kürzesten Weg zum Bahnsteig zu kombinieren.","breadcrumbs":["Bike and Ride Anlage Bahnhof Fallersleben"]},{"breadcrumbs":["Bike and Ride Anlage Bahnhof Fallersleben"],"content":"Auf der Nordseite sind offen zugängliche, aber überdachte Doppelstockparker vorgesehen. Auf der Südseite wird neben den offen zugänglichen Anlagen auch eine Fahrradsammelgarage mit 24 Stellplätzen entstehen. Sie soll das sichere Abstellen von Fahrrädern auch auf dieser Seite der Bahnanlage ermöglichen. Bisher gibt es einen solchen Fahrradkäfig nur auf der Nordseite."},{"content":"Die Gesamtkosten liegen bei knapp 100.000 Euro. Im Rahmen des Förderprogramms und der Möglichkeit zur anteiligen Kofinanzierung durch den Regionalverband liegt der Eigenanteil der Stadt Wolfsburg bei etwa 7.000 Euro. Mit dieser Maßnahme soll das Fahrradparken am Bahnhof Fallersleben auch mittel- bis langfristig attraktiv und in ausreichendem Maße ausgeweitet werden. In Erwartung eines Zuwendungsbescheides soll die Maßnahme in der zweiten Jahreshälfte 2022 realisiert werden.","breadcrumbs":["Bike and Ride Anlage Bahnhof Fallersleben"]},{"content":"\"Mit der Nationalen Klimaschutzinitiative initiiert und fördert das Bundesumweltministerium seit 2008 zahlreiche Projekte, die einen Beitrag zur Senkung der Treibhausgasemissionen leisten. Ihre Programme und Projekte decken ein breites Spektrum an Klimaschutzaktivitäten ab: Von der Entwicklung langfristiger Strategien bis hin zu konkreten Hilfestellungen und investiven Fördermaßnahmen. Diese Vielfalt ist Garant für gute Ideen. Die Nationale Klimaschutzinitiative trägt zu einer Verankerung des Klimaschutzes vor Ort bei. Von ihr profitieren Verbraucher*innen ebenso wie Unternehmen, Kommunen oder Bildungseinrichtungen.\"","breadcrumbs":["Bike and Ride Anlage Bahnhof Fallersleben"]},{"content":"In seiner Sitzung am 04.05.2016 hat der Rat der Stadt Wolfsburg das Leitbild Radverkehr beschlossen, und somit die Zielsetzung für die Zukunft des Radverkehrs in Wolfsburg festgelegt.","breadcrumbs":["Leitbild Radverkehr"]},{"content":"Im Oktober 2019 hat der Rat der Stadt Wolfsburg erstmals ein Hauptroutennetz für den Radverkehr beschlossen. Der Arbeitskreis Radverkehr hatte dieses zusammen mit einem beauftragten Planungsbüro entwickelt. Dabei wurden Qualitätskriterien festgelegt, die für die Hauptrouten gelten sollen (Breite, Verkehrsführung, Oberflächen, etcetera).","breadcrumbs":["Hauptroutennetz"]},{"content":"Gegenwärtig entwickelt der Arbeitskreis Radverkehr ein ergänzendes Nebenroutennetz. Während das Hauptroutennetz für den Alltags- und Berufsradverkehr von Bedeutung ist, richtet sich das Nebenroutennetz an den Freizeitradverkehr und bietet alternative Führungen zu den Hauptrouten.","breadcrumbs":["Hauptroutennetz"]},{"breadcrumbs":["Hauptroutennetz"],"content":"Aufbauend auf dem Haupt- und Nebenradroutennetz soll ein gesamtstädtisches Radverkehrskonzept entwickelt werden, das aus den Qualitätsstandards für die Routen einzelne Handlungsmaßnahmen zur Verbesserung der Infrastruktur ableitet."},{"breadcrumbs":["Fahrradstadtplan und Freizeitrouten"],"content":"Der Online-Fahrradstadtplan zeigt Ihnen alle Radwege sowie alle Querungshilfen, das heißt Ampeln, Zebrastreifen und Mittelinseln. Ferner können Sie sich Bike und Ride-Anlagen, Fahrradabstellanlagen sowie Fahrradhändler und –werkstätten und natürlich die Verläufe der verschiedenen Freizeitrouten anzeigen lassen."},{"breadcrumbs":["Fahrradstadtplan und Freizeitrouten"],"content":"Hier geht es zum Online-Fahrradstadtplan"},{"content":"Wussten Sie schon, dass Radfahrer*innen nicht alle Radwege benutzen müssen? Radfahrer*innen sind zunehmend auch auf den Straßen willkommen. Für alle Beteiligten ist dies sicher eine Gewöhnungssache, aber eine sinnvolle. Dennoch gibt es Radwege, die benutzungspflichtig sind. Auch das hat seinen Sinn, denn manchmal ist das Radfahren auf der Straße zu gefährlich.","breadcrumbs":["Radwege und Wegweisungen"]},{"content":"Radfahrer*innen sind immer wieder in der Lage andere Wege einzuschlagen als der Kraftfahrzeugverkehr. Deshalb sind besondere Wegweiser für Radfahrer*innen, die über Rad-, Feld- oder Waldwege führen, hilfreich.","breadcrumbs":["Radwege und Wegweisungen"]},{"content":"Eigentlich ist es recht einfach: Nur dort, wo bestimmte Schilder stehen, müssen Radfahrer*innen den Radweg benutzen.","breadcrumbs":["Radwege und Wegweisungen"]},{"content":"Auch der Radfahrstreifen muss benutzt werden. Sie erkennen ihn vor allem an der breiten, durchgezogenen Markierung, die ihn deutlich vom Rest der Fahrbahn und damit von allen anderen Verkehrsteilnehmer*innen trennt. Fahrrad-Piktogramme verdeutlichen dies. Kraftfahrzeuge dürfen diesen Radfahrstreifen nicht befahren, außer um dahinter liegende Parkstände zu erreichen. Auch das Parken auf dem Radfahrstreifen selbst ist verboten.","breadcrumbs":["Radwege und Wegweisungen"]},{"breadcrumbs":["Radwege und Wegweisungen"],"content":"Der Schutzstreifen findet auch in Wolfsburg zunehmend Verbreitung. So wurde entlang der Pestalozziallee und der Goethestraße auf einem Kilometer Länge fast durchgehend auf beiden Seiten das neue Angebot markiert. Auf den ersten Blick ähnlich, aber es gibt bedeutende Unterschiede zum Radfahrstreifen! Der Schutzstreifen auf der Fahrbahn ist markiert durch einen schmalen und unterbrochenen Strich. Das Fahrrad-Piktogramm deutet auch hier auf die Bestimmung für den Radfahrer hin, er ist aber nicht benutzungspflichtig. Das heißt Radfahrer*innen dürfen ihn benutzen, können aber auch (falls vorhanden) die Alternative im Seitenraum nutzen. Kraftfahrzeuge dürfen den Schutzstreifen bei Bedarf kurzzeitig (zum Beispiel zum Ausweichen) überfahren. Natürlich nur, wenn kein*e Radfahrer*in gefährdet wird."},{"content":"Ebenfalls erlaubt, aber nicht verpflichtend ist die Nutzung des Gehweges, wenn Sie das entsprechende Zusatzschild vorfinden: Hier ist zu beachten: im Gegensatz zum gemeinsamen Geh- und Radweg ist die*der Radfahrer*in untergeordnet, also nicht gleichberechtigt mit den Fußgänger*innen. Als geduldete Verkehrsteilnehmer*innen müssen Radfahrer*innen mit Schrittgeschwindigkeit fahren. Das \"Wegklingeln\" von Fußgänger*innen ist hier nicht gestattet.","breadcrumbs":["Radwege und Wegweisungen"]},{"breadcrumbs":["Radwege und Wegweisungen"],"content":"Auch in Wolfsburg gibt es nun die ersten Fahrradstraßen: in der Stresemannstraße und auf dem VW-Parkplatz West. Sie sind mit einem Schild gekennzeichnet. Sofern es kein Zusatzzeichen gibt (zum Beispiel \"Kfz-Verkehr frei\"), ist diese Straße für den Radverkehr vorgesehen. Fahrräder dürfen hier sogar nebeneinander fahren. Die Höchstgeschwindigkeit ist 30 Kilometer/Stunde."},{"content":"Radfahrende Kinder bis 8 Jahre müssen den Gehweg benutzen, zwischen 8 und 10 Jahren dürfen sie zwischen Gehweg und Radweg wählen. Sofern ein vorhandener Radweg nicht benutzungspflichtig ist, dürfen sie auch auf der Fahrbahn fahren.","breadcrumbs":["Radwege und Wegweisungen"]},{"content":"Elektrofahrräder muss man differenziert betrachten. Bei den meisten handelt es sich um Pedelecs. Sie verfügen über eine elektronische Tretunterstützung bis 25 Kilometer/Stunde. Damit gelten Pedelecs rechtlich als Fahrräder und sind auf Radwegen zugelassen. E-Bikes, die ohne Treten bis zu 25 Kilometer/Stunde erreichen, dürfen Radwege nur benutzen, wenn sie für Mofas freigegeben sind. Sogenannte S-Pedelecs (Speed-Pedelecs) erreichen mit Treten eine Höchstgeschwindigkeit von 45 Kilometer/Stunde. Somit gelten sie als Kleinkrafträder und dürfen nicht auf Radwegen fahren. Das gilt auch für sonstige E-Bikes, die auch ohne Treten 45 Kilometer/Stunde erreichen.","breadcrumbs":["Radwege und Wegweisungen"]},{"breadcrumbs":["Radwege und Wegweisungen"],"content":"Der Pfeilwegweiser steht in der Regel an größeren Kreuzungen oder Weggabelungen. Er enthält maximal zwei Ziele (meist Ortsangaben) sowie Kilometerangaben."},{"content":"Zwischenwegweiser finden sich meistens an kleineren Abzweigungen oder Weggabelungen. Sie sind quadratisch und deuten mit einem Pfeil den Routenverlauf an. Sowohl Pfeil- als auch Zwischenwegweiser können entweder an eigenen Masten angebracht sein oder an anderen befestigt sein, zum Beispiel an Lichtmasten, Verkehrszeichen, Straßennamen, etcetera.","breadcrumbs":["Radwege und Wegweisungen"]},{"breadcrumbs":["Radwege und Wegweisungen"],"content":"Entlang bestimmter Routen (beispielsweise Allerradweg) sind unterhalb der Pfeilwegweiser kleine quadratische Logos eingeschoben. Sie helfen bei der schnellen Orientierung."},{"breadcrumbs":["Service für Radfahrer*innen"],"content":"Vom Rad auf Bus und Bahn umsteigen? Benötigt Ihr Fahrrad eine Reparatur oder sind Sie auf der Suche nach einem neuen Drahtesel? Alle Infos dazu finden Sie hier."},{"content":"An den beiden Bahnhöfen sowie einigen Bushaltestellen können Sie Ihr Fahrrad abstellen und so bequem auf die anderen Verkehrsmittel umsteigen.","breadcrumbs":["Service für Radfahrer*innen"]},{"breadcrumbs":["Service für Radfahrer*innen"],"content":"Sie haben außerdem die Möglichkeit, Ihr Fahrrad in die Busse und Regionalbahnen innerhalb des Verbundtarifes Region Braunschweig (VRB) mitzunehmen. Dafür ist eine Fahrradkarte zu lösen. Die einzelnen Bedingungen entnehmen Sie bitte den Tarifbestimmungen des VRB."},{"breadcrumbs":["Bike und Nieß"],"content":"Amtsstraße 2 38448 Wolfsburg Telefon: 05363 74447E-Mail an Bike Niess"},{"content":"Rothenfelder Straße 21/21a 38440 Wolfsburg Telefon: 05361 376837-0E-Mail E-Bike Kasten","breadcrumbs":["E-Bike Kasten"]},{"content":"Heinrich-Nordhoff-Straße 119 38440 Wolfsburg Telefon: 05361 2041476E-Mail an e-Bike Store","breadcrumbs":["e-Bike Store"]},{"breadcrumbs":["Radmarkt Hahne"],"content":"Wolfsburger Landstraße 4 38442 Wolfsburg Telefon: 05362 501971"},{"breadcrumbs":["velopoint fahrrad GmbH, Niederlassung Bonkowski Bicycles"],"content":"Breslauer Straße 35 38440 Wolfsburg Telefon: 05361 31023E-Mail an velopoint fahrrad"},{"breadcrumbs":["Zweirad Schael"],"content":"Kleiststraße 5 38440 Wolfsburg Telefon: 05361 14064E-Mail an Zweirad Schael"},{"content":"Friedrich-Ebert-Straße 29 38440 Wolfsburg Telefon: 05361 16399E-Mail an Zweirad Wichmann","breadcrumbs":["Zweirad Wichmann"]},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Straßenbau und Projektkoordination Radverkehrskoordination Porschestraße 49 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1957E-Mail an Straßenbau und Projektkoordination"},{"content":"Als neuer Radverkehrskoordinator kümmert sich Pascal Rose seit kurzer Zeit bei der Stadt Wolfsburg zentral um alle Belange des Radverkehrs. „Nach mehr als einem Jahr der Vakanz ist es uns endlich gelungen, diese Stelle nun wieder zu besetzen. Darüber sind wir sehr froh, weil gerade das Thema Radwegeverkehr in Wolfsburg auch künftig eine zentrale Rolle spielen soll, wenn es um die Verkehrsinfrastruktur geht“, bekräftigte Stadtbaurat Kai-Uwe Hirschheide. Im Rahmen seines Studiums an der Ostfalia (Fach-)Hochschule hat sich Pascal Rose intensiv mit dem Thema Radverkehr beschäftigt. Sowohl das Praxissemester als auch die Abschlussarbeit fand in Kooperation mit der Stadt Salzgitter statt und beinhaltete verschiedene Radverkehrsthemen. „Durch die Teilnahme an den Verkehrs-Workshops der Stadtverwaltung habe ich bereits Einblicke bekommen, welche Wünsche bei den Radfahrenden in Wolfsburg bestehen. Die in diesen Veranstaltungen aufgezeigten Ideen zu prüfen und umzusetzen, wird ein erster Arbeitsschwerpunkt sein“, gab Pascal Rose einen Ausblick. Erste Kontakte mit Mitgliedern des Allgemeinen Deutschen Fahrrad-Clubs (ADFC) und des Verkehrsclub Deutschland (VCD) gab es bereits. Ziel ist es, die Fahrradfreundlichkeit der Stadt weiter zu verbessern."},{"content":"Nehmen Sie das Fahrrad! Alle Sehenswürdigkeiten sind mit dem Zweirad problemlos zu erreichen. Keine Parkgebühren, keine Parkplatzsuche, keine Umwege. Einkäufe? Stellen Sie Ihr Rad zum Beispiel an der Abstellanlage an der City Galerie ab: zentraler geht’s nicht! Auch in der nördlichen Porschestraße stehen Ihnen zahlreiche Fahrradbügel zur Verfügung."},{"content":"Der neue digitale Fahrradstadtplan zeigt Ihnen sämtliche Radverkehrsanlagen im gesamten Stadtgebiet von Wolfsburg sowie Fahrradhändler*innen, Abstellanlagen und mehr. Wie Sie als Radler*in die großen Hauptverkehrsachsen meiden können? Welche Wege sich für eine Tour ins Grüne anbieten? Der Fahrradstadtplan gibt Antworten."},{"content":"Die Abstellmöglichkeiten für Fahrräder auf der Nord- und Südseite des Bahnhofs Fallersleben werden vergrößert. Dazu werden auch Überdachungen und ein weiterer Fahrradkäfig gehören. Mithilfe des Förderprogramms \"Bike & Ride Offensive\" des Bundesumweltministeriums und der Deutschen Bahn sollen vorwiegend Doppelstockparker aufgestellt werden. Diese ermöglichen eine platzeffiziente Erweiterung der vorhandenen Anlagen. Insgesamt sollen gemäß eingereichtem Förderantrag 34 Abstellplätze auf der Nordseite und 106 Abstellplätze auf der Südseite zusätzlich hinzukommen. Sämtliche Fahrradparkplätze werden unmittelbar um die Treppenaufgänge positioniert, um den Komfort einer sicheren Abstellmöglichkeit mit dem kürzesten Weg zum Bahnsteig zu kombinieren."},{"content":"Auf der Nordseite sind offen zugängliche, aber überdachte Doppelstockparker vorgesehen. Auf der Südseite wird neben den offen zugänglichen Anlagen auch eine Fahrradsammelgarage mit 24 Stellplätzen entstehen. Sie soll das sichere Abstellen von Fahrrädern auch auf dieser Seite der Bahnanlage ermöglichen. Bisher gibt es einen solchen Fahrradkäfig nur auf der Nordseite."},{"content":"Die Gesamtkosten liegen bei knapp 100.000 Euro. Im Rahmen des Förderprogramms und der Möglichkeit zur anteiligen Kofinanzierung durch den Regionalverband liegt der Eigenanteil der Stadt Wolfsburg bei etwa 7.000 Euro. Mit dieser Maßnahme soll das Fahrradparken am Bahnhof Fallersleben auch mittel- bis langfristig attraktiv und in ausreichendem Maße ausgeweitet werden. In Erwartung eines Zuwendungsbescheides soll die Maßnahme in der zweiten Jahreshälfte 2022 realisiert werden."},{"content":"\"Mit der Nationalen Klimaschutzinitiative initiiert und fördert das Bundesumweltministerium seit 2008 zahlreiche Projekte, die einen Beitrag zur Senkung der Treibhausgasemissionen leisten. Ihre Programme und Projekte decken ein breites Spektrum an Klimaschutzaktivitäten ab: Von der Entwicklung langfristiger Strategien bis hin zu konkreten Hilfestellungen und investiven Fördermaßnahmen. Diese Vielfalt ist Garant für gute Ideen. Die Nationale Klimaschutzinitiative trägt zu einer Verankerung des Klimaschutzes vor Ort bei. Von ihr profitieren Verbraucher*innen ebenso wie Unternehmen, Kommunen oder Bildungseinrichtungen.\""},{"content":"In seiner Sitzung am 04.05.2016 hat der Rat der Stadt Wolfsburg das Leitbild Radverkehr beschlossen, und somit die Zielsetzung für die Zukunft des Radverkehrs in Wolfsburg festgelegt."},{"content":"Im Oktober 2019 hat der Rat der Stadt Wolfsburg erstmals ein Hauptroutennetz für den Radverkehr beschlossen. Der Arbeitskreis Radverkehr hatte dieses zusammen mit einem beauftragten Planungsbüro entwickelt. Dabei wurden Qualitätskriterien festgelegt, die für die Hauptrouten gelten sollen (Breite, Verkehrsführung, Oberflächen, etcetera)."},{"content":"Gegenwärtig entwickelt der Arbeitskreis Radverkehr ein ergänzendes Nebenroutennetz. Während das Hauptroutennetz für den Alltags- und Berufsradverkehr von Bedeutung ist, richtet sich das Nebenroutennetz an den Freizeitradverkehr und bietet alternative Führungen zu den Hauptrouten."},{"content":"Aufbauend auf dem Haupt- und Nebenradroutennetz soll ein gesamtstädtisches Radverkehrskonzept entwickelt werden, das aus den Qualitätsstandards für die Routen einzelne Handlungsmaßnahmen zur Verbesserung der Infrastruktur ableitet."},{"content":"Der Online-Fahrradstadtplan zeigt Ihnen alle Radwege sowie alle Querungshilfen, das heißt Ampeln, Zebrastreifen und Mittelinseln. Ferner können Sie sich Bike und Ride-Anlagen, Fahrradabstellanlagen sowie Fahrradhändler und –werkstätten und natürlich die Verläufe der verschiedenen Freizeitrouten anzeigen lassen."},{"content":"Hier geht es zum Online-Fahrradstadtplan"},{"content":"Sie brauchen Inspirationen für Fahrradausflüge? In und um Wolfsburg finden Sie eine Reihe von Freizeitrouten mit verschiedenen Schwerpunktsetzungen und Längen: vom kleinen Rundweg bis hin zur ganztägigen Tour. Zu den meisten Routen gibt es auch einen Flyer mit Tourenbeschreibung, Streckenverlauf und Sehenswürdigkeiten:"},{"content":"Entwickelt vom Umweltamt der Stadt Wolfsburg spezialisiert sich diese Rundtour auf Tierbeobachtungen im Naturschutzgebiet. Mit einer Länge von maximal 6,3 Kilometer ist sie auch besonders für Kinder interessant."},{"content":"Die mit dem Libellensymbol gekennzeichnete Wanderroute durch den Stadtforst Wolfsburg wurde vom Energie- und Wasserversorger LSW entwickelt und ist auch für Radfahrer geeignet. Auf einer Länge von maximal 14 Kilometer beschäftigt sie sich mit dem Thema Wasser."},{"content":"Diese Rundtour nordöstlich von Wolfsburg hat eine Länge von bis zu 48 Kilometer. Herausgegeben vom Zweckverband Großraum Braunschweig (ZGB) stammt die Idee und Bearbeitung vom Allgemeinen Deutschen Fahrrad-Club (ADFC)."},{"content":"Die Storchenroute Wolfsburg ist eine von drei Routen, die der NABU Kreisverband Gifhorn zu diesem Thema in der Region erstellt hat. Während die Hauptroute circa 50 Kilometer lang ist, bietet die Erweiterungsrunde nach Parsau zusätzliche 25 Kilometer."},{"content":"Der Aller-Radweg reicht von Verden bis zur Allerquelle und erstreckt sich über circa 250 Kilometer. Durch Wolfsburg verläuft die Strecke auf etwa 27 Kilometer entlang der Sehenswürdigkeiten Ilkerbruch, Schloss Fallersleben, Aussichtspunkt am Klieversberg, Phaeno, Schloss Wolfsburg bis hinein in den Drömling. Unterwegs im Hauptbahnhof gelegen gibt die Tourismus-Information Auskunft und stellt Info-Material zur Verfügung."},{"content":"Der 2016 eröffnete Radrundweg führt auf 62 Kilometern entlang wichtiger Stationen aus dem Leben der Herzogin Clara von Braunschweig-Lüneburg (1521 – 1576). Zwischen Fallersleben und Gifhorn erzählen 16 Infotafeln von Fehden, Zerstörungen und Schlossbau, von Pfändungen, Mode und Bierbrauen. Viele weitere Infos finden Sie auch auf: www.allerhoheit.de."},{"content":"Die Radroute \"Velpker Schweiz\" verbindet auf einer 35 Kilometer langen, landschaftlich anspruchsvollen Rundstrecke die Orte Wolfsburg, Velpke und Oebisfelde. Das namensgebende ehemalige Steinbruchgelände mit geologisch bedeutsamen Gesteinsformationen und einer idyllischen Wasserlandschaft stellt heute ein beliebtes Ausflugsziel dar."},{"content":"Wussten Sie schon, dass Radfahrer*innen nicht alle Radwege benutzen müssen? Radfahrer*innen sind zunehmend auch auf den Straßen willkommen. Für alle Beteiligten ist dies sicher eine Gewöhnungssache, aber eine sinnvolle. Dennoch gibt es Radwege, die benutzungspflichtig sind. Auch das hat seinen Sinn, denn manchmal ist das Radfahren auf der Straße zu gefährlich."},{"content":"Radfahrer*innen sind immer wieder in der Lage andere Wege einzuschlagen als der Kraftfahrzeugverkehr. Deshalb sind besondere Wegweiser für Radfahrer*innen, die über Rad-, Feld- oder Waldwege führen, hilfreich."},{"content":"Eigentlich ist es recht einfach: Nur dort, wo bestimmte Schilder stehen, müssen Radfahrer*innen den Radweg benutzen."},{"content":"Auch der Radfahrstreifen muss benutzt werden. Sie erkennen ihn vor allem an der breiten, durchgezogenen Markierung, die ihn deutlich vom Rest der Fahrbahn und damit von allen anderen Verkehrsteilnehmer*innen trennt. Fahrrad-Piktogramme verdeutlichen dies. Kraftfahrzeuge dürfen diesen Radfahrstreifen nicht befahren, außer um dahinter liegende Parkstände zu erreichen. Auch das Parken auf dem Radfahrstreifen selbst ist verboten."},{"content":"Der Schutzstreifen findet auch in Wolfsburg zunehmend Verbreitung. So wurde entlang der Pestalozziallee und der Goethestraße auf einem Kilometer Länge fast durchgehend auf beiden Seiten das neue Angebot markiert. Auf den ersten Blick ähnlich, aber es gibt bedeutende Unterschiede zum Radfahrstreifen! Der Schutzstreifen auf der Fahrbahn ist markiert durch einen schmalen und unterbrochenen Strich. Das Fahrrad-Piktogramm deutet auch hier auf die Bestimmung für den Radfahrer hin, er ist aber nicht benutzungspflichtig. Das heißt Radfahrer*innen dürfen ihn benutzen, können aber auch (falls vorhanden) die Alternative im Seitenraum nutzen. Kraftfahrzeuge dürfen den Schutzstreifen bei Bedarf kurzzeitig (zum Beispiel zum Ausweichen) überfahren. Natürlich nur, wenn kein*e Radfahrer*in gefährdet wird."},{"content":"Ebenfalls erlaubt, aber nicht verpflichtend ist die Nutzung des Gehweges, wenn Sie das entsprechende Zusatzschild vorfinden: Hier ist zu beachten: im Gegensatz zum gemeinsamen Geh- und Radweg ist die*der Radfahrer*in untergeordnet, also nicht gleichberechtigt mit den Fußgänger*innen. Als geduldete Verkehrsteilnehmer*innen müssen Radfahrer*innen mit Schrittgeschwindigkeit fahren. Das \"Wegklingeln\" von Fußgänger*innen ist hier nicht gestattet."},{"content":"Auch in Wolfsburg gibt es nun die ersten Fahrradstraßen: in der Stresemannstraße und auf dem VW-Parkplatz West. Sie sind mit einem Schild gekennzeichnet. Sofern es kein Zusatzzeichen gibt (zum Beispiel \"Kfz-Verkehr frei\"), ist diese Straße für den Radverkehr vorgesehen. Fahrräder dürfen hier sogar nebeneinander fahren. Die Höchstgeschwindigkeit ist 30 Kilometer/Stunde."},{"content":"Radfahrende Kinder bis 8 Jahre müssen den Gehweg benutzen, zwischen 8 und 10 Jahren dürfen sie zwischen Gehweg und Radweg wählen. Sofern ein vorhandener Radweg nicht benutzungspflichtig ist, dürfen sie auch auf der Fahrbahn fahren."},{"content":"Elektrofahrräder muss man differenziert betrachten. Bei den meisten handelt es sich um Pedelecs. Sie verfügen über eine elektronische Tretunterstützung bis 25 Kilometer/Stunde. Damit gelten Pedelecs rechtlich als Fahrräder und sind auf Radwegen zugelassen. E-Bikes, die ohne Treten bis zu 25 Kilometer/Stunde erreichen, dürfen Radwege nur benutzen, wenn sie für Mofas freigegeben sind. Sogenannte S-Pedelecs (Speed-Pedelecs) erreichen mit Treten eine Höchstgeschwindigkeit von 45 Kilometer/Stunde. Somit gelten sie als Kleinkrafträder und dürfen nicht auf Radwegen fahren. Das gilt auch für sonstige E-Bikes, die auch ohne Treten 45 Kilometer/Stunde erreichen."},{"content":"Der Pfeilwegweiser steht in der Regel an größeren Kreuzungen oder Weggabelungen. Er enthält maximal zwei Ziele (meist Ortsangaben) sowie Kilometerangaben."},{"content":"Zwischenwegweiser finden sich meistens an kleineren Abzweigungen oder Weggabelungen. Sie sind quadratisch und deuten mit einem Pfeil den Routenverlauf an. Sowohl Pfeil- als auch Zwischenwegweiser können entweder an eigenen Masten angebracht sein oder an anderen befestigt sein, zum Beispiel an Lichtmasten, Verkehrszeichen, Straßennamen, etcetera."},{"content":"Entlang bestimmter Routen (beispielsweise Allerradweg) sind unterhalb der Pfeilwegweiser kleine quadratische Logos eingeschoben. Sie helfen bei der schnellen Orientierung."},{"content":"Vom Rad auf Bus und Bahn umsteigen? Benötigt Ihr Fahrrad eine Reparatur oder sind Sie auf der Suche nach einem neuen Drahtesel? Alle Infos dazu finden Sie hier."},{"content":"An den beiden Bahnhöfen sowie einigen Bushaltestellen können Sie Ihr Fahrrad abstellen und so bequem auf die anderen Verkehrsmittel umsteigen."},{"content":"Sie haben außerdem die Möglichkeit, Ihr Fahrrad in die Busse und Regionalbahnen innerhalb des Verbundtarifes Region Braunschweig (VRB) mitzunehmen. Dafür ist eine Fahrradkarte zu lösen. Die einzelnen Bedingungen entnehmen Sie bitte den Tarifbestimmungen des VRB."},{"content":"Im Wolfsburger Stadtgebiet finden Sie folgende Fahrradhändler*innen beziehungsweise Werkstätten (alphabetisch sortiert):"},{"content":"Amtsstraße 2 38448 Wolfsburg Telefon: 05363 74447E-Mail an Bike Niess"},{"content":"Rothenfelder Straße 21/21a 38440 Wolfsburg Telefon: 05361 376837-0E-Mail E-Bike Kasten"},{"content":"Heinrich-Nordhoff-Straße 119 38440 Wolfsburg Telefon: 05361 2041476E-Mail an e-Bike Store"},{"content":"Wolfsburger Landstraße 4 38442 Wolfsburg Telefon: 05362 501971"},{"content":"Breslauer Straße 35 38440 Wolfsburg Telefon: 05361 31023E-Mail an velopoint fahrrad"},{"content":"Kleiststraße 5 38440 Wolfsburg Telefon: 05361 14064E-Mail an Zweirad Schael"},{"content":"Friedrich-Ebert-Straße 29 38440 Wolfsburg Telefon: 05361 16399E-Mail an Zweirad Wichmann"},{"content":"Stadt Wolfsburg Straßenbau und Projektkoordination Radverkehrskoordination Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1957E-Mail an Straßenbau und Projektkoordination"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Radfahren in Wolfsburg",""]}
