{"links":{"de-DE":"https://www.wolfsburg.de/mobilitaetverkehr/verkehrsplanung"},"headers":["Verkehrsplanung",""],"keywords":["Verkehrsplanung","Ampelschaltung","Verkehr"],"blocks":[{"content":"Der Verkehr in der Stadt Wolfsburg hat in den letzten Jahren wesentlich stärker zugenommen als dies in Anlehnung an den bundesweiten Trend zu erwarten war."},{"content":"Ausschlaggebend für die Verkehrszunahme ist zum einen die zunehmende Anzahl von Arbeitsplätzen im Stadtgebiet (20.000 neue Arbeitsplätze in den letzten 10 Jahren) sowie die zunehmende innerstädtische Verdichtung hinsichtlich Wohnen, Gewerbe- und Dienstleistungsentwicklung."},{"content":"Um den wachsenden Pendlerzahlen Herr zu werden, arbeitet die Stadt Wolfsburg auf vielen Ebenen. Zum einen soll der motorisierte Individualverkehr möglichst ungehindert fließen können, andererseits sollen möglichst viele Verkehrsteilnehmer auf andere Verkehrsmittel wie Bus, Bahn oder Fahrrad umsteigen. Daher ergeben sich folgende Arbeitsschwerpunkte, die untersucht und einer Prüfung unterzogen werden müssen:"},{"content":"Optimierung des Verkehrsflusses zum und vom VW-Werk durch alternative Verkehrsführungen und VerkehrslenkungMöglicher Neu- und Ausbau von VerkehrsverbindungenVerkehrsuntersuchungen im Zusammenhang mit neuen Bau- und GewerbegebietenSchaffung von Park&Ride-Parkplätzen am Rande des Stadtgebietes"},{"content":"Maßnahmen zur Steigerung der Attraktivität und AkzeptanzAnbindung neuer Bau- und GewerbegebieteFührung einer „Alternativen Grünen Route“ (z.T. eigenständige Führung abseits des motorisierten Individualverkehrs) zur Verknüpfung der Ortsteile mit der Innenstadt und dem VW-WerkUmsetzung eines neuen Busliniennetzes im Herbst 2014Schaffung von Standards für den ÖPNV (Bedienhäufigkeit, Erschließungsradien, Verkehrszeiten, Aufbau des Liniennetzes, Taktmodelle, Haltestellenstandards, Fahrzeugstandard)"},{"content":"Die Stadt Wolfsburg setzt sich zudem für den Weiterbau der A 39 nach Norden und die 2022 begonnene Verlegung eines zweiten Bahngleises zwischen Braunschweig und Wolfsburg, der so genannten Weddeler Schleife, ein."},{"content":"Copyright 2025 Wolfsburg"}]}
