{"headers":["Grüner Faden","Fahrrad-Dankstelle wieder da!",""],"blocks":[{"breadcrumbs":["Welche Vision zur urbanen Mobilität verfolgt die Stadt?"],"content":"Um die sich verändernden Arbeits-, Lebens-, und Mobilitätsbedürfnisse der Menschen zu berücksichtigen und die Digitalisierung ziel- und bedarfsgerecht zu nutzen, benötigt Wolfsburg als junge und dynamische Stadt eine moderne Mobilitätsstrategie – quasi als \"Grüner Faden\". Die Vision ist, den Mix der verschiedenen Verkehrsmittel in Richtung einer stadt-, umwelt- und sozialverträglichen Mobilität mit hoher Angebotsvielfalt und der bedarfsgerechten Einbeziehung digitaler Lösungen zu verändern."},{"breadcrumbs":["Welche Vision zur urbanen Mobilität verfolgt die Stadt?"],"content":"Im Oktober 2020 wurde im Rat der Stadt Wolfsburg der Weg dafür bereitet, den Strategieansatz \"von der autogeprägten Stadt zur Mobilitätsstadt mit einem starken Umweltverbund\" in die Realität umzusetzen."},{"content":"Erhöhung des Anteils des Radverkehrs bei der Verkehrsmittelnutzung von 13% auf 15% in der Gesamtstadt sowie von 18% auf 25% in der InnenstadtVerbessern der Sicherheit von Fahrradfahrer*innenWeiterentwickeln des Radverkehrsnetzes (Routen) auch abseits von HauptverkehrsstraßenVerbessern der Infrastruktur für den Fahrradverkehr","breadcrumbs":["Fahr Fahrrad – komfortabel, schnell und sicher"]},{"breadcrumbs":["Attraktive, kurze Wege – die Stadt zu Fuß neu entdecken"],"content":"Verbessern, Aufwerten und attraktives Gestalten von öffentlichen Räumen zur Aufenthaltsqualität für Fußgänger*innenZusammenhängendes Fußwegenetz Verbessern der Sicherheit von Fußgänger*innen gegenüber dem motorisierten Verkehr und gegenüber Fahrradfahrer*innen"},{"breadcrumbs":["Bus & Bahn – ein Angebot, das begeistert"],"content":"Stärkere Verlagerung des motorisierten Individualverkehrs auf den öffentlichen Straßen- und Schienenverkehr Verbessern der Anbindung der Stadtteile untereinander und an das Umland (inklusive Park and Ride und Bike and Ride in Wolfsburg und in der Region) Beschleunigung des öffentlichen Personennahverkehrs (ÖPNV) Attraktivierung durch einfache, moderne Tarif- und Bezahlangebote sowie digitale Ergänzungsangebote in den VerkehrsmittelnVerbessern der Barrierefreiheit im ÖPNV durch Berücksichtigen der Belange von Fußgänger*innen, insbesondere von älteren Menschen, behinderten Personen sowie von Menschen mit Kindern"},{"content":"Digitalisierung der Verkehrssysteme im Sinne von Vernetzen, Automatisieren und Kooperieren zur Stärkung von diversifizierten MobilitätsangebotenVerkehrsflussoptimierung und intelligente VerkehrssteuerungNeue Mobilitätsangebote etablieren und Nutzungsanreize mit Hilfe digitaler Angebote schaffenFörderung von Sharing-Angeboten (Rad, Auto, weitere) und Entwicklung innovativer Konzepte (Ride Sharing, Pooling, weitere)","breadcrumbs":["Digitalisierung der Verkehrssysteme – clever unterwegs"]},{"breadcrumbs":["Wirtschaftsverkehr – stadtverträglich fahren & effizient liefern"],"content":"Effizienter, umweltfreundlicher und stadtverträglicher Wirtschafts-, Güter- und PersonenwirtschaftsverkehrEinführung von Verkehrsleit- und Parkleitsystemen für den WirtschaftsverkehrPrüfen und Fördern von alternativen TransportsystemenOrdnung des Lieferverkehrs und Förderung einer stadtverträglichen Logistik in sensiblen städtebaulichen Bereichen (Innenstadt, Stadtteilzentren)Stadtverträglich abwickeln, ohne funktional einzuschränken"},{"breadcrumbs":["Kfz-Verkehr – notwendiger Bestandteil, aber elektrisch unterstützt"],"content":"Förderung alternativer Antriebstechnologien Verkehrswege funktional ausgestaltenKapazität des Straßenverkehrsnetzes für den Kfz-Verkehr von der künftigen Stadtentwicklung weiter entkoppelnMinderung der Spitzenbelastungen auf den HauptverkehrsachsenStärken von Mobilitätsketten und des Mobilitätsmixes Umfassendes und besseres Verknüpfen aller Verkehrsmittel des Umweltverbundes bis auf Stadtteilebene"},{"breadcrumbs":["Aktion \"Mit dem Rad zur Schule\""],"content":"Mitteilung vom 28.06.2021"},{"content":"Ab heute, 28.06.2021, startet die Fahrrad-Dankstelle wieder. Mitarbeitende überreichen den Schüler*innen, die mit dem Fahrrad an der Schule eintreffen, direkt am Fahrradstand der jeweiligen Schule einen abgepackten, gesunden Snack oder ein Getränk.","breadcrumbs":["Aktion \"Mit dem Rad zur Schule\""]},{"breadcrumbs":["Was bringt eine Mobilitätsstrategie?"],"content":"Der Mobilitätsentwicklung in Wolfsburg langfristig eine Zielrichtung gebenEine abgestimmte Entscheidungsgrundlage für künftige Beschlüsse liefernSchwerpunktsetzungen in der Mobilitäts- und Verkehrsentwicklung bietenEine Erfolgskontrolle der Ziele durch eine kontinuierliche Fortschreitung gewährleisten"},{"content":"In der Mobilitätsstrategie werden Ziele für die kommenden Jahre entwickelt, evaluiert, angepasst und fortgeschrieben.","breadcrumbs":["Was bringt eine Mobilitätsstrategie?"]},{"content":"Die Ziele sollen Verwaltung und Politik einen Rahmen für künftige Planungs- und Finanzierungsentscheidungen liefern und politische Schwerpunktsetzungen ermöglichen. Im Umgang mit Zielkonflikten soll die Mobilitätsstrategie auch der gesellschaftlichen Konsensfindung dienen. Bereits vorhandene Ansätze, Konzepte und Strategien werden berücksichtigt.","breadcrumbs":["Was bringt eine Mobilitätsstrategie?"]},{"content":"Auf neue und dynamische Entwicklungen und die sich verändernden Mobilitätsbedürfnisse der Bevölkerung soll die Strategie flexibel reagieren können. Daher hat sich die Stadt bewusst für eine Strategie und keinen Verkehrsentwicklungs- oder Gesamtverkehrsplan mit eher langfristigen Perspektiven, einem umfassenden Erarbeitungsprozess und statischen Ergebnissen entschieden.","breadcrumbs":["Was bringt eine Mobilitätsstrategie?"]},{"content":"In Workshops mit Vertreter*innen von Verwaltung, Politik, Wirtschaft, Regionalplanungsebene sowie Verbänden wurde die methodische Vorgehensweise abgestimmt. Gemeinsam wurden die Ziele und Kernaussagen der Strategie erarbeitet und über Schwerpunktthemen und Projekte gesprochen. Darauf aufbauend enthält die Strategie sogenannte Schlüsselthemen. Diese setzen bewusst Schwerpunkte, die wesentlich zur Zielerreichung beitragen. Dazu können beispielsweise Verkehrs- und Mobilitätskonzepte zählen, die eigens für Neubaugebiete entwickelt werden. Darunter ordnen sich konkrete Projekte. Die Mobilitätsstrategie ist im Oktober 2020 im Rat der Stadt Wolfsburg beschlossen worden.","breadcrumbs":["Mobilitätsstrategie \"Grüner Faden\" – von der ersten Idee zum Entwurf"]},{"content":"\"Wir alle wollen ungestört unsere Wege zurücklegen. Wir wollen pünktlich und entspannt zu Terminen kommen. Dazu brauchen wir einerseits die richtige Infrastruktur, andererseits aber auch Rücksichtnahme, damit wir uns nicht gegenseitig stören. Für ersteres kann die öffentliche Hand einen wesentlichen Beitrag leisten. Für letzteres braucht es das Mitwirken aller Verkehrsteilnehmer*innen.\" Stadtbaurat Kai-Uwe Hirschheide","breadcrumbs":["Motivation der Wolfsburger*innen"]},{"breadcrumbs":["Motivation der Wolfsburger*innen"],"content":"Um ein Bewusstsein in der Stadtgesellschaft dafür zu schaffen, hat die Stadt Mitte August 2020 verschiedene Aktionen gestartet: So wurden in der Fußgängerzone grüne Schirme aufgehängt, ein grüner Teppich unter anderem vor dem Hauptbahnhof ausgerollt und markante Gebäude wie das Schloss, das phaeno, die Autostadt und das Planetarium grün angestrahlt. Auch ein Bus der Wolfsburger Verkehrs GmbH (WVG) wirbt für den \"Grünen Faden\"."},{"content":"In der Task Force Verkehr entwickeln die Partner*innen Volkswagen, Volkswagen Betriebsrat, Autostadt, Wolfsburg AG und Stadt Wolfsburg aufeinander abgestimmte Konzepte, die den Verkehrsfluss in Wolfsburg dauerhaft verbessern. Auf Initiative des damaligen Personalvorstands Dr. Horst Neumann, des Gesamtbetriebsratsvorsitzenden Bernd Osterloh und des damaligen Oberbürgermeisters Klaus Mohrs wurde im Februar 2012 die TaskForce Verkehr eingesetzt. Regelmäßig treffen sich Vertreter*innen der einzelnen Abteilungen und Partner*innen, um geeignete Verkehrsmaßnahmen zu identifizieren und zu planen. Diese gilt es, mit den Schlüsselthemen und Projekten der Mobilitätsstrategie \"Grüner Faden\" eng zu verzahnen.","breadcrumbs":["Die Arbeit der TaskForce Verkehr"]},{"content":"Nicht nur Wolfsburg denkt grün. Auch der Regionalverband Großraum Braunschweig zielt mit seinem Mobilitätsmanagement auf ein klimafreundlicheres Nutzungsverhalten der Verkehrsteilnehmer*innen.","breadcrumbs":["Mobil in der Region"]},{"content":"Mobil zu sein heißt, Möglichkeiten mit Bus, Bahn, zu Fuß, Fahrrad oder Auto zu erkennen und zu nutzen. Für jede Lebensphase möchte der Regionalverband Möglichkeiten in der Mobilität aufzuzeigen. In Wolfsburg leben und arbeiten und in Braunschweig Sushi essen, alle Menschen sind unterwegs. Es gibt unendlich viele Beispiele, wie Lebensqualität und Mobilität, Hand in Hand gehen. Gemeinsam mit den Kommunen und den Gemeinden sollen Ideen entwickelt und umgesetzt werden.","breadcrumbs":["Mobil in der Region"]},{"content":"Trendindikatoren geben Aufschluss darüber, wie sich die Verkehrs- und Mobilitätssituation aktuell in Wolfsburg darstellt. Gemessen wurden zum Beispiel die Unfallzahlen, welchen Anteil welches Verkehrsmittel hat, Modal Split genannt, die Erreichbarkeit der Innenstadt, etc.","breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"]},{"breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"],"content":"Rund 60 Prozent der Wege wurden bei der letzten großen Haushaltsbefragung in Wolfsburg 2010 mit dem Auto zurückgelegt, 20 Prozent mit dem Bus, 13 Prozent mit dem Fahrrad und 7 Prozent zu Fuß. 91 Prozent der Einpendler*innen aus dem Großraum Braunschweig nutzen für den Arbeitsweg das eigene Auto (motorisierter Individualverkehr), 7 Prozent den öffentlichen Personennahverkehr und 2 Prozent kommen mit dem Fahrrad. 2021 soll der Modal Split der Wolfsburger*innen erneut erhoben werden."},{"breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"],"content":"Parallel zur steigenden Zahl an Beschäftigten in Wolfsburg ist auch die Zahl der Einpendler*innen gestiegen – zwischen 2000 und 2016 um 21 Prozent. 2019 pendelten täglich ca. 78.700 Beschäftigte nach Wolfsburg ein, während nur ca. 9.000 Beschäftigte auspendelten. Am häufigsten pendelten die Beschäftigten aus den Landkreisen Gifhorn, Helmstedt und der Stadt Braunschweig nach Wolfsburg. Insgesamt stammen etwa 62.000 Einpendler*innen aus Niedersachsen, ca. 9.200 aus Sachsen-Anhalt und rund 1.100 aus Berlin."},{"content":"… mit dem motorisierten Individualverkehr","breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"]},{"content":"Der Kraftfahrzeugbestand in Wolfsburg ist innerhalb von zehn Jahren (2008 bis 2018) um 28 Prozent gestiegen. Davon sind aktuell in Wolfsburg etwa 140.510 PKW zugelassen, mehr als die Stadt Einwohner*innen hat. Nicht alle hier zugelassenen Autos fahren auch hier. In Wolfsburg liegt die Anzahl an PKWs pro Kopf laut Mobilitätsuntersuchung Großraum Braunschweig aus dem Jahr 2010 bei 0,5. Pro Tag ist ein*e Wolfsburger*in durchschnittlich 85 Minuten unterwegs, davon 45 Minuten im PKW. Das Wolfsburger Straßennetz besitzt eine Gesamtlänge von 667 km. Vergleicht man die räumliche und zeitliche Entfernung im Straßenverkehr, wird deutlich, dass alle Ortsteile innerhalb von 20 Minuten erreicht werden können. Allerdings kommt es vor allem zu den Hauptverkehrszeiten zu Überlastungen im Straßennetz und dadurch bedingten zeitlichen Verzögerungen.","breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"]},{"breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"],"content":"… mit dem ÖPNV"},{"content":"Der Anteil der Wege, die in Wolfsburg mit dem ÖPNV zurückgelegt werden, liegt bei 7 Prozent – das entspricht in Deutschland der Nutzung des ÖPNV im ländlichen Raum. Die jährliche Fahrleistung in Kilometern im Liniennetz der WVG ist zwischen 2010 und 2015 gestiegen, seitdem allerdings tendenziell leicht rückläufig. Die Zahl der Fahrgäste ist im gleichen Zeitraum gestiegen. Durch den sternförmigen Aufbau des Liniennetzes wird die Erreichbarkeit der Innenstadt aus allen Ortsteilen gewährleistet. Je nach Ortsteil benötigt man bis zu 40 Minuten. Allerdings sind manche Ortsteile durch fehlende Direktverbindungen schlechter angebunden als andere. Und es gibt Defizite in den Tagesrandzeiten. Künftige Maßnahmen im ÖPNV werden u.a. hier ansetzen.","breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"]},{"breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"],"content":"… mit dem Fahrrad"},{"content":"Die Länge des Fahrradstraßennetzes in Wolfsburg beträgt insgesamt 287 Kilometer (2019). Innerhalb von 30 Minuten können mit dem Fahrrad vom Zentrum aus nahezu alle Ortsteile erreicht werden. Die Wolfsburger*innen besitzen durchschnittlich pro Kopf 0,9 Fahrräder.","breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"]},{"breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"],"content":"Abbildung 3: Exemplarische räumliche und zeitliche Entfernung im Radverkehr in Wolfsburg."},{"breadcrumbs":["Aktuelle Verkehrs- und Mobilitätssituation in Wolfsburg"],"content":"Trotz des gestiegenen Verkehrsaufkommens in den vergangenen Jahren ist im Zeitraum zwischen 2014 und 2019 die Anzahl der Straßenverkehrsunfälle im motorisierten Verkehr insgesamt rückläufig. Wurden 2014 noch insgesamt 3.742 Unfälle erfasst, waren es 2019 nur noch 2.714 Unfälle. Im gleichen Zeitraum gab es insgesamt 827 Verkehrsunfälle, an denen Radfahrer*innen beteiligt waren. Nach einem leichten Rückgang 2017, stieg deren Zahl 2018 wieder an. Die Sicherheit im Fußverkehr hat sich nach einem leichten Anstieg der Unfälle mit Fußgänger*innen zwischen 2015 und 2017 zuletzt wieder verbessert. Tendenziell gab es zwischen 2014 und 2019 einen leichten Rückgang."},{"content":"Um die sich verändernden Arbeits-, Lebens-, und Mobilitätsbedürfnisse der Menschen zu berücksichtigen und die Digitalisierung ziel- und bedarfsgerecht zu nutzen, benötigt Wolfsburg als junge und dynamische Stadt eine moderne Mobilitätsstrategie – quasi als \"Grüner Faden\". Die Vision ist, den Mix der verschiedenen Verkehrsmittel in Richtung einer stadt-, umwelt- und sozialverträglichen Mobilität mit hoher Angebotsvielfalt und der bedarfsgerechten Einbeziehung digitaler Lösungen zu verändern."},{"content":"Im Oktober 2020 wurde im Rat der Stadt Wolfsburg der Weg dafür bereitet, den Strategieansatz \"von der autogeprägten Stadt zur Mobilitätsstadt mit einem starken Umweltverbund\" in die Realität umzusetzen."},{"content":"Erhöhung des Anteils des Radverkehrs bei der Verkehrsmittelnutzung von 13% auf 15% in der Gesamtstadt sowie von 18% auf 25% in der InnenstadtVerbessern der Sicherheit von Fahrradfahrer*innenWeiterentwickeln des Radverkehrsnetzes (Routen) auch abseits von HauptverkehrsstraßenVerbessern der Infrastruktur für den Fahrradverkehr"},{"content":"Verbessern, Aufwerten und attraktives Gestalten von öffentlichen Räumen zur Aufenthaltsqualität für Fußgänger*innenZusammenhängendes Fußwegenetz Verbessern der Sicherheit von Fußgänger*innen gegenüber dem motorisierten Verkehr und gegenüber Fahrradfahrer*innen"},{"content":"Stärkere Verlagerung des motorisierten Individualverkehrs auf den öffentlichen Straßen- und Schienenverkehr Verbessern der Anbindung der Stadtteile untereinander und an das Umland (inklusive Park and Ride und Bike and Ride in Wolfsburg und in der Region) Beschleunigung des öffentlichen Personennahverkehrs (ÖPNV) Attraktivierung durch einfache, moderne Tarif- und Bezahlangebote sowie digitale Ergänzungsangebote in den VerkehrsmittelnVerbessern der Barrierefreiheit im ÖPNV durch Berücksichtigen der Belange von Fußgänger*innen, insbesondere von älteren Menschen, behinderten Personen sowie von Menschen mit Kindern"},{"content":"Digitalisierung der Verkehrssysteme im Sinne von Vernetzen, Automatisieren und Kooperieren zur Stärkung von diversifizierten MobilitätsangebotenVerkehrsflussoptimierung und intelligente VerkehrssteuerungNeue Mobilitätsangebote etablieren und Nutzungsanreize mit Hilfe digitaler Angebote schaffenFörderung von Sharing-Angeboten (Rad, Auto, weitere) und Entwicklung innovativer Konzepte (Ride Sharing, Pooling, weitere)"},{"content":"Effizienter, umweltfreundlicher und stadtverträglicher Wirtschafts-, Güter- und PersonenwirtschaftsverkehrEinführung von Verkehrsleit- und Parkleitsystemen für den WirtschaftsverkehrPrüfen und Fördern von alternativen TransportsystemenOrdnung des Lieferverkehrs und Förderung einer stadtverträglichen Logistik in sensiblen städtebaulichen Bereichen (Innenstadt, Stadtteilzentren)Stadtverträglich abwickeln, ohne funktional einzuschränken"},{"content":"Förderung alternativer Antriebstechnologien Verkehrswege funktional ausgestaltenKapazität des Straßenverkehrsnetzes für den Kfz-Verkehr von der künftigen Stadtentwicklung weiter entkoppelnMinderung der Spitzenbelastungen auf den HauptverkehrsachsenStärken von Mobilitätsketten und des Mobilitätsmixes Umfassendes und besseres Verknüpfen aller Verkehrsmittel des Umweltverbundes bis auf Stadtteilebene"},{"content":"Mitteilung vom 28.06.2021"},{"content":"Ab heute, 28.06.2021, startet die Fahrrad-Dankstelle wieder. Mitarbeitende überreichen den Schüler*innen, die mit dem Fahrrad an der Schule eintreffen, direkt am Fahrradstand der jeweiligen Schule einen abgepackten, gesunden Snack oder ein Getränk."},{"content":"Der Mobilitätsentwicklung in Wolfsburg langfristig eine Zielrichtung gebenEine abgestimmte Entscheidungsgrundlage für künftige Beschlüsse liefernSchwerpunktsetzungen in der Mobilitäts- und Verkehrsentwicklung bietenEine Erfolgskontrolle der Ziele durch eine kontinuierliche Fortschreitung gewährleisten"},{"content":"In der Mobilitätsstrategie werden Ziele für die kommenden Jahre entwickelt, evaluiert, angepasst und fortgeschrieben."},{"content":"Die Ziele sollen Verwaltung und Politik einen Rahmen für künftige Planungs- und Finanzierungsentscheidungen liefern und politische Schwerpunktsetzungen ermöglichen. Im Umgang mit Zielkonflikten soll die Mobilitätsstrategie auch der gesellschaftlichen Konsensfindung dienen. Bereits vorhandene Ansätze, Konzepte und Strategien werden berücksichtigt."},{"content":"Auf neue und dynamische Entwicklungen und die sich verändernden Mobilitätsbedürfnisse der Bevölkerung soll die Strategie flexibel reagieren können. Daher hat sich die Stadt bewusst für eine Strategie und keinen Verkehrsentwicklungs- oder Gesamtverkehrsplan mit eher langfristigen Perspektiven, einem umfassenden Erarbeitungsprozess und statischen Ergebnissen entschieden."},{"content":"In Workshops mit Vertreter*innen von Verwaltung, Politik, Wirtschaft, Regionalplanungsebene sowie Verbänden wurde die methodische Vorgehensweise abgestimmt. Gemeinsam wurden die Ziele und Kernaussagen der Strategie erarbeitet und über Schwerpunktthemen und Projekte gesprochen. Darauf aufbauend enthält die Strategie sogenannte Schlüsselthemen. Diese setzen bewusst Schwerpunkte, die wesentlich zur Zielerreichung beitragen. Dazu können beispielsweise Verkehrs- und Mobilitätskonzepte zählen, die eigens für Neubaugebiete entwickelt werden. Darunter ordnen sich konkrete Projekte. Die Mobilitätsstrategie ist im Oktober 2020 im Rat der Stadt Wolfsburg beschlossen worden."},{"content":"\"Wir alle wollen ungestört unsere Wege zurücklegen. Wir wollen pünktlich und entspannt zu Terminen kommen. Dazu brauchen wir einerseits die richtige Infrastruktur, andererseits aber auch Rücksichtnahme, damit wir uns nicht gegenseitig stören. Für ersteres kann die öffentliche Hand einen wesentlichen Beitrag leisten. Für letzteres braucht es das Mitwirken aller Verkehrsteilnehmer*innen.\" Stadtbaurat Kai-Uwe Hirschheide"},{"content":"Um ein Bewusstsein in der Stadtgesellschaft dafür zu schaffen, hat die Stadt Mitte August 2020 verschiedene Aktionen gestartet: So wurden in der Fußgängerzone grüne Schirme aufgehängt, ein grüner Teppich unter anderem vor dem Hauptbahnhof ausgerollt und markante Gebäude wie das Schloss, das phaeno, die Autostadt und das Planetarium grün angestrahlt. Auch ein Bus der Wolfsburger Verkehrs GmbH (WVG) wirbt für den \"Grünen Faden\"."},{"content":"In der Task Force Verkehr entwickeln die Partner*innen Volkswagen, Volkswagen Betriebsrat, Autostadt, Wolfsburg AG und Stadt Wolfsburg aufeinander abgestimmte Konzepte, die den Verkehrsfluss in Wolfsburg dauerhaft verbessern. Auf Initiative des damaligen Personalvorstands Dr. Horst Neumann, des Gesamtbetriebsratsvorsitzenden Bernd Osterloh und des damaligen Oberbürgermeisters Klaus Mohrs wurde im Februar 2012 die TaskForce Verkehr eingesetzt. Regelmäßig treffen sich Vertreter*innen der einzelnen Abteilungen und Partner*innen, um geeignete Verkehrsmaßnahmen zu identifizieren und zu planen. Diese gilt es, mit den Schlüsselthemen und Projekten der Mobilitätsstrategie \"Grüner Faden\" eng zu verzahnen."},{"content":"Nicht nur Wolfsburg denkt grün. Auch der Regionalverband Großraum Braunschweig zielt mit seinem Mobilitätsmanagement auf ein klimafreundlicheres Nutzungsverhalten der Verkehrsteilnehmer*innen."},{"content":"Mobil zu sein heißt, Möglichkeiten mit Bus, Bahn, zu Fuß, Fahrrad oder Auto zu erkennen und zu nutzen. Für jede Lebensphase möchte der Regionalverband Möglichkeiten in der Mobilität aufzuzeigen. In Wolfsburg leben und arbeiten und in Braunschweig Sushi essen, alle Menschen sind unterwegs. Es gibt unendlich viele Beispiele, wie Lebensqualität und Mobilität, Hand in Hand gehen. Gemeinsam mit den Kommunen und den Gemeinden sollen Ideen entwickelt und umgesetzt werden."},{"content":"Trendindikatoren geben Aufschluss darüber, wie sich die Verkehrs- und Mobilitätssituation aktuell in Wolfsburg darstellt. Gemessen wurden zum Beispiel die Unfallzahlen, welchen Anteil welches Verkehrsmittel hat, Modal Split genannt, die Erreichbarkeit der Innenstadt, etc."},{"content":"Rund 60 Prozent der Wege wurden bei der letzten großen Haushaltsbefragung in Wolfsburg 2010 mit dem Auto zurückgelegt, 20 Prozent mit dem Bus, 13 Prozent mit dem Fahrrad und 7 Prozent zu Fuß. 91 Prozent der Einpendler*innen aus dem Großraum Braunschweig nutzen für den Arbeitsweg das eigene Auto (motorisierter Individualverkehr), 7 Prozent den öffentlichen Personennahverkehr und 2 Prozent kommen mit dem Fahrrad. 2021 soll der Modal Split der Wolfsburger*innen erneut erhoben werden."},{"content":"Parallel zur steigenden Zahl an Beschäftigten in Wolfsburg ist auch die Zahl der Einpendler*innen gestiegen – zwischen 2000 und 2016 um 21 Prozent. 2019 pendelten täglich ca. 78.700 Beschäftigte nach Wolfsburg ein, während nur ca. 9.000 Beschäftigte auspendelten. Am häufigsten pendelten die Beschäftigten aus den Landkreisen Gifhorn, Helmstedt und der Stadt Braunschweig nach Wolfsburg. Insgesamt stammen etwa 62.000 Einpendler*innen aus Niedersachsen, ca. 9.200 aus Sachsen-Anhalt und rund 1.100 aus Berlin."},{"content":"… mit dem motorisierten Individualverkehr"},{"content":"Der Kraftfahrzeugbestand in Wolfsburg ist innerhalb von zehn Jahren (2008 bis 2018) um 28 Prozent gestiegen. Davon sind aktuell in Wolfsburg etwa 140.510 PKW zugelassen, mehr als die Stadt Einwohner*innen hat. Nicht alle hier zugelassenen Autos fahren auch hier. In Wolfsburg liegt die Anzahl an PKWs pro Kopf laut Mobilitätsuntersuchung Großraum Braunschweig aus dem Jahr 2010 bei 0,5. Pro Tag ist ein*e Wolfsburger*in durchschnittlich 85 Minuten unterwegs, davon 45 Minuten im PKW. Das Wolfsburger Straßennetz besitzt eine Gesamtlänge von 667 km. Vergleicht man die räumliche und zeitliche Entfernung im Straßenverkehr, wird deutlich, dass alle Ortsteile innerhalb von 20 Minuten erreicht werden können. Allerdings kommt es vor allem zu den Hauptverkehrszeiten zu Überlastungen im Straßennetz und dadurch bedingten zeitlichen Verzögerungen."},{"content":"… mit dem ÖPNV"},{"content":"Der Anteil der Wege, die in Wolfsburg mit dem ÖPNV zurückgelegt werden, liegt bei 7 Prozent – das entspricht in Deutschland der Nutzung des ÖPNV im ländlichen Raum. Die jährliche Fahrleistung in Kilometern im Liniennetz der WVG ist zwischen 2010 und 2015 gestiegen, seitdem allerdings tendenziell leicht rückläufig. Die Zahl der Fahrgäste ist im gleichen Zeitraum gestiegen. Durch den sternförmigen Aufbau des Liniennetzes wird die Erreichbarkeit der Innenstadt aus allen Ortsteilen gewährleistet. Je nach Ortsteil benötigt man bis zu 40 Minuten. Allerdings sind manche Ortsteile durch fehlende Direktverbindungen schlechter angebunden als andere. Und es gibt Defizite in den Tagesrandzeiten. Künftige Maßnahmen im ÖPNV werden u.a. hier ansetzen."},{"content":"… mit dem Fahrrad"},{"content":"Die Länge des Fahrradstraßennetzes in Wolfsburg beträgt insgesamt 287 Kilometer (2019). Innerhalb von 30 Minuten können mit dem Fahrrad vom Zentrum aus nahezu alle Ortsteile erreicht werden. Die Wolfsburger*innen besitzen durchschnittlich pro Kopf 0,9 Fahrräder."},{"content":"Abbildung 3: Exemplarische räumliche und zeitliche Entfernung im Radverkehr in Wolfsburg."},{"content":"Trotz des gestiegenen Verkehrsaufkommens in den vergangenen Jahren ist im Zeitraum zwischen 2014 und 2019 die Anzahl der Straßenverkehrsunfälle im motorisierten Verkehr insgesamt rückläufig. Wurden 2014 noch insgesamt 3.742 Unfälle erfasst, waren es 2019 nur noch 2.714 Unfälle. Im gleichen Zeitraum gab es insgesamt 827 Verkehrsunfälle, an denen Radfahrer*innen beteiligt waren. Nach einem leichten Rückgang 2017, stieg deren Zahl 2018 wieder an. Die Sicherheit im Fußverkehr hat sich nach einem leichten Anstieg der Unfälle mit Fußgänger*innen zwischen 2015 und 2017 zuletzt wieder verbessert. Tendenziell gab es zwischen 2014 und 2019 einen leichten Rückgang."},{"content":"Grüne Natur-Luftballons"},{"content":"Grüne Regenschirme am Glasdach"},{"content":"Plakatwerbung"},{"content":"Grüne Fahrräder an verschiedenen Orten"},{"content":"Grüne Fahrradklingel"},{"content":"Grüner Teppich"},{"content":"Bus im Kampagnendesign \"Grüner Faden\""},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["grüner Faden,Mobilitätsstrategie,Mobilitätsbedürfnisse,Fahr Fahrrad,Stadt zu Fuß entdecken,Bus und Bahn,Bus und Eisenbahn,Wirtschaftsverkehr,Kfz-Verkehr,Digitalisierung,gruener Faden,Fußverkehr,Fahrradfahrer,ÖPNV,gruner Faden,Mobilitaetsstrategie,Elektromobilität,"],"links":{"de-DE":"https://www.wolfsburg.de/mobilitaetverkehr/gruenerfaden"}}
