{"blocks":[{"breadcrumbs":["Rechtliche Grundlagen"],"content":"Mit dem Beschluss des Rates der Stadt Wolfsburg vom 06.12.2000 und seiner Bekanntmachung am 15.02.2001 wurden große Teile des Stadtteils Westhagen förmlich als Sanierungsgebiet festgelegt (vgl. § 142 BauGB). Dem vorangegangen waren"},{"breadcrumbs":["Rechtliche Grundlagen"],"content":"Am 14.06.2006 hat der Rat der Stadt den räumlichen Geltungsbereich der Sanierungssatzung mit dem Ziel geändert, das Erneuerungsgebiet in Westhagen zu \"straffen\" (Bekanntmachung der 1. Änderung der Sanierungssatzung am 28.07.2006). Zu diesem Zweck sind Teilflächen aus dem Sanierungsgebiet entlassen worden, deren Aufwertung sich in der Zwischenzeit als nicht realistisch erwiesen hatte. Andere Flächen sind mit in das Sanierungsgebiet aufgenommen worden, nachdem sich gezeigt hatte, dass diese Bereiche mit in den Sanierungszusammenhang einbezogen werden mussten: Dies betraf in erster Linie Wohnbauflächen am Dresdener Ring, an der Halberstädter und der Dessauer Straße."},{"breadcrumbs":["Erhebung von Ausgleichsbeiträgen"],"content":"Durch die getätigten Investitionen haben die im Sanierungsgebiet gelegenen Grundstücke an Wert gewonnen. Für diesen Wertzuwachs - und nur für die sanierungsbedingten Bodenwertsteigerungen (siehe unten) - ist die Stadt auf Grundlage der Bestimmungen des Baugesetzbuchs rechtlich verpflichtet, von den Grundstückseigentümer*innen einen Beitrag in Form eines sogenannten \"Ausgleichsbetrages\" zu erheben."},{"breadcrumbs":["Erhebung von Ausgleichsbeiträgen"],"content":"Konjunkturbedingte Änderungen der Bodenwerte bleiben bei der Ausgleichsbetragsermittlung ebenso unberücksichtigt wie eigene Aufwendungen der jeweiligen Eigentümer*innen. Außer Betracht bleiben insbesondere auch die Gebäudewerte und damit die von den Eigentümer*innen an und in den Gebäuden getätigten Investitionen!"},{"breadcrumbs":["Erhebung von Ausgleichsbeiträgen"],"content":"Das folgende Schaubild verdeutlicht den Zusammenhang."},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Stadtplanung Porschestraße 49 38440 Wolfsburg Telefon: 05361 28-2118sekretariat.06@stadt.wolfsburg.de"},{"content":"Ausgleichsbeträge werden erhoben"},{"content":"Nach 23 Jahren Teilnahme am Bund-Länder-Programm „Soziale Stadt“ ist der städtebauliche Erneuerungsprozess in Westhagen zu Ende gegangen. Als letzte Einzelmaßnahme wurde der Bebauungsplan für die Neukonzeption des Einkaufszentrums und der angrenzenden Freiflächen im Dezember 2022 vom Rat der Stadt Wolfsburg beschlossen."},{"content":"Am 17.05.2023 hat der Rat der Stadt Wolfsburg die Satzung zur Aufhebung der Satzung über die förmliche Festlegung des Sanierungsgebietes „Wolfsburg-Westhagen“ (Sanierungsaufhebungssatzung) beschlossen. Sie ist am 09. Juni 2023 durch Bekanntmachung im Amtsblatt für die Stadt Wolfsburg in Kraft getreten."},{"content":"Mit der Aufhebung der Sanierungssatzung sind die Genehmigungspflichten aus den §§ 144 und 145 des Baugesetzbuchs (BauGB) entfallen, ebenso wie die steuerlichen Abschreibungsmöglichkeiten im förmlich festgesetzten Sanierungsgebiet. Aktuell werden die Sanierungsvermerke aus den Grundbüchern gelöscht, und von den Eigentümer*innen im ehemaligen Sanierungsgebiet werden Ausgleichsbeträge per Bescheid erhoben, soweit diese nicht zuvor abgelöst worden sind."},{"content":"Sie finden weitere Informationen zu den sanierungsrechtlichen Ausgleichsbeträgen und zu ihrer Erhebung im entsprechenden Reiter am Ende dieser Seite."},{"content":"Insgesamt sind Fördermittel des Bundes, des Landes Niedersachsen und der Stadt Wolfsburg in Höhe von mehr als 14,7 Millionen Euro sowie ca. 1,2 Mio. Euro an sanierungsbedingten Einnahmen in den Erneuerungsprozess geflossen. Darüber hinaus ist ein Vielfaches der Summe von privater Seite investiert worden."},{"content":"Neben diversen Wettbewerben, Planungskonzepten und kleineren Maßnahmen sind im Rahmen des Erneuerungsprozesses 13 Bauvorhaben umgesetzt worden, darunter der Bürgersaal im Freizeit- und Bildungszentrum (2009), die „Gärten der Nationen“ mit insgesamt vier Bauabschnitten, die - aus Westhagen nicht mehr wegzudenkenden - Stadtachse (2005 bis 2011) sowie die neue Halberstädter Straße Nord (2016)."},{"content":"Daneben konnten zahlreiche sozial-integrative Projekte v. a. aus EU- Mitteln ins Werk gesetzt und Einrichtungen wie das Quartiersmanagement auch über den \"Soziale-Stadt\"-Zeitraum hinaus verstetigt werden."},{"content":"Zuletzt sind noch zwei wichtige Verkehrsprojekte verwirklicht werden, nämlich"},{"content":"Beide Maßnahmen haben die Durchlässigkeit des Rings für Fußgänger in Nord-Süd-Richtung entscheidend verbessert."},{"content":"Die in finanzieller Hinsicht größte Einzelmaßnahme im Sanierungsgebiet Westhagen ist der Rückbau der Wohnanlage Dessauer Straße 14-34 in den Jahren 2018 bis 2020 gewesen. Hier sind die Gesamtkosten des Eigentümers in Höhe von mehr als zehn Millionen Euro mit insgesamt 5,2 Mio. Euro gefördert worden. Der Rückbau hat die Tür geöffnet für die Projektierung eines neuen Einkaufszentrums und, damit verbunden, die grundlegende Erneuerung der südlichen Dessauer Straße in den kommenden Jahren."},{"content":"Westhagen hat von der Teilnahme am \"Soziale Stadt\"-Programm außerordentlich profitiert. Der Stadtteil hat deutlich an Attraktivität gewonnen; er ist nach 23 Jahren „Soziale Stadt“ lebendiger, grüner und lebenswerter geworden. Darüber hinaus haben die baulichen Veränderungen und die vielen sozial-integrativen Projekte einen positiven Imagewandel bei den Bewohnerinnen und Bewohnern der umliegenden Stadtteile eingeleitet."},{"content":"Unterhalb dieses Textes ist die Abschlussdokumentation für die Teilnahme Westhagens am „Soziale Stadt“- Programm abrufbar. Die Dokumentation ist Teil der Unterlagen für die Schlussabrechnung der Gesamtmaßnahme, die dem Land Niedersachsen zur Prüfung vorliegt. Daneben soll die Broschüre allen interessierten Bürgerinnen und Bürgern einen Einblick in die umfangreichen Aktivitäten während der insgesamt 23 Jahre dauernden Stadterneuerung in und für Westhagen bieten."},{"content":"Mit dem Beschluss des Rates der Stadt Wolfsburg vom 06.12.2000 und seiner Bekanntmachung am 15.02.2001 wurden große Teile des Stadtteils Westhagen förmlich als Sanierungsgebiet festgelegt (vgl. § 142 BauGB). Dem vorangegangen waren"},{"content":"Am 14.06.2006 hat der Rat der Stadt den räumlichen Geltungsbereich der Sanierungssatzung mit dem Ziel geändert, das Erneuerungsgebiet in Westhagen zu \"straffen\" (Bekanntmachung der 1. Änderung der Sanierungssatzung am 28.07.2006). Zu diesem Zweck sind Teilflächen aus dem Sanierungsgebiet entlassen worden, deren Aufwertung sich in der Zwischenzeit als nicht realistisch erwiesen hatte. Andere Flächen sind mit in das Sanierungsgebiet aufgenommen worden, nachdem sich gezeigt hatte, dass diese Bereiche mit in den Sanierungszusammenhang einbezogen werden mussten: Dies betraf in erster Linie Wohnbauflächen am Dresdener Ring, an der Halberstädter und der Dessauer Straße."},{"content":"Nach Fertigstellung der baulichen Maßnahmen hat der Rat der Stadt am 17.05.2023 die Beendigung der Sanierung in Westhagen im Wege einer Aufhebungssatzung beschlossen (vgl. § 162 BauGB). Diese ist am 09.06.2023 in Kraft getreten, womit das förmliche Sanierungsverfahren beendet ist. Neben der Löschung der Grundbuchvermerke steht jetzt noch die Erhebung der Ausgleichsbeträge an, soweit diese nicht in der Vergangenheit abgelöst worden sind (§§ 154 ff. BauGB; siehe im nächsten Reiter)."},{"content":"Durch die getätigten Investitionen haben die im Sanierungsgebiet gelegenen Grundstücke an Wert gewonnen. Für diesen Wertzuwachs - und nur für die sanierungsbedingten Bodenwertsteigerungen (siehe unten) - ist die Stadt auf Grundlage der Bestimmungen des Baugesetzbuchs rechtlich verpflichtet, von den Grundstückseigentümer*innen einen Beitrag in Form eines sogenannten \"Ausgleichsbetrages\" zu erheben."},{"content":"Konjunkturbedingte Änderungen der Bodenwerte bleiben bei der Ausgleichsbetragsermittlung ebenso unberücksichtigt wie eigene Aufwendungen der jeweiligen Eigentümer*innen. Außer Betracht bleiben insbesondere auch die Gebäudewerte und damit die von den Eigentümer*innen an und in den Gebäuden getätigten Investitionen!"},{"content":"Das folgende Schaubild verdeutlicht den Zusammenhang."},{"content":"Der Ausgleichsbetrag ist gemäß § 154 Absatz 1 BauGB von den Eigentümer*innen zu entrichten, nicht jedoch von den Erbbau- oder Wohnungserbbauberechtigten und auch nicht von den Mieter*innen. Bei Erbbaugrundstücken kommen die Erbbaurechtsgeber für den der Ausgleichsbetrag auf. Die Stadt zahlt als Grundstückseigentümerin keinen Ausgleichsbetrag für Schulen, Straßen und Grünflächen. Der Ausgleichsbetrag ist nach Abschluss der Sanierung zu entrichten, wenn er nicht zuvor abgelöst worden ist (§ 154 Abs. 3 BauGB)."},{"content":"Ausgleichsbetragspflichtiger ist derjenige Eigentümer/ diejenige Eigentümerin, der/ die zum Zeitpunkt des Abschlusses der Sanierung, d. h. am 09.06.2023, Grundstückseigentümer*in ist."},{"content":"Beim Ausgleichsbetrag handelt es sich nach geltendem Mietrecht nicht um umlagefähige Kosten."},{"content":"Die Ermittlung der Ausgleichsbeträge ist nicht durch die Stadt erfolgt, sondern durch den unter anderem für Westhagen zuständigen Gutachterausschuss für Grundstückswerte Braunschweig-Wolfsburg beim Landesamt für Geoinformation und Landesvermessung Niedersachsen (LGLN). Der Gutachterausschuss hat die „Besonderen Bodenrichtwerte“ für Westhagen im Frühjahr 2024 ermittelt und in einer Besonderen Bodenrichtwertkarte niedergelegt: In ihr wird einerseits der Bodenwert abgebildet, den die Grundstücke auf der Grundlage der durchgeführten Maßnahmen zum Abschluss der Sanierung haben. Zweitens wird der Bodenwert dargestellt, den die Grundstücke gehabt hätten, wenn keine Sanierung durchgeführt worden wäre (Anfangswert). Um auszuschließen, dass aufgrund des langen Zeitraums der Durchführung der Sanierung konjunkturelle Einflüsse mit in diese Ermittlung einfließen, ist der Bodenwert jeweils bezogen auf denselben Stichtag ermittelt worden."},{"content":"Für telefonische Informationen zur Ausgleichsbetragserhebung im Sanierungsgebiet Westhagen steht Ihnen im Geschäftsbereich „Stadtplanung und Bauberatung“ Frau Berdien (05361 - 28 2118, sarah.berdien@stadt.wolfsburg.de) gerne zur Verfügung."},{"content":"Stadt Wolfsburg Stadtplanung Porschestraße 49 38440 Wolfsburg Telefon: 05361 28-2118sekretariat.06@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Sanierung","Stadterneuerung","Westhagen","dessauer Straße","soziale Stadt","städtebauförderung","stadtentwicklung"],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/06/stadterneuerung_westhagen","de-DE":"https://www.wolfsburg.de/newsroom/x/06/stadterneuerung_westhagen","x-default":"https://www.wolfsburg.de/en/newsroom/x/06/stadterneuerung_westhagen"},"headers":["Sanierungsgebiet Westhagen",""]}
