{"headers":["Leitbild Radverkehr: Der Entwicklungsprozess",""],"links":{"x-default":"https://www.wolfsburg.de/en/newsroom/x/07/leitbild-radverkehr-entwicklung","en":"https://www.wolfsburg.de/en/newsroom/x/07/leitbild-radverkehr-entwicklung","de-DE":"https://www.wolfsburg.de/newsroom/x/07/leitbild-radverkehr-entwicklung"},"keywords":["Leitbild","Radverkehr"],"blocks":[{"content":"Das Leitbild Radverkehr wurde mithilfe des internationalen, standardisierten BYPAD-Verfahrens erarbeitet."},{"content":"BYPAD (Bicycle Policy Audit) ist ein Prozess zur Wirksamkeitsprüfung der lokalen Radverkehrsförderung. Über 200 Städte in 25 Ländern (v.a. in Europa) haben dieses bereits erfolgreich durchlaufen, darunter deutsche Städte wie Münster, Köln, Mannheim, Karlsruhe, Lüneburg und Leipzig. Auch Wolfsburg hat nun an diesem von einer zertifizierten BYPAD-Auditorin geleiteten und moderierten Verfahren teilgenommen."},{"content":"Um die Ziele für das Leitbild Radverkehr zu entwickeln, die wegweisend für die weitere Entwicklung des Radverkehrs in Wolfsburg sein sollen, musste zuerst herausgefunden werden, wo die Stärken und Schwächen Wolfsburgs liegen. Erst auf der Grundlage lassen sich sinnvolle Ziele setzen und Maßnahmen definieren. Genau dies ist der Zweck des BYPAD-Verfahrens."},{"content":"Die Arbeitsgruppe, die sich mit dem BYPAD-Verfahren und dem Leitbild Radverkehr beschäftigt, setzte sich zusammen aus Vertretern der Stadtverwaltung (Verkehrsbehörde, Umweltamt, die Geschäftsbereiche Schule, Stadtplanung, Straßenbau und Projektkoordination sowie Grün), politischen Vertretern aller Fraktionen sowie dem Allgemeinen Deutschen Fahrrad-Club, dem Verkehrsclub Deutschland, dem Bund für Umwelt und Naturschutz Deutschland, der Verkehrswacht, der Polizei, Volkswagen und Vertretern der Schülerinnen und Schüler. Damit wird ein breites Spektrum an Sichtweisen, Wünschen und Meinungen berücksichtigt."},{"content":"Das erste Treffen der BYPAD-Gruppe fand am 21. Mai 2015 statt. Dabei wurde ausführlich der Status Quo der Radverkehrsförderung in Wolfsburg analysiert. Daraus ergaben sich Stärken und Schwächen."},{"content":"Zu den Stärken zählen ein festes Budget zur Radverkehrsförderung, die Förderung des Fahrrads besonders im Berufsverkehr, personelle Aufstellung innerhalb der Verwaltung, Fahrradabstellmöglichkeiten in der zentralen Innenstadt, die Anbindung der Ortsteile an die Innenstadt."},{"content":"Schwächen Wolfsburgs sind dagegen u.a. eine mangelnde Radverkehrsstrategie, nachrangige Berücksichtigung des Radverkehrs an vielen Knotenpunkten, keine einheitliche, konsequente Führung des Radverkehrs im Straßenraum, Fahrradpark-Situation am Hauptbahnhof, mangelnde Kommunikation und Information."},{"content":"Im zweiten Treffen am 16. Juli 2015 wurden auf dieser Grundlage Handlungsfelder definiert. Diese sind u.a. Infrastruktur, Knotenpunkte, Schulwegsicherung, Fahrradparken bzw. Bike & Ride. Im abschließenden dritten Treffen am 12. November 2015 verständigte sich die BYPAD-Gruppe auf 24 Ziele, die bis 2025 erreicht werden sollen und die den Kern des Leitbildes Radverkehr bilden."},{"content":"Copyright 2025 Wolfsburg"}]}
