{"headers":["Gerüstet für den Blackout",""],"keywords":[],"links":{"de-DE":"https://www.wolfsburg.de/newsroom/2024/05/bevoelkerungsschutz"},"blocks":[{"content":"„In letzter Zeit hat sich die Sicherheitslage in Deutschland und Europa verändert“, so Oberbürgermeister Dennis Weilmann. „Daher ist es wichtig, dass wir Vorsorge betreiben und uns auf mögliche Situationen vorbereiten. Mit den Bevölkerungsschutzleuchttürmen gehen wir einen wichtigen Schritt für die Sicherheit der Bürgerinnen und Bürger in Wolfsburg.“"},{"content":"„Sollte es zu einem anhaltenden Stromausfall in Wolfsburg kommen, ist es wichtig, dass der Bevölkerung wohnortnah eine Anlaufstelle zur Verfügung steht, um sich Hilfe im Notfall zu suchen“, ergänzt Stadtrat Andreas Bauer, Dezernent für Bürgerdienste, Finanzen und Brand- und Katastrophenschutz. „Mein großer Dank gilt dem Team des Bevölkerungsschutzes, die das Konzept erstellt und die notwendigen Vorbereitungen in kurzer Zeit umgesetzt haben.“"},{"content":"In den letzten Monaten wurde im Geschäftsbereich Brand- und Katastrophenschutz das Konzept für die Anlaufstellen geschaffen: Sobald es zu einem Ausfall der Stromversorgung kommt, wird durch die Stadt Wolfsburg in kürzester Zeit das notwendige Material aus dem Katastrophenschutzlager an die 37 als Bevölkerungsschutzleuchtturm ausgewählten Stellen im Stadtgebiet gebracht. Dies sind größtenteils Feuerwehrhäuser, aber auch Schulgebäude. Zusätzliche gibt es eine mobile Einheit. Parallel erfolgt die Alarmierung der Freiwilligen Feuerwehr und Mitarbeitenden der Stadt Wolfsburg zur Besetzung der Bevölkerungsschutzleuchttürme."},{"content":"Sobald das Material ausgeliefert ist, beginnt das Betriebspersonal (mindestens 2 Personen) gemäß Handlungskonzept mit dem Aufbau. Wenn der Aufbau abgeschlossen ist, ist der Leuchtturm einsatzbereit und es können Notrufe abgegeben werden, die mittels Digitalfunk an die Leitstelle übermittelt werden. Hierzu verfügen die einzelnen Standorte über eine Notstromversorgung. Die minimale Ausstattung umfasst die deutliche Kennzeichnung nach außen, Funk, Informationen für die Bevölkerung, Beleuchtung und Erste Hilfe."},{"content":"Copyright 2025 Wolfsburg"}]}
