{"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt WolfsburgGeschäftsbereich Stadtplanung und Bauberatung Bau-Bürger-Büro Porschestraße 49 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1234 Fax: 05361 28-2909"},{"content":"E-Mail: baubuergerbuero@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Bei schwierig zu beurteilenden Bauvorhaben oder Bauvorhaben, die nicht im Geltungsbereich eines Bebauungsplanes liegen, bzw. wenn Sie Rechtssicherheit wünschen, empfiehlt es sich, eine Bauvoranfrage gemäß Paragraf 73 Niedersächsische Bauordnung (NBauO) zu stellen. Diese können Sie auch stellen, bevor Sie ein Grundstück erwerben."},{"content":"Die Bauvoranfrage sollte folgende Angaben enthalten:"},{"content":"Je genauer die Angaben, desto genauer kann auch der Bauvorbescheid gefasst werden. Eine Bauvoranfrage kann jeder stellen; es ist nicht erforderlich, sich einer*s Entwurfsverfasser*in zu bedienen. Der Bauvorbescheid ist kostenpflichtig."},{"content":"Von einer Grundstücksteilung spricht man, wenn ein Grundstücksteil grundbuchmäßig abgeschrieben und als selbständiges Grundstück oder als ein Grundstück zusammen mit anderen Grundstücken eingetragen und ggf. bebaut werden soll. Grundstücksteilungen nicht genehmigungspflichtig. Jedoch dürfen durch Grundstücksteilungen keine baurechtswidrigen Zustände entstehen. Diese können durch die Bauaufsichtsbehörde aufgrund von Paragraf 79 Niedersächsische Bauordnung verfolgt werden. Deshalb sollten, bevor ein Grundstück geteilt wird, insbesondere folgende Vorschriften beachtet und geprüft werden:"},{"content":"Ferner ist zu beachten, dass auf den neu zu bildenden Grundstücken das Maß der baulichen Nutzung nicht überschritten wird, das heißt Grundflächenzahl und Geschossflächenzahl sind auf jedem Grundstück einzuhalten. In Bereichen ohne Bebauungsplan darf das Maß der baulichen Nutzung grundsätzlich nicht über dem Maß der baulichen Nutzung der Grundstücke der näheren Umgebung liegen."},{"content":"Vor dem Erwerb eines Grundstücks sollte festgestellt werden, ob auf dem betreffenden Grundstück eine öffentlich-rechtliche Verpflichtung (sogenannte Baulast) ruht."},{"content":"Stadt WolfsburgGeschäftsbereich Stadtplanung und Bauberatung Bau-Bürger-Büro Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-2909"},{"content":"E-Mail: baubuergerbuero@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/06/bebaubarkeit-von-grundstuecken","x-default":"https://www.wolfsburg.de/en/newsroom/x/06/bebaubarkeit-von-grundstuecken","de-DE":"https://www.wolfsburg.de/newsroom/x/06/bebaubarkeit-von-grundstuecken"},"headers":["Bebaubarkeit von Grundstücken",""],"keywords":["Grundstücksteilung","Bauvoranfrage","Bebauungsplan","Außenbereich","Innenbereich","Hinterlieger","Hinterliegerbebauung","Baugenehmigung"]}
