{"blocks":[{"content":"Der provisorische Charakter, ja der letztlich gescheiterte Aufbau der „Stadt des KdF-Wagens“ manifestiert sich auf besondere Weise in der Geschichte der räumlichen Unterbringung der städtischen Verwaltung. Denn bis zum Ende des Krieges im Mai 1945 war das Bürgermeisteramt wie auch die Stadtverwaltung in einem Barackenkomplex am Schachtweg untergebracht."},{"content":"Bezeichnenderweise war die neue Kommune nicht einmal Eigentümerin ihrer Verwaltungsbauten. Vielmehr waren die auf dem dortigen Areal gelegenen Baracken Eigentum der Kreissparkasse Gifhorn, die deren Aufbau verantwortet hatte und sich im gleichen Gebäudekomplex befand. Die Stadt war lediglich Mieterin der Räume.[1] Doch bereits dieser Umzug der Stadtverwaltung an den Schachtweg im Oktober 1938 führte zu einer substantiellen Verbesserung, wie sich der für das Finanz- und Rechnungswesen zuständige Karl Raabe erinnerte: „[M]an hatte jetzt also auch äußerlich den Eindruck, daß hier eine wirkliche Stadtverwaltung vorhanden war.“[2]"},{"content":"Denn noch im Juni 1938 waren der kommissarische Bürgermeister Karl Heinrich Bock und seine Mitarbeiter in einem nur notdürftig eingerichteten Raum im Alten Amtsgericht in Fallersleben untergebracht gewesen, bevor ihnen drei kleine Räume in den Baracken des Stadtbaubüros am Bullenberg zugewiesen wurden. Am Schachtweg waren nun Haupt-, Polizei-, Fürsorge- und Steueramt unter einem Dach vereint. Das Einwohnermeldeamt war hingegen in einer Holzbaracke an der Fallerslebener Straße im Gemeinschaftslager untergebracht.[3] Stadtamtmann Josef Wewer beschrieb die neuen Räumlichkeiten 1968 im Rückblick: „In der Baracke hatte ich für mich allein ein Zimmer, anschließend kam das Vorzimmer des Bürgermeisters [...] und dann das Zimmer des Bürgermeisters, und im Anschluß an sein Zimmer gab es noch einen sog[enannten] Sitzungsraum. Diese Räume lagen an der Frontseite der Baracke, also zum Schachtweg hin. Von ihnen führte senkrecht ein Flur nach hinten zu einem zweiten Barackentrakt, in dem dann die Räume für Postabfertigung, Telefonzentrale, Hauptamt und die Kasse lagen. Später bauten wir dann wieder im rechten Winkel an und erhielten dadurch Räume für die sich entwickelnden weiteren Dienststellen [...].“[4]"},{"content":"Aufgrund der kontinuierlich ansteigenden Einwohnerzahl und der damit zunehmenden Aufgaben der Stadtverwaltung wurde der Gebäudekomplex stetig erweitert. Bereits im Januar 1939 reichten die vorhanden Räumlichkeiten nicht mehr aus, sodass ein erster Anbau notwendig wurde.[5] Doch schon im April desselben Jahres war die Kapazität der Räume erneut ausgeschöpft; eine Erweiterung der Baracken um zwei Drittel ihrer ursprünglichen Größe folgte.[6] Im Verlauf des Krieges wurden die hinteren Baracken im Juni 1944 bei einem Bombenangriff auf die „Stadt des KdF-Wagens“ beschädigt.[7]"},{"content":"Die nachrangige Behandlung der Stadtverwaltung durch die Leitung des Volkswagenwerks und des Stadtbaubüros der DAF spiegelt die Machtverhältnisse in der „Stadt des KdF-Wagens“ wider, glaubte die für den Aufbau von Werk und Stadt verantwortliche DAF doch zunächst auf die Errichtung einer funktionierenden Verwaltung verzichten zu können. Dies zeigt sich nicht zuletzt auch auf personeller Ebene: Der kommissarische Bürgermeister Bock, seit Mai 1933 Mitglied der NSDAP und seit 1. Juli 1938 in Amt und Würden, wurde nach einem Konflikt mit Peter Koller, dem Leiter des Stadtbaubüros, bereits am 15. Dezember 1938 wieder von seinen Amtsgeschäften entbunden.[8] Ihm folgte mit Werner Steinecke ein Vertrauensmann der DAF, wodurch derartige Streitereien in Zukunft verhindert werden sollten."},{"content":"Der zu diesem Zeitpunkt 31 Jahre alte Jurist Steinecke war bereits 1926 der NSDAP beigetreten, war Mitglied der SA und seit Oktober 1938 Rechts- und Kommunalberater der Treuhandgesellschaft für die wirtschaftlichen Unternehmungen der DAF (TWU).[9] Die Aller-Zeitung sah in der Verschränkung von Stadtverwaltung und DAF jedenfalls „alle Voraussetzungen zur Leitung eines Gemeinwerkes [erfüllt], daß nationalsozialistischer Initiative entsprang und in nationalsozialistische[m] Geist verwaltet werden soll“, und konstatierte entsprechend: „Durch diese Personalunion ist die Gewähr gegeben, daß die verwaltungsmäßige Arbeit beim Aufbau der Stadt des KdF-Wagens in engster Verbindung mit der Reichsleitung der Deutschen Arbeitsfront geschieht.“[10] Steinecke fungierte vom 15. Dezember 1938 an zunächst als ehrenamtlicher, seit August 1942 als hauptamtlicher Bürgermeister der „Stadt des KdF-Wagens“.[11]"},{"content":"[1] Karl Heinrich Bock, Wachstum aus wilder Wurzel. Als Wolfsburg 1938 gegründet wurde: Zusammenprall zwischen politischer Technokratie und innerer Verwaltung. Köln 1982, S. 39f. [2] StadtA WOB, EB 5, Interview mit Karl Raabe vom 16. Mai 1968, S. 4. [3] Ingo Sielaff, „Musterstadt“, Barackenstadt, Wohnstadt, Großstadt. Der Beitrag der Stadtver-waltung zum Aufbau der Stadt Wolfsburg. Wolfsburg 1995, S. 13–15. [4] StadtA WOB, EB 4, Interview mit Josef Wewer vom 22. Mai 1968, S. 5. [5] „Bummel durch das Volkswagenwerk-Gemeinschaftslager“, in: Aller-Zeitung vom 27. Januar 1939. [6] „Wer hätte sie zählen können? – Tausende von Osterausflüglern besuchten das Volkswagen-werk“, in: Aller-Zeitung vom 11. April 1939. [7] StadtA WOB, EB 4, Interview mit Josef Wewer vom 22. Mai 1968, S. 5. [8] Ebd. Wewer verweist während des Interviews mehrfach auf Konflikte mit Koller und den Mitarbeitern des Stadtbaubüros. [9] Die Angaben nach Günter Riederer, „Wolfsburg“, in: Brage Bei der Wieden/Henning Stein-führer (Hg.), Amt und Verantwortung. Träger kommunaler Selbstverwaltung im Wirkungskreis der Braunschweigischen Landschaft. Braunschweig 2015, S. 539–571, hier S. 557f. [10] „Verwaltungsprobleme in der Stadt des KdF-Wagens“, in: Aller Zeitung vom 7. Januar 1939. [11] „Volkswagenstadt erhielt ihren Bürgermeister. Bürgermeister Pg. Steinicke wurde in sein Amt eingeführt“, in: Aller Zeitung vom 1./2. August 1942."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":[],"links":{"x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-stadtverwaltung","en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-stadtverwaltung","de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-stadtverwaltung"},"headers":["Bürgermeisteramt und Stadtverwaltung",""]}
