{"links":{"de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-lagerleitung","x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-lagerleitung","en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-lagerleitung"},"blocks":[{"content":"Am 19. März 1938 vermeldete die Aller-Zeitung die Fertigstellung der ersten Baracken des Gemeinschaftslagers, das der Unterbringung der für den Aufbau von Werk und Stadt benötigten Arbeitskräfte dienen sollte. Dass diese provisorische Barackenlandschaft ein zentraler Stadtteil werden – und mit dem fortschreitenden Aufbau der Stadt nicht einfach so neuen Bauten weichen würde –, schien das Tageblatt damals schon geahnt zu haben, vermerkte es doch: „Das Barackengelände wird nach den beendeten Arbeiten einen Stadtteil für sich bilden.“[1]"},{"content":"Verantwortlich für diese kleine „Stadt aus Holz“ [2] zeichnete die Lagerleitung, die in einer Baracke nördlich des Appellplatzes vor der Cianetti-Halle untergebracht war."},{"content":"Sie nahm vor allem Verwaltungsaufgaben wahr. So war sie für die Organisation der Verpflegung der Lagerbewohner zuständig, organisierte gleichzeitig aber auch Sportveranstaltungen und Filmabende.[3] Über ihre Funktionäre übte die Lagerleitung aber ebenso eine Überwachungs- und Kontrollfunktion aus. Diese Lagerführer und Funktionäre waren Angestellte des Volkswagenwerkes und wurden von dessen Personalchef ausgewählt. Sie wurden lediglich durch die Deutsche Arbeitsfront (DAF) – nach deren Richtlinien das Gemeinschaftslager geführt wurde – bestätigt.[4] Das Lager wurde zwischen 1938 und 1945 mehrfach erweitert. Fasste es im Oktober 1938 noch zwischen vier- und fünftausend Personen, so belief sich seine Aufnahmekapazität 1941 bereits auf etwa 10.000 Personen. Allerdings wechselte die Belegungsstärke ständig; sie pendelte sich schließlich auf eine Zahl zwischen 8.000 und 9.000 Personen ein.[5]"},{"content":"Die Baracken des Gemeinschaftslagers waren nach den Vorschriften des Reichsarbeitsdienstes errichtet worden und um den der Cianetti-Halle vorgelagerten rechteckigen Appellplatz gruppiert."},{"content":"Hier wie überall sonst im Reich sollte die Ordnung des Raumes und seine Unterteilung in Segmente eine umfassende Kontrolle und Disziplinierung der Lagerbewohner durch die Lagerleitung ermöglichen.[6] Die starre Gliederung der Baracken sollte unbeobachtetes Herumtreiben erschweren. Individuelle Rückzugsmöglichkeiten und Nischen waren nicht vorgesehen, jegliche Form von Eigendynamik damit kaum möglich. Dies war just so intendiert und sollte zu einer Entindividualisierung der Bewohner sowie zur Bildung der „Volksgemeinschaft“ beitragen. Die kasernenartige Anordnung der Baracken sowie die strenge Abgrenzung durch Zäune und Tore verlieh den Lagern zudem einen militärischen Charakter. In der Praxis hingegen verfehlten die Nationalsozialisten dieses Ziel, was sich an der besonders hohen Zahl an Diebstählen und Alkoholdelikten im Lager zeigt.[7]"},{"content":"Auch das Gemeinschaftslager war in unterschiedliche Abschnitte segmentiert, die jeweils fünf bis sieben einzelne Lager umfassten und einem Lagerführer unterstanden. Ein Einzellager bestand aus jeweils neun Baracken und verfügte über Mannschafts-, Wasch- und Küchenbaracken, sowie eine Verwaltungs- und Führerbaracke. Letztere standen rechtwinklig zu den anderen Baracken und waren etwas kleiner als diese.[8] Die Lager 1 bis 7 befanden sich zwischen dem Schachtweg und der Cianetti-Halle und waren bereits 1938 errichtet worden. Östlich der heutigen Porschestraße lagen die Lager 8 bis 15, die 1942 zum „Ostlager“ umfunktioniert und durch hohe Stacheldrahtzäune vom übrigen Gelände abgetrennt wurden. Die Lager 16 bis 21 wiederum lagen zwischen dem Schachtweg und der heutigen Lessingstraße. Hier waren ab 1943 sogenannte Militärinternierte und Kriegsgefangene untergebracht.[9]"},{"content":"Die zentrale Aufgabe des Lagerführers lag in der „Menschenführung“ und „Menschenbetreuung“.[10] Neben seinen Verwaltungsaufgaben sollte er den Charakter der Lagerbewohner im Sinne des nationalsozialistischen Erziehungsauftrages formen. Getreu der „Musterstadt“-Propaganda sah die Aller-Zeitung diese Aufgabe im Gemeinschaftslager in der „Stadt des KdF-Wagens“ in herausragender Weise verwirklicht, weshalb dieses bereits vorbildhaft an der Spitze aller Lager im Reiche stehe: „Die Hauptsache aber ist der Geist, der im Lager herrscht und der vom Lagerführer über die Stubenältesten bei allen Bewohnern der Baracken geweckt und geför-dert wird. Viel Idealismus und der richtige Ton gehören schon dazu, daß Gemeinschaftslager dazu zu machen, daß es heute als Vorbildlager ganz Deutschlands gelten kann.“[11]"},{"content":"[1] „Eine Barackenstadt im Werden – Neues von den Aufbauarbeiten für die Volkswagenfabrik“, in: Aller-Zeitung vom 19. März 1938.[2] So die zeitgenössische Bezeichnung der Stadt, siehe zum Beispiel: „Ein Brief aus Stube 24 – Burgenländische Zimmerer schreiben aus der Stadt des KdF-Wagens“, in: Aller-Zeitung vom 23. Juli 1938.[3] „Der Sport im Gemeinschaftslager Volkswagenwerk“, in: Aller-Zeitung vom 23. August 1938; „Ein Osterspaziergang: Rund um das Volkswagenwerk“, in: Aller-Zeitung vom 8. April 1939.[4] Klaus-Jörg Siegfried, Das Leben der Zwangsarbeiter im Volkswagenwerk. Frankfurt am Main/New York 1988, S. 94.[5] Hans Mommsen/Manfred Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich. Düsseldorf 1996, S. 743.[6] Hier und im folgenden Kiran Klaus Patel, „‚Auslese‘ und ‚Ausmerze‘. Das Janusgesicht der nationalsozialistischen Lager“, in: Zeitschrift für Geschichtswissenschaft, Jg. 54 (2006), H. 4, S. 339–365, hier S. 346–348.[7] Eine Durchsicht der Jahrgänge 1938 bis 1945 der Aller-Zeitung ergab, dass sich im Lager und auf dem Gelände der Stadt zahlreiche Diebstähle und andere Delikte ereigneten.[8] StadtA WOB, EB 5, Interview mit Walther Strohfeldt vom 27. September 1968.[9] Mommsen/Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich (wie Anm. 5), S. 742f. sowie Siegfried, Das Leben der Zwangsarbeiter im Volkswagenwerk (wie Anm. 4), S. 95.[10] Vgl. Otto Marrenbach, Fundamente des Sieges. Die Gesamtarbeit der Deutschen Arbeitsfront von 1933 bis 1940. Berlin 1940, S. 180.[11] „Aus Eisen u. Beton wächst das Volkswagenwerk“, in: Aller-Zeitung vom 22. Oktober 1938."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":[],"headers":["Baracke der Lagerleitung",""]}
