{"blocks":[{"content":"Die rassistische und menschenverachtende Politik der Nationalsozialisten machte auch vor unschuldigen Neugeborenen nicht halt. Waren schwangere Polinnen und Russinnen, die im Deutschen Reich Zwangsarbeit leisten mussten, zunächst gemäß des Rückführungserlasses in ihre Heimat zurückgeschickt worden, so setzte der Generalbevollmächtigte für den Arbeitseinsatz, Fritz Sauckel, diesen aus und wies am 15. Dezember 1942 die Landesarbeitsämter an, in Zusammenarbeit mit den Betrieben Entbindungsstationen für Ostarbeiterinnen einzurichten. Die Leitung des Volkswagenwerks ließ daher im „Ostlager“ Krankenbaracken errichten, die unter der Aufsicht russischer Ärzte und Ärztinnen standen. Ab Sommer 1943 verschlechterte sich die Situation im „Ostlager“ infolge eines zwischen dem Kreisleiter der NSDAP, Ernst Lütge, dem Werk und dem Landkreis Gifhorn getroffenen Abkommens gravierend. Diesem zufolge sollte das Ausländerkinderpflegeheim des Volkswagenwerks alle Kinder von „Ostarbeiterinnen“ aus dem Landkreis aufnehmen. Waren bislang etwa 20 Babys zu betreuen gewesen, so verdoppelte sich diese Zahl nun. Im Oktober 1943 wurde das Heim daher an den Schachtweg (heute Ecke Seilerstraße) in das Gemeinschaftslager verlegt, dessen Baracken mehr Platz boten. Hier blieb es bis zum Juni 1944. [1]"},{"content":"Im Oktober befanden sich laut Angabe des verantwortlichen Werksarztes Hans Körbel bereits 65 Kinder im Heim.[2] Es bestand aus zwei Baracken, in denen Badewannen aufgestellt und Querwände eingezogen worden waren, um Stillzimmer und vier Kinderzimmer zu erhalten. Ebenso gab es einen Baderaum, eine Küche und einen Wäscheraum sowie ein Büro. In der zweiten Baracke waren die Mütter untergebracht, die gerade frisch entbunden hatten. Beheizt wurden die Baracken mit einem Ofen.[3] Die Leitung oblag der deutschen Schwester Ella Schmidt; ihr unterstellt waren zwei deutsche Schwestern sowie mehrere russische Pflegerinnen.[4]"},{"content":"Anfangs, so berichtete die jüdisch-polnische Krankenschwester Sara Frenkel, die im Kriegsverbrecherprozess 1946 gegen die Verantwortlichen unter ihrem Tarnnamen Charlotte Bass aussagte, sei das Heim ordentlich und in gutem Zustand gewesen. Allerdings habe sich die Situation spätestens Ende 1943, Anfang 1944 deutlich verschlechtert. War es den Müttern zunächst noch gestattet, wenigstens fünf bis sechs Wochen bei den Kindern zu bleiben, war später nur mehr ein Aufenthalt von drei bis vier Wochen erlaubt, weshalb die Neugeborenen deutlich früher künstlich ernährt werden mussten.[5] Frenkel berichtet von abgemagerten Babys, deren Knochen sich deutlich abzeichneten.[6] Schließlich war die Einrichtung bald deutlich überbelegt. Die vier Kinderzimmer waren für jeweils etwa zwanzig Babys ausgelegt, womit die Gesamtkapazität des Heims bei etwa 80 Säuglingen lag. Im Frühjahr 1944 waren jedoch bereits zwischen 120 und 140 Kinder untergebracht. In vielen Betten mussten daher zwei Kinder liegen, wodurch die Ausbreitung von Krankheiten begünstigt wurde.[7]"},{"content":"Im Winter 1943 litten einige der Kinder an Lungenentzündung und Grippe.[8] Zeitgleich entdeckte Körbel bei seinen Besuchen im Heim erstmals Furunkel, Ekzeme und Geschwüre an den Babys. Um der sich entwickelnden Epidemie Herr zu werden, wurde im Februar 1944 ein extra Raum für die erkrankten Kinder eingerichtet.[9] Die hygienischen Zustände waren katastrophal und die sanitären Anlagen unzureichend. Zudem schliefen laut Aussage der Krankenschwester Sara Frenkel die Säuglinge in ihren Betten auf einfachen Strohmatratzen, die, während sich das Heim im Gemeinschaftslager befand, nicht ein einziges Mal gewechselt wurden und dementsprechend von Ungeziefer befallen waren.[10] Hinzu kam, dass die Baracken bei einem Luftangriff auf das Volkswagenwerk beschädigt worden waren.[11]"},{"content":"[1] Hans Mommsen/Manfred Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich. Düsseldorf 1996, S. 762–765. Die Geschichte des Ausländerkinderpflegeheims des Volkswagenwerks wurde von Marcel Brüntrup vorbildlich aufgearbeitet. Die Studie erscheint im Frühjahr 2019 im Wallstein Verlag. [2] PRO London, WO 235/267, Befragung Hans Körbels vom 8. Juni 1946, S. 28. Die Akten des sogenannten „Rühen Baby Case“ befinden sich in den National Archives (ehemals Public Record Office) in London (WO 235-263–277). Im Institut für Zeitgeschichte und Stadtpräsentation (Wolfsburg) sind das Protokoll der Gerichtsverhandlung (WO 235/263–271) auf Mikrofilm (StadtA WOB, HA F113, auch digitalisiert) sowie die Beweismittel zum Prozess (WO 235/271–273) als Ausdrucke einsehbar (StadtA WOB, S 20 (16)). [3] StadtA WOB, EB 3, Interview mit Ella Schmidt vom 4. November 1970, S. 4–7. [4] Ebd., sowie PRO London, WO 235/267, Befragung Eugenie Wirls vom 24. Mai 1946, S. 22. [5] PRO London, WO 235/267, Befragung Eugenie Wirls vom 24. Mai 1946, S. 20. [6] PRO London, WO 235/265, Befragung Charlotte Bass vom 28. Mai 1946, S. 4. [7] StadtA WOB, EB 3, Interview mit Ella Schmidt vom 4. November 1970, S. 4–7. [8] PRO London, WO 235/267, Befragung Hans Körbels vom 8. Juni 1946, S. 29. [9] Ebd., S. 31. [10] PRO London, WO 235/265, Befragung Charlotte Bass vom 28. Mai 1946, S. 5. [11] StadtA WOB, EB 3, Interview mit Ella Schmidt vom 4. November 1970, S. 7. [12] PRO London, WO 235/272, Exhibit 47, Aktenvermerk Dr. Georg Tyrolt vom 13. Juni 1944 betr. Besprechung über die Maßnahmen die ergriffen werden, um die Unterbringung im Ausländer-Kinderheim wieder zu normalisieren. [13] Klaus-Jörg Siegfried, Das Leben der Zwangsarbeiter im Volkswagenwerk. Frankfurt am Main/New York 1988, S. 240. [14] Mommsen/Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich (wie Anm. 1), S. 763."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Geschichte","Wolfsburg"],"headers":["\"Ausländer-Kinderheim\" am Schachtweg",""],"links":{"x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-kinderheim-schachtweg","de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-kinderheim-schachtweg","en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-kinderheim-schachtweg"}}
