{"blocks":[{"content":"Im Jahre 1936 wurde im Deutschen Reich infolge der forcierten Aufrüstung und der intensivierten Kriegsvorbereitungen nahezu eine Vollbeschäftigung erreicht, wobei es insbesondere in der Bauwirtschaft an Fach- und Metallarbeitern fehlte. Um die Kriegsvorkehrungen nicht zu gefährden, bedienten sich die Nationalsozialisten der Reichsanstalt für Arbeitsvermittlung und Arbeitslosenversichung, der ihr unterstehenden lokalen Arbeitsämter und den diesen übergeordneten Landes- bzw. Gauarbeitsämtern. Damit waren im nationalsozialistischen Deutschland traditionelle bürokratische Institutionen maßgeblich für die Verteilung von Arbeitskräften und später auch Zwangsarbeitern verantwortlich – dies allerdings unter veränderten Prämissen: Waren die Arbeitsämter Anfang der 1930er Jahre noch dafür zuständig, Arbeitslose zu vermitteln und bei der Berufsberatung zu helfen, so entwickelten sie sich nach der Machtübernahme der Nationalsozialisten zu einem Instrument der staatlichen planvollen Lenkung von Arbeitskräften nach übergeordneten politischen Erfordernissen.[1]"},{"content":"Für den Aufbau eines derart gigantischen Komplexes wie dem Volkswagenwerk und der dazugehörigen „Stadt des KdF-Wagens bei Fallersleben“ war die Beschaffung von Arbeitskräften eine zentrale Angelegenheit – und sie sollte es bis zum Ende des Krieges bleiben. Das neu geschaffene Arbeitsamt wurde zunächst als Nebenstelle des Arbeitsamts Helmstedt errichtet und in der Hinterstube einer Gaststätte untergebracht. Nur wenige Wochen später zog es in einen Barackenkomplex im Gemeinschaftslager an der Fallerslebener Straße, ehe es 1940 in einer Baracke am Schachtweg untergebracht wurde. Und dies sollte nicht der letzte Umzug in den Kriegsjahren bleiben. Zunächst bekam es eine Verwaltungsbaracke am Platz vor der Cianetti-Halle zugewiesen. Im Jahre 1944 wiederum bezog es zwei größere Baracken an der Clausewitzstraße, der heutigen Kleiststraße, wo es auch in der Nachkriegszeit untergebracht war.[2] Zwischenzeitlich, am 15. Februar 1942, wurde die Nebenstelle durch einen Erlass des zuständigen Reichsarbeitsministers zu einem eigenständigen Arbeitsamt aufgewertet, das die Stammnummer 471 erhielt.[3]"},{"content":"Aufgrund verschiedener Erlasse und Verordnungen aus den Jahren zwischen 1933 und 1939 erhielten die Arbeitsämter umfangreiche Befugnisse, infolge derer sie geradezu diktatorisch über die Arbeiter verfügen konnten. Eine wichtige Neuerung stellte unter anderem die Einführung des Arbeitsbuchs im Februar 1935 dar."},{"content":"Arbeitnehmer durften nur noch beschäftigt werden, wenn sie über ein ordentlich geführtes Arbeitsbuch verfügten; die Arbeitsämter wiederum konnten mit diesem Dokument Qualifikation und Werdegang des Arbeitnehmers registrieren und dessen Einsatz koordinieren. Angestellte und Arbeiter waren zur Führung eines solchen Arbeitsbuches verpflichtet; es musste beim jeweiligen Arbeitgeber hinterlegt werden.[4]"},{"content":"Ihre Bedeutung innerhalb der deutschen Kriegswirtschaft nahm mit den Jahren derart zu, dass sie vom Staatssekretär im Reichsarbeitsministerium, Friedrich Syrup, 1942 gar mit Wehrpässen verglichen wurden, während er die Arbeitsämter als „zivile Wehrbezirkskommandos“ bezeichnete.[5] Eine weitere zentrale Ermächtigung erhielten die Arbeitsämter im Februar 1939. Nun war es ihnen gestattet, Arbeiter zur Dienstleistung zu verpflichten sowie den Arbeitsplatzwechsel aus staatspolitischen Gründen einzuschränken.[6] Unter dem 1942 zum Generalbevollmächtigten für den Arbeitseinsatz (GBA) berufenen thüringischen Gauleiter Fritz Sauckel wandelte sich die Arbeitsverwaltung weiter. Arbeitsverhältnisse konnten nun ausschließlich mit Zustimmung des zuständigen Arbeitsamtes aufgelöst werden. Zudem war Sauckel befugt, in den eroberten und besetzten Gebieten den Arbeitseinsatz zu organisieren und Zwangsarbeiter zu rekrutieren."},{"content":"Die Einstellung von Arbeitskräften auf den Baustellen des Volkswagenwerks und der Stadt durfte, wie der Präsident des Landesarbeitsamts Niedersachsen der Gesellschaft zur Vorbereitung des deutschen Volkswagens m.b.H. im Februar 1939 mitteilte, ausschließlich „durch Vermittlung des Arbeitsamtes erfolgen“.[7] Mit Beginn des Krieges und der erfolgten Eingliederung des Volkswagenwerks in die Rüstungsproduktion des NS-Staates setzte der Betrieb vermehrt auf den Einsatz ausländischer Zwangsarbeiter. Darüber berichtete ein ehemaliger Mitarbeiter des Arbeitsamts der „Stadt des KdF-Wagens“ in der Nachkriegszeit: „Bei Bedarfsanforderungen von ausländischen Arbeitskräften meldete unsere Dienststelle dieses dem Gau-Arbeitsamt. [...] Von dort kam die Mitteilung, wieviel Kräfte die in den besetzen Ostgebieten tätigen ‚Anwerber‘ erfaßt hätten u. wann u. wo mit wieviel Leuten der Transport abgeholt werden konnte.“[8] Für die Annahme der Ostarbeiter hatte das Arbeitsamt der Volkswagenstadt eigens einen „Transportbegleiter“ eingestellt. Die Arbeitskräfte wurden zunächst in Auffangbaracken gebracht, sodann führte man sie in Gruppen zum Arbeitsamt, wo sie registriert wurden: „Sie zeigten ihren Anwerbeschein mit Personalien vor oder eine Dolmetscherin befragte sie. Einige konnten keine Unterschrift leisten und machten drei Kreuze [...]. In der Regel waren es Polen oder Russen, die mit dem Transport ankamen.“"},{"content":"[1] Dazu ausführlich Karsten Linne, „Von der Arbeitsvermittlung zum ‚Arbeitseinsatz‘. Zum Wandel der Arbeitsverwaltung 1933–1945“, in: Marc Buggeln/Michael Wildt (Hg.), Arbeit im Nationalsozialismus. München 2014, S. 53–70. [2] „Zehn Jahre Arbeitsamt Wolfsburg. Am 28. Februar 1942 nahm es seine Tätigkeit auf“, in: Wolfsburger Nachrichten vom 27. Februar 1952. [3] „Arbeitsamt mit Stamm-Nummer 471. Typisch für die junge Stadt Wolfsburg – Noch heute in Baracken“, in: Wolfsburger Nachrichten vom 4. Juli 1953. Im März 1939 hatten die Nationalsozialisten die Landesarbeitsämter zu Reichsbehörden erklärt, die dem Reichsarbeitsminister unterstellt waren. Siehe Verordnung über den Arbeitseinsatz vom 25. März 1939, in: RGBl. I, S. 575. [4] Dazu ausführlich Stefanie Werner/Harald Degner/Mark Adamo, „Hitlers gläserne Arbeitskräfte. Das Arbeitsbuch als Quelle von Mikrodaten für die historische Arbeitsmarktforschung“, in: Jahrbuch für Wirtschaftsgeschichte, Jg. 2 (2011), S. 175–191. [5] Linne, Von der Arbeitsvermittlung zum ‚Arbeitseinsatz‘ (wie Anm. 1), S. 58. [6] Verordnung zur Sicherstellung des Kräftebedarfs für Aufgaben von besonderer staatspolitischer Bedeutung vom 13. Februar 1939, in: RGBl. I, S. 206. [7] Schreiben des Präsidenten des Landesarbeitsamts Niedersachsens betr. Arbeitseinsatz in Fallersleben an die die Gesellschaft zur Vorbereitung des deutschen Volkswagens m.b.H. vom 14. Februar 1938, abgedruckt in Klaus-Jörg Siegfried, Wolfsburger Stadtgeschichte in Dokumenten. Entstehung und Aufbau 1938–1945. Wolfsburg 1982, S. 94–96. [8] Hier und im Folgenden StadtA WOB, S 20/41, Aufzeichnungen eines ehemaligen Mitarbeiters des Arbeitsamtes der Stadt des KdF-Wagens, o. D. [9] Hans Mommsen/Manfred Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich. Düsseldorf 1996, S. 43. [10] Manfred Grieger, „Stadt Wolfsburg“, in: Frank Ehrhardt (Hg.), Topographie der Erinnerung. Ge-denkstätten für die Opfer des Nationalsozialismus im Gebiet der Braunschweigischen Landschaft. Braunschweig 2004, S. 159–189, hier S. 165."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Geschichte","Wolfsburg"],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-arbeitsamt","x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-arbeitsamt","de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-arbeitsamt"},"headers":["Arbeitsamt der \"Stadt des KdF-Wagens\"",""]}
