{"headers":["Die Tullio-Cianetti-Halle/KdF-Halle",""],"links":{"x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-cianetti-halle","en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-cianetti-halle","de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-cianetti-halle"},"blocks":[{"content":"Die Tullio-Cianetti-Halle bildete den gesellschaftlichen und kulturellen Mittelpunkt der „Stadt des KdF-Wagens bei Fallersleben“. Das als „Dom der Volksgemeinschaft“ gefeierte Gebäude, das an zentraler Stelle im Gemeinschaftslager errichtet wurde und rund 5.000 Besuchern Platz bot, dominierte allein schon durch seine schiere Größe das umliegende Stadtgebiet.[1]"},{"content":"Die Halle diente der Unterhaltung der im Gemeinschaftslager des Volkswagenwerks untergebrachten Arbeiter sowie der weiteren Einwohner der „Stadt des KdF-Wagens“. Die NS-Gemeinschaft Kraft durch Freude (KdF) organisierte hier ein breites Freizeitprogramm, das Konzerte, Sportveranstaltungen, Filmvorführungen, Tanzveranstaltungen sowie Varieté-Abende beinhaltete. Daneben wurde die Halle durch die Nationalsozialisten insbesondere zu Propaganda-Zwecken genutzt. Die Halle sollte eigentlich nur bis zur Fertigstellung eines geeigneten Versammlungsgebäudes bestehen. Doch mit der Fortdauer des Krieges kam die Bautätigkeit in der „Stadt des KdF-Wagens“ Ende 1941 weitestgehend zum Stillstand. Das Provisorium Cianetti-Halle wurde so zu einer Dauereinrichtung und blieb bis 1945 das einzige Gemeinschaftsgebäude der Stadt."},{"content":"Sie entsprach dem Bauprinzip der KdF-Hallen, die die Bauabteilung der Deutschen Arbeitsfront (DAF) unter ihrem Leiter Julius Schulte-Frohlinde (1894–1968) anlässlich der Olympiade 1936 in Berlin entworfen hatte. Es handelte sich hierbei um eine freitragende Holzkonstruktion mit einer Firsthöhe von 29 Metern, einer Spannweite von 64 Metern und einer Länge von 120 Metern. Den Giebel schmückte das Symbol der DAF, ein mit einem Zahnrad umrandetes Hakenkreuz. Darunter waren drei mosaikartig zusammengefügte Holzfiguren angebracht, die symbolisch für die Bauperiode standen: Ein Erdarbeiter, der das Fundament legt, ein Maurer, der die Stützen der Grundmauern aufstellt, und ein Zimmermann, der die Halle errichtet.[2]"},{"content":"Am 27. Juni 1938 wurde damit begonnen, das hölzerne Fundament für das damals noch als „Halle der 5.000“ bezeichnete Gebäude zu legen. Bereits ein Vierteljahr später, am 30. September 1938, wurde die Halle erstmals für ein Konzert des Wesendorfer Fliegermusikkorps genutzt."},{"content":"Ihre offizielle Einweihung erfolgte jedoch erst am 15. Oktober 1938 in Anwesenheit Robert Leys, des Führers der Deutschen Arbeitsfront, sowie Tullio Cianettis, dem Vorsitzenden des faschistischen Industriearbeiterverbandes Confederazione fascista dei lavoratori dell’industria."},{"content":"Beide Organisationen hatten den Einsatz italienischer Arbeitskräfte auf dem Gebiet der „Stadt des KdF-Wagens“ vereinbart. Ley taufte das Gebäude daher auf den Namen Tullio-Cianetti-Halle.[3] Nach dem Sturz des italienischen Diktators Benito Mussolini (1883–1945) und der damit verbundenen Kriegserklärung der neuen Regierung unter Marschall Pietro Badoglio an das Deutsche Reich verschlechterte sich die Situation der Italiener in Deutschland entscheidend. Fortan wurde das Versammlungsgebäude nur noch als „KdF-Halle“ bezeichnet. Am 7. Mai 1945 wurde es durch einen Brand vollkommen zerstört."},{"content":"[1] „Gemeinschaftshalle für 5000 Schaffende entsteht – Allerlei aus der Stadt von Holz am Klieversberg“, in: Aller-Zeitung vom 11. Juli 1938. [2] „Zum erstenmal füllte sich die Gemeinschaftshalle“, in: Aller-Zeitung vom 5. Oktober 1938. Zur Architektur der „Cianetti-Halle“ siehe Helmut Weihsmann, Bauen unterm Hakenkreuz. Architektur des Untergangs. Wien 1998, S. 177. [3] „Cianetti-Halle von Dr. Ley getauft. Ein großer Tag unserer Heimat“, in: Aller-Zeitung vom 17. Oktober 1938."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Geschichte","Wolfsburg"]}
