{"headers":["Stadtplanung",""],"keywords":["Stadtplanung,Bebauungspläne,Stadterneuerung,Städtebaulich"],"links":{"x-default":"https://www.wolfsburg.de/en/newsroom/x/06/stadtplanung-taetigkeitsfelder-und-aktuelle-projekte","de-DE":"https://www.wolfsburg.de/newsroom/x/06/stadtplanung-taetigkeitsfelder-und-aktuelle-projekte","en":"https://www.wolfsburg.de/en/newsroom/x/06/stadtplanung-taetigkeitsfelder-und-aktuelle-projekte"},"blocks":[{"content":"Hierbei sind die unterschiedlichen Lebensbereiche Wohnen, Arbeiten, Freizeit, Gewerbe und Verkehr miteinander abzustimmen, unterschiedliche Interessen privater und öffentlicher Bauherren abzuwägen und städtebaulich zu ordnen."},{"content":"Im Hinblick auf eine qualitativ hochwertige städtebauliche Entwicklung der Stadt werden neben den gesetzlich erforderlichen Planungsinstrumenten, wie der Flächennutzungsplan und die Bebauungspläne, auch informelle Instrumente, wie zum Beispiel Planungswerkstätten, Rahmenpläne und städtebauliche Studien, eingesetzt."},{"content":"Neben der Aufstellung von Bebauungsplänen im Rahmen der Wohnbauoffensive kümmert sich die Abteilung der Stadtplanung auch um die Erarbeitung von Konzepten, wie zum Beispiel dem Masterplan Nordkopf, der dessen Entwicklung begleiten soll. Weiter betreuen die Mitarbeiterinnen und Mitarbeiter die Aufwertung von Stadtteilzentren wie Fallersleben oder Vorsfelde und die Sanierung von Bestandsquartieren wie zum Beispiel das Handwerkerviertel in der Innenstadt."},{"content":"Der Begriff „Bauleitpläne“ umfasst sowohl den Flächennutzungsplan sowie den Bebauungsplan. Während der Flächennutzungsplan einen vorbereitenden Bauleitplan darstellt, gilt der Bebauungsplan, nach Beschluss des Rates der Stadt Wolfsburg, als verbindlicher, rechtskräftiger Bauleitplan."},{"content":"Auf den folgenden Seiten informieren wir sie über das Verfahren der Bauleitplanung, die aktuellen Bebauungspläne und die Öffentlichkeitsbeteiligung nach dem Baugesetzbuch sowie dem Flächennutzungsplan."},{"content":"Das Verfahren der Bauleitplanung und aktuelle Bebauungspläne"},{"content":"Manche Stadtteile oder Quartiere entsprechen nicht mehr den heutigen Anforderungen und weisen einen städtebaulichen Erneuerungsbedarf auf. Ziel der städtebaulichen Erneuerung ist die Aufwertung des öffentlichen Raums, die Optimierung der Verkehrsräume sowie die Verbesserung des Image der Quartiere, um damit die Identifikation der Bewohner mit ihrer Umgebung nachhaltig zu stärken."},{"content":"Aktuelle Sanierungsgebiete der Stadt Wolfsburg sind das Handwerkerviertel im Bereich der Innenstadt, das Projekt \"Soziale Stadt\" in Westhagen und die Höfe in der Innenstadt und Detmerode."},{"content":"Zur Übersichtsseite der Stadterneuerung wechseln"},{"content":"Die Abteilung Stadtplanung erarbeitet und beauftragt Studien und Untersuchungen zur Geschichte, zu bestimmten Bereichen in der Stadt. Dazu gehört auch die Projektentwicklung der beiden großen städtischen Wohnungsbauprojekte Hellwinkel und Nordsteimke. Weiterhin werden Wettbewerbsverfahren teilweise zusammen mit den Wohnungsbaugesellschaften und privaten Bauherren initiiert und begleitet. In wichtigen Stadtentwicklungsbereichen wie dem Nordkopf werden auch Investorenprojekte von der Planung bis zur Umsetzung stadtgestalterisch betreut."},{"content":"Übersicht der städtebaulichen Planung und Projekte"},{"content":"Copyright 2025 Wolfsburg"}]}
