{"links":{"de-DE":"https://www.wolfsburg.de/newsroom/x/38/foerderkonzept-buergerengagement","en":"https://www.wolfsburg.de/en/newsroom/x/38/foerderkonzept-buergerengagement","x-default":"https://www.wolfsburg.de/en/newsroom/x/38/foerderkonzept-buergerengagement"},"keywords":["Ehrenamt","Ehrenengagement","Bürgerengagement","Ehrenamt","Ehrenamtskarte","Förderstrategie","Ehrenamtsbörse","Ehrenamtsfest","Förderstrategie","Förderstrategie BE"],"blocks":[{"content":"Sie haben nicht viel Zeit und möchten sich anhand einer Kurzfassung des Konzeptes einen ersten Überblick verschaffen?","breadcrumbs":["Konzept und erste Maßnahmen"]},{"breadcrumbs":["Konzept und erste Maßnahmen"],"content":"Die Vorlage 1684/2015 ist vom Rat der Stadt Wolfsburg am 07.10.2015 einstimmig beschlossen worden. Sie zeigt auf, welche Maßnahmen des Förderkonzeptes priorisiert werden."},{"content":"Die Netzwerk-Arbeitsgruppe Hilfsorganisationen hat sich in ihren beiden letzten Sitzungen mit möglichen Maßnahmen befasst, die das Ehrenamt ihrer Branche stärken.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"content":"Das Wolfsburger Netzwerk Bürgerengagement wurde am 27.04.2016 gegründet – hier können Sie mehr dazu erfahren.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"content":"Der Initiatorenkreis hat in seiner 2. Sitzung am 17.03.16 die Veranstaltung zur Gründung eines Netzwerkes Bürgerengagement vorbereitet.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Am 25.02.16 hat die Arbeitsgruppe der Hilfsorganisationen zum 2. Mal getagt und zu den priorisierten Themenfeldern einen Handlungsplan entwickelt. Die gemeinsame Arbeit wird am 07.04.16 fortgesetzt."},{"content":"Am 27.01.16 ist der Initiatorenkreis erstmalig zusammen gekommen, um die wesentlichen Aspekte zur Gründung eines Netzwerkes Bürgerengagement zu beraten und zu konkretisieren. Ein weiteres Treffen zur abschließenden Beratung wurde vereinbart.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Am 22.01.16 hat die Arbeitsgruppe der Verwaltung zum zweiten Mal getagt und wird im weiteren einzelne Themenkomplexe vertieft bearbeiten, die sich förderlich auf die Rahmenbedingungen für das Ehrenamt in Wolfsburg auswirken."},{"content":"Am 21.01.16 hat die Netzwerk-AG Hilfsorganisationen erstmalig getagt und sich mit spezifischen Fragestellungen dieser Branche befasst.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Am 11.12.15 hat die neu eingerichtete Arbeitsgruppe der Verwaltung zur Umsetzung des Förderkonzeptes Bürgerengagement erstmalig getagt."},{"content":"Das Förderkonzept wurde einstimmig empfohlen.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Das Förderkonzept wurde einstimmig empfohlen."},{"content":"Am 16.09.2015 hat der Ausschuss für Bürgerdienste die Vorlage V 1684/2015 einschließlich des Förderkonzeptes beraten. Nach intensiver Diskussion wurde dem Rat der Stadt eine einstimmige Empfehlung ausgesprochen.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"content":"Der Entwurf des Förderkonzeptes für bürgerschaftliches Engagement in Wolfsburg kann hier eingesehen werden.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Die Ratsvorlage Nr. 1684/2015 beinhaltet den Verwaltungsvorschlag für die Umsetzung der ersten Maßnahmen des Förderkonzeptes."},{"content":"Im Rahmen der Sitzung wurde die überarbeitete Fassung des Förderkonzeptes präsentiert und diskutiert. Die Lenkungsgruppe hat dem Förderkonzept in dieser Fassung zugestimmt.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Der erste Entwurf des Förderkonzeptes wurde vorgestellt und intensiv diskutiert. Eine nachgeschärfte Fassung des Förderkonzeptes soll in einer weiteren Sitzung der Lenkungsgruppe im Juni 2015 präsentiert werden."},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Die öffentliche Präsentation und Diskussion der Zwischenergebnisse wurde von rd. 200 Teilnehmerinnen und Teilnehmern im CongressPark besucht."},{"content":"Oberbürgermeister Mohrs hat die Gäste begrüßt und Dieter Schöffmann für die beauftragte Bietergemeinschaft den Anwesenden die Ergebnisse der Bestandserhebung, der Analyse und mögliche Schlussfolgerungen dargestellt.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"content":"Die Bürgerinnen und Bürger konnten sich mit Bewertungen und Kommentaren zu den verschiedenen Aussagen einbringen. Die entsprechenden Moderationswände können Sie hier einsehen. Die in der Veranstaltung gezeigte Präsentation können Sie hier einsehen.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Die Teilnehmerinnen und Teilnehmer hatten auch die Möglichkeit, Rückmeldungen zu der Veranstaltung zu geben. Über die Hälfte der Anwesenden hat dieses Angebot genutzt, hier sind die zusammengefassten Bewertungen dargestellt.derationswände können Sie hier einsehen. Die in der Veranstaltung gezeigte Präsentation können Sie hier einsehen."},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Interessierte hatten zudem die Gelegenheit, ihre Kontaktdaten anzugeben."},{"content":"Erneut hat die Lenkungsgruppe getagt und über die präsentierten Erhebungsergebnisse und Analysen mit möglichen Schlussfolgerungen diskutiert.","breadcrumbs":["(Zwischen)Ergebnisse"]},{"breadcrumbs":["(Zwischen)Ergebnisse"],"content":"Den Kurzbericht über die Sitzung finden Sie hier."},{"content":"Sie haben nicht viel Zeit und möchten sich anhand einer Kurzfassung des Konzeptes einen ersten Überblick verschaffen?"},{"content":"Die Vorlage 1684/2015 ist vom Rat der Stadt Wolfsburg am 07.10.2015 einstimmig beschlossen worden. Sie zeigt auf, welche Maßnahmen des Förderkonzeptes priorisiert werden."},{"content":"Die Rahmenbedingungen für Bürgerengagement in Wolfsburg haben sich in den letzten Jahren maßgeblich verändert. Der gesellschaftliche Wandel stellt insbesondere die traditionellen Engagementbereiche und -formen vor neue Herausforderungen."},{"content":"Bundesweit - so auch in Wolfsburg - wird beobachtet, dass Vereine und Organisationen zunehmend Probleme mit der Nachwuchsgewinnung und Nachbesetzung von freiwilligen Leitungsfunktionen haben. Gleichzeitig ist das Interesse am Engagement nicht grundsätzlich gesunken, sondern hat sich lediglich in andere Aufgabenbereiche und Engagementformen verschoben."},{"content":"Wie stellt sich die Situation in Wolfsburg konkret dar? Wie können sich Vereine und Organisationen zukunftsorientiert aufstellen? Wie können bereits tätige Menschen unterstützt und noch nicht engagierte Menschen für eine freiwillige Tätigkeit gewonnen werden? Wie können neue Formen des Engagements in die Wolfsburger Engagementlandschaft sinnvoll integriert werden? Welche fördernden Infrastrukturen für Engagement sind auszubauen oder neu zu schaffen?"},{"content":"Mit der neuen Förderstrategie begegnen wir diesen Fragestellungen."},{"content":"Die Netzwerk-Arbeitsgruppe Hilfsorganisationen hat sich in ihren beiden letzten Sitzungen mit möglichen Maßnahmen befasst, die das Ehrenamt ihrer Branche stärken."},{"content":"Das Wolfsburger Netzwerk Bürgerengagement wurde am 27.04.2016 gegründet – hier können Sie mehr dazu erfahren."},{"content":"Der Initiatorenkreis hat in seiner 2. Sitzung am 17.03.16 die Veranstaltung zur Gründung eines Netzwerkes Bürgerengagement vorbereitet."},{"content":"Am 25.02.16 hat die Arbeitsgruppe der Hilfsorganisationen zum 2. Mal getagt und zu den priorisierten Themenfeldern einen Handlungsplan entwickelt. Die gemeinsame Arbeit wird am 07.04.16 fortgesetzt."},{"content":"Am 27.01.16 ist der Initiatorenkreis erstmalig zusammen gekommen, um die wesentlichen Aspekte zur Gründung eines Netzwerkes Bürgerengagement zu beraten und zu konkretisieren. Ein weiteres Treffen zur abschließenden Beratung wurde vereinbart."},{"content":"Am 22.01.16 hat die Arbeitsgruppe der Verwaltung zum zweiten Mal getagt und wird im weiteren einzelne Themenkomplexe vertieft bearbeiten, die sich förderlich auf die Rahmenbedingungen für das Ehrenamt in Wolfsburg auswirken."},{"content":"Am 21.01.16 hat die Netzwerk-AG Hilfsorganisationen erstmalig getagt und sich mit spezifischen Fragestellungen dieser Branche befasst."},{"content":"Am 11.12.15 hat die neu eingerichtete Arbeitsgruppe der Verwaltung zur Umsetzung des Förderkonzeptes Bürgerengagement erstmalig getagt."},{"content":"Das Förderkonzept wurde einstimmig empfohlen."},{"content":"Das Förderkonzept wurde einstimmig empfohlen."},{"content":"Am 16.09.2015 hat der Ausschuss für Bürgerdienste die Vorlage V 1684/2015 einschließlich des Förderkonzeptes beraten. Nach intensiver Diskussion wurde dem Rat der Stadt eine einstimmige Empfehlung ausgesprochen."},{"content":"Der Entwurf des Förderkonzeptes für bürgerschaftliches Engagement in Wolfsburg kann hier eingesehen werden."},{"content":"Die Ratsvorlage Nr. 1684/2015 beinhaltet den Verwaltungsvorschlag für die Umsetzung der ersten Maßnahmen des Förderkonzeptes."},{"content":"Im Rahmen der Sitzung wurde die überarbeitete Fassung des Förderkonzeptes präsentiert und diskutiert. Die Lenkungsgruppe hat dem Förderkonzept in dieser Fassung zugestimmt."},{"content":"Der erste Entwurf des Förderkonzeptes wurde vorgestellt und intensiv diskutiert. Eine nachgeschärfte Fassung des Förderkonzeptes soll in einer weiteren Sitzung der Lenkungsgruppe im Juni 2015 präsentiert werden."},{"content":"Die öffentliche Präsentation und Diskussion der Zwischenergebnisse wurde von rd. 200 Teilnehmerinnen und Teilnehmern im CongressPark besucht."},{"content":"Oberbürgermeister Mohrs hat die Gäste begrüßt und Dieter Schöffmann für die beauftragte Bietergemeinschaft den Anwesenden die Ergebnisse der Bestandserhebung, der Analyse und mögliche Schlussfolgerungen dargestellt."},{"content":"Die Bürgerinnen und Bürger konnten sich mit Bewertungen und Kommentaren zu den verschiedenen Aussagen einbringen. Die entsprechenden Moderationswände können Sie hier einsehen. Die in der Veranstaltung gezeigte Präsentation können Sie hier einsehen."},{"content":"Die Teilnehmerinnen und Teilnehmer hatten auch die Möglichkeit, Rückmeldungen zu der Veranstaltung zu geben. Über die Hälfte der Anwesenden hat dieses Angebot genutzt, hier sind die zusammengefassten Bewertungen dargestellt.derationswände können Sie hier einsehen. Die in der Veranstaltung gezeigte Präsentation können Sie hier einsehen."},{"content":"Interessierte hatten zudem die Gelegenheit, ihre Kontaktdaten anzugeben."},{"content":"Erneut hat die Lenkungsgruppe getagt und über die präsentierten Erhebungsergebnisse und Analysen mit möglichen Schlussfolgerungen diskutiert."},{"content":"Den Kurzbericht über die Sitzung finden Sie hier."},{"content":"In diesen wurden die bisher erlangten Erkenntnisse vor allem unter praktischen und Umsetzungsgesichtspunkten diskutiert. In den acht Foren kamen jeweils ca. 15 Praktikerinnen und Praktiker aus folgenden Bereichen bzw. Funktionen zusammen: „Jugend und Schule“, „Verwaltung“, „Freiwillige Feuerwehr sowie Rettungs- und Hilfsorganisationen“, „Bürgerschaft“, „Sport“, „Ortsbürgermeisterinnen und Ortsbürgermeister“, „Wohlfahrtsverbände und soziale Einrichtungen“, „Zugewanderte / Migrantenselbstorganisation“."},{"content":"Ihnen wurden insbesondere quantitative Ergebnisse aus der Organisationsbefragung und qualitative Aussageschwerpunkte aus den persönlichen Interviews präsentiert, und zwar jeweils mit einem Fokus auf die für ihr Praxisfeld wesentlichen Aspekte."},{"content":"In der Diskussion wurden Hinweise zu Stärken, Schwächen, Chancen und Risiken des bürgerschaftlichen Engagements in Wolfsburg näher beleuchtet und teils bestätigt oder modifiziert. Tendenzen zu Maßnahmen des Förderkonzeptes, die sich in der Organisationsbefragung und den Interviews abzeichneten, wurden in den Foren weitgehend bestätigt."},{"content":"Die Stadt Wolfsburg und die Bietergemeinschaft aus Köln danken den Mitwirkenden für Ihre Diskussionsfreude und ihr Engagement sehr herzlich: Forum Jugend und Schule: Jürgen Borchers, Gunnar Czimczik, Philipp di Leo, Christopher Donath, Melek Fahr, Markus Grese, Matthias Keil, Nele Kunstmann, Joel Peesel, Edwin Rahn, Clemens Rother, Swen Schinzel, Claudia Schmalkuche, Frauke Seeger Forum Verwaltung: Raina Becker, Petra Benecke, Ursula Cremer, Beate Ebeling, Petra Fischer, Manfred Hüller, Monika Kamphenkel, Gudrun Kneiske-Spitzer, Klaus-Dieter Lenz, Dr. Karin Luys, Petra Ringmann, Ingeburg Schoß, Hartmut Stapelfeld, Elke Sternberg Forum Freiwillige Feuerwehr sowie Rettungs- und Hilfsorganisationen: Sören Böttcher, Jörg Deuter, Rudi Ferdinus, Markus Goltz, Stephan Hein, Martin Jerabek, Tabea Karwehl, Carsten Klinzmann, Björn Lembck, Daniel Rodemeier, Thomas Siber Tischer, Arne Stalhut, Helge Stautmeister, Jürgen Teichmann, Helmut von Hausen Forum Bürgerschaft: Kristiane Albertin, Marianne Blisse, Radhia Gritli, Herbert Hecker, Karin Koll, Barbara Mitulla, Maike Neumann-Balzereit, Hermann Schulze, Maria Schlelein Forum Sport: Ulf Geffers, Gerd Hummel, Jens Kirsch, Selman Öz, Klaus Pahlmann, Ursula Sandvoß, Ina Schinzel, Antony Spatola Forum Ortsbürgermeisterinnen und Ortsbürgermeister: Hans-Georg Bachmann, Adam Ciemniak, Detlef Conradt, Hans-Jürgen Friedrichs, Immacolata Glosemeyer, Peter Kassel, Andrea Kienapfel, Andreas Klaffehn, Günter Lach, Ralf Mühlisch, Ludmilla Neuwirth, Friedhelm Schlak, Marcus Stenzig Forum Wohlfahrtsverbände und soziale Einrichtungen: Barbara-Maria Cromberg, Sylvia Draber, Ralf-Werner Günther, Rigo Gute, Falk Hensel, Hartmut Hünecke-Roost, Ernst-Bernhard Jaensch, Dieter Kalm, Evelyn Kumpf-Wilke, Matthias Mitulla, Dagmar Schaumburg, Monika Schmidt, Hubert Volkmer, Günther Wagner, Gisela Witzke, Christiane Wolter Forum Zuwanderung: Rocco Artale, Alessandro Bartolomei, Arnulf Baumann, Rocio Carbajal Bodenburg, Marius Dehm, Angelo De Mitri, Giuseppe Gianchino, Ahmet Gökpinar, Mohamed Ibrahim, Bettina Krüger, Ludmilla Neuwirth, Jürgen Schewe, Dimitri Tukuser, Dr. Christiane von Finckenstein-Wang"},{"content":"Mit 33 Einzel- oder Doppelinterviews, die in der Mehrzahl persönlich im Alvar-Aalto-Kulturhaus geführt wurden, konnten ausgewählte Schlüsselpersonen aus verschiedenen Perspektiven, Organisations- bzw. Engagement-Bereichen in Wolfsburg zu folgenden Themen befragt werden:Wie sind der aktuelle Stand und Entwicklungsperspektiven des Bürgerengagements in Wolfsburg?Welche aktuellen förderlichen bzw. hinderlichen Rahmenbedingungen für das bürgerschaftliche Engagement gibt es in Wolfsburg?Welche Anforderungen an engagementförderliche Infrastrukturen bzw. Infrastrukturleistungen (in) der Stadt gibt es?Welche Gruppen der Stadtgesellschaft sind beim Engagement unterrepräsentiert und bedürften einer gezielten Ansprache bzw. eines Abbaus von Engagementbarrieren?Wie wird der aktuelle Stand der kommunalen Förderpraxis eingeschätzt und welche Entwicklungsbedarfe gibt es in diesem Bereich?Die Interviews dauerten meist 60 bis zu 90 Minuten und fanden in einer sehr konstruktiven und die Anliegen unterstützenden Atmosphäre statt. Die Stadt Wolfsburg und auch die Bietergemeinschaft möchten sich bei Stefan Boger, Iris Bothe, Gerhard Chrost, Willi Dörr, Christopher Donath, Boto Dreher, Hartwig Erb, Gitti Fahse, Matthias Grote, Ralf-Werner Günther, Markus Goltz, Thomas Hoffmann, Jens Hortmeyer, Ernst-Bernhard Jaensch, Gerda Kamphaus, Ina Kinschert, Dr. Udo-Willi Kögler, Manfred Kolbe, Prof. Hanna Löhmannsröben, Michael F. Müller, Ulrich Neß, Cornelia Neumann, Ludmilla Neuwirth, Stefan Pinelli, Hans-Jürgen Poppek, Ulrich Raschkowski, Frank Rauschenbach, Ursula Sandvoß, Swen Schinzel, Tobias Schmidt, Iris Schubert, Ralf Thomas, Axel Wagener, Hendrik Wolf-Doettinchem, Abdallah Zaibi und Elke Zitzke für die Mitwirkungsbereitschaft sehr herzlich bedanken."},{"content":"Von 640 angeschriebenen Organisationen haben 323 den übersandten Fragebogen bearbeitet und an das Beraterunternehmen zurückgesendet. Das ist eine überaus erfreuliche Rücklaufquote von 50,5 %! Die Stadt Wolfsburg bedankt sich ganz herzlich bei allen, die so engagiert an der Befragung mitgewirkt haben! Die Kölner Berateragentur hat nunmehr umfassendes Datenmaterial zur Verfügung, das die Basis für eine Bestandsaufnahme zur Situation des Ehrenamtes in Wolfsburg darstellt."},{"content":"Öffentliche Auftaktveranstaltung am 21.10.2014"},{"content":"Die öffentliche Auftaktveranstaltung wurde von rund 200 Teilnehmerinnen und Teilnehmern im Vorsfelder Schulzentrum besucht und erfolgreich durchgeführt. Nach einer Begrüßung durch Oberbürgermeister Mohrs hat Dieter Schöffmann für die beauftragte Bietergemeinschaft den Anwesenden Anlass und Ziel des Prozesses zur Entwicklung einer Förderstrategie vorgestellt. Die Besucherinnen und Besucher haben zu verschiedenen Fragestellungen diskutiert und ihre Ergebnisse in Arbeitsblättern festgehalten. In der beigefügten Dokumentation können Sie die konkreten Inhalte der Veranstaltung nachlesen."},{"content":"Hier können Sie die Auswertung der Arbeitsblätter und die Rückmeldungen zur Veranstaltung nachlesen."},{"content":"Die Lenkungsgruppe wird den Prozess über die gesamte Dauer begleiten. Sie setzt sich zusammen aus VertreterInnen der öffentlichen Einrichtungen/Dachverbände, der Wirtschaft, der Politik und der Verwaltung. Die Mitglieder der Lenkungsgruppe haben die Aufgabe, den Prozess inhaltlich mitzugestalten und ihre Erfahrungen und unterschiedlichen Perspektiven auf die Wolfsburger Engagementlandschaft in den Prozess einzubringen."},{"content":"Einstiegsworkshop am 10.09.2014 Am 10.09.2014 fand der Einstiegsworkshop mit VertreterInnen aus Politik und Verwaltung statt. Die TeilnehmerInnen hatten die Möglichkeit, ihre Sichtweisen auf den vorgeschlagenen Prozessverlauf einzubringen."},{"content":"Am 10.09.2014 fand der Einstiegsworkshop mit VertreterInnen aus Politik und Verwaltung statt. Die TeilnehmerInnen hatten die Möglichkeit, ihre Sichtweisen auf den vorgeschlagenen Prozessverlauf einzubringen."},{"content":"Die dazugehörige Ratsvorlage finden Sie unter dem unten folgenden Link."},{"content":"Das Ehrenamt sichern und stärken – so lautet das Ziel des Förderkonzepts für bürgerschaftliches Engagement, das in einem mehrstufigen Prozess seit September des vergangenen Jahres entwickelt und am 07.10.2015 vom Rat der Stadt einstimmig verabschiedet wurde. Oberbürgermeister Klaus Mohrs und der Erste Stadtrat Werner Borcherding haben das Konzept vorgestellt - zusammen mit Dieter Schöffmann von der Bietergemeinschaft VIS a VIS & FOGS GmbH – Köln. Diese hat einen breit angelegten Beteiligungsprozess begleitet, der mit einer Bestandsaufnahme mit dem Fokus auf das institutionelle Ehrenamt startete. Nach einer Analyse von Stärken und Schwächen sowie Risiken und Chancen der Wolfsburger Engagementlandschaft wurde schließlich das Förderkonzept entwickelt. Basis des Konzeptes sind die Ergebnisse aus den Befragungen, den Interviews und den Foren und damit das Meinungsbild aus den Vereinen und Verbänden."},{"content":"„Ziel ist es, auf Basis des Förderkonzeptes einen Kulturwandel zu erreichen, der dem Ehrenamt in Wolfsburg einen zukunftssicheren Rahmen bietet. Denn bürgerschaftliches Engagement ist ein unverzichtbarer Wert in unserer Stadtgesellschaft, es dient dem Zusammenhalt und sichert die Daseinsvorsorge“, erklärt Oberbürgermeister Klaus Mohrs."},{"content":"Das 35-seitige Konzept gliedert sich in sechs Kapitel: Nach der Einführung in Kapitel 1 werden im darauffolgenden Kapitel zunächst wesentliche Erkenntnisse aus der Erhebung dargestellt: Auf der einen Seite fördert Wolfsburg ehrenamtliches Engagement deutlich stärker als andere Städte - der Arbeit gemeinnütziger Organisationen liegt eine gute finanzielle Ausstattung in Wolfsburg zugrunde. Auf der anderen Seite haben zwei Drittel der befragten Organisationen Schwierigkeiten, Bürgerinnen und Bürger für ehrenamtliche Tätigkeiten zu gewinnen."},{"content":"In Kapitel 3 werden die Zielgruppen des Förderkonzepts benannt. Dies sind Gemeinwohl-organisationen als wesentliche Träger des bürgerschaftlichen Engagements, die für ein Engagement zu Interessierenden Gruppierungen (zum Beispiel Jugendliche, Berufstätige oder Migranten) und Institutionelle Akteure wie Stadt, Bildungsinstitutionen, Arbeitgeber und Medien, die die Rahmenbedingungen für bürgerschaftliches Engagement mit gestalten. Diesen Zielgruppen werden verschiedene Maßnahmen und Ideen vorgeschlagen, um bürgerschaftliches Engagement zu stärken."},{"content":"Dieter Schöffmann nennt einige Beispiele: „So sollten sich Gemeinwohlorganisationen noch mehr für neue Engagierte öffnen und ein Freiwilligenmanagement aufbauen. Den Arbeitgebern wird vorgeschlagen, Anerkennung und Wertschätzung für das Ehrenamt stärker zu leben und die Vereinbarkeit von Beruf und Ehrenamt zu erleichtern. Bildungsinstitutionen könnten Engagementlernen vermitteln und dazu mit Gemeinwohlorganisationen zusammenarbeiten. Und der Stadt wird empfohlen, das Verwaltungshandeln engagementfreundlicher zu koordinieren, mehr Anlässe für die Würdigung und Anerkennung von bürgerschaftlichem Engagement zu nutzen und Botschafterinnen und Botschafter für das Bürgerengagement zu ernennen.“"},{"content":"Diese und weitere Maßnahmen werden im Kapitel 6 erläutert. In Kapitel 4 sind die Aufträge an die Stadtgesellschaft formuliert und in Kapitel 5 die empfohlene Strategie für die Stadt dargestellt. Hervorzuheben ist dabei insbesondere eine stärkere Vernetzung der Stadtgesellschaft, betont der Erste Stadtrat Werner Borcherding: „Der Wunsch der Vereine und Institutionen miteinander stärker ins Gespräch und den aktiven Austausch zukommen, ist Ergebnis der Erhebung. Deshalb soll ein Netzwerk Bürgerengagement Wolfsburg ins Leben gerufen werden, das Akteure aus den Vereinen und Verbänden zum Beispiel zu bestimmten Themen wie Freiwilligenmanagement oder zu gemeinsamen Aufgabenfeldern an einen Tisch bringt. Dem Rat wird vorgeschlagen, dass die Verwaltung für diese zentrale Maßnahme die Initiative ergreift.“"},{"content":"Exemplarisch für die Netzwerkarbeit soll eine Arbeitsgruppe Hilfsorganisationen die für ihren Bereich spezifischen Herausforderungen bearbeiten und konkrete Maßnahmen entwickeln. „Wie erwartet, beginnt jetzt die eigentliche Arbeit: Die Verwaltung wird ihren wichtigen Teil der Verantwortung tragen und die internen Strukturen ehrenamtsfreundlicher gestalten“, erklärt der Erste Stadtrat weiter."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Förderkonzept Bürgerengagement","06.10.2015 Verwaltungsausschuss","01.10.2015 Ausschuss für Finanzen und Controlling","Vierte Sitzung der Lenkungsgruppe am 25.06.2015","Dritte Sitzung der Lenkungsgruppe am 19.05.2015","Öffentliche Informationsveranstaltung am 19.03.2015","Zweite Sitzung der Lenkungsgruppe am 24.02.2015","Vom 13. bis 15.01.2015 sind im Wolfsburger Rathaus acht Foren durchgeführt worden","Interviews zur Entwicklung des Förderkonzeptes vom 09.-12.12.2014","Befragung der Wolfsburger Vereine, Verbände und Institutionen vom 29.10.-28.11.2014","Öffentliche Auftaktveranstaltung am 21.10.2014","Erste Sitzung der Lenkungsgruppe am 07.10.2014","Einstiegsworkshop am 10.09.2014","Am 18.06.2014 hat der Rat der Stadt Wolfsburg einstimmig die Entwicklung einer Wolfsburger Förderstrategie beschlossen",""]}
