{"keywords":["Alternative Grüne Route","AGR","Verkehrskonzept","Ost","Süd","Südost","Hehlingen","Nordsteimke","Reislingen","Vorsfelde","Straßen","Verkehr","Nordsteimker Straße"],"links":{"x-default":"https://www.wolfsburg.de/en/newsroom/x/07/verkehrskonzept-opnv","de-DE":"https://www.wolfsburg.de/newsroom/x/07/verkehrskonzept-opnv","en":"https://www.wolfsburg.de/en/newsroom/x/07/verkehrskonzept-opnv"},"blocks":[{"breadcrumbs":["Ausgangslage"],"content":"Vor dem Hintergrund der sehr dynamischen Entwicklung der Stadt in den letzten Jahren (hoher Anstieg der Einwohner und Arbeitsplätze) soll der ÖPNV künftig für verschiedene Nutzergruppen in der Alltagsmobilität eine attraktive Alternative zur Nutzung des eigenen Kfz darstellen. Dafür ist es unerlässlich, die Weiterentwicklung des Buslinien-Netzes voranzutreiben und die Entwicklung von Routen für ein hochwertiges ÖPNV-System in Angriff zu nehmen."},{"breadcrumbs":["Ausgangslage"],"content":"Die erste Idee zur AGR bestand darin, Fahrräder und Busse auf einer gemeinsamen Trasse möglichst schnell und unabhängig vom Kfz-Verkehr zu führen. In der weiteren Bearbeitung hat sich allerdings herausgestellt, dass die Ansprüche für den ÖPNV und den Radverkehr sehr unterschiedlich sind. Ziel für den ÖPNV ist es, diesen auf einer staufreien Verbindung mit wenigen Stopps, mit zentralen Umsteigemöglichkeiten, mit kurzen Wegen zu den Haltestellen und einer Bus-Bevorrechtigung zwischen Nordsteimke/Hehlingen und Innenstadt verkehren zu lassen. Für den Radverkehr hingegen sind unter anderem Strecken mit wenigen Steigungen, möglichst kurzen Distanzen, verkehrssicheren Streckenverläufen sowie sozialer Sicherheit von Bedeutung. Hieraus ergeben sich unterschiedliche Trassenführungen für die ÖPNV-Verbindung und die Radwegrouten."},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Für die Realisierung der AGR wurden im Zuge einer Machbarkeitsstudie unterschiedliche Varianten der Linienführung für die Innenstadt untersucht. In der Untersuchung sind vier mögliche Trassenführungen mit diversen Untervarianten stufenweise betrachtet worden. Dabei ist jeweils die am besten geeignetste Untervariante in die weitere Bewertungsstufe eingegangen. Der Variantenvergleich wurde dabei sowohl für ein Stadtbahnsystem, als auch für ein durchgeführt. Mit Hilfe eines objektiven Bewertungsverfahrens konnte so die optimale Variante ermittelt werden. Dabei wurde darauf geachtet, dass die Bewertung den Ansprüchen aller beteiligten Akteure, wie Kunden, Verkehrsunternehmen, Kommune und der Allgemeinheit gleichermaßen gerecht wird."},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Zu den Bewertungskriterien zählten unter anderem:"},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Folgende Varianten sind für den Trassenverlauf der AGR-Innenstadt untersucht worden."},{"content":"Variante verläuft über den Lerchenweg und die Daimlerstraßeauf dieser Route wäre im gesamten Verlauf keine gesonderte Spurführung für den ÖPNV möglich --> also kein Zeitvorteil gegenüber dem Kfz-Verkehr","breadcrumbs":["Variantenfindung und Bewertung"]},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Variante verläuft über den Lerchenweg und die Dieselstraße bis zum Hauptbahnhofim Bereich des Lerchenweges ist keine gesonderte Spurführung möglichim Bereich der Dieselstraße steht der Trassenverlauf im Widerspruch zum Verkehrskonzept für den Kfz-Verkehr (Stärkung der Achse Dieselstraße - L 290)aufgrund regelmäßiger Eingriffe durch die Berufsfeuerwehr ist auf Höhe der Feuerwache mit gegenseitigen Behinderungen zu rechnen"},{"content":"Variante verläuft über die Reislinger Straße, den Berliner Ring und die Heßlinger Straße bis zum Hauptbahnhofgegebenenfalls Konflikte mit städtebaulicher Entwicklung entlang des Berliner Ringsam St.-Annen-Knoten steht der Trassenverlauf im Widerspruch zum Verkehrskonzept Wolfsburg Südost für den Kfz-Verkehrin der Heßlinger Straße an der Zufahrt zum Tunnel ist keine gesonderte Spur möglich","breadcrumbs":["Variantenfindung und Bewertung"]},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Variante verläuft über die Reislinger Straße, den Berliner Ring, die Rothenfelder Straße sowie die Porschestraße bis zum Hauptbahnhofeine Anbindung des Stadtzentrums ist durch zusätzliche Haltestellen im zentralen Innenstadtbereich möglicheine separate Spurführung für die AGR geht im Bereich Rothenfelder Straße/Dieselstraße einher mit einer Reduzierung von Stellplätzen sowie einer Durchfahrtsbeschränkung für den Kfz-Verkehr"},{"content":"--> Variante wurde durch die Verwaltung als Vorzugsvariante empfohlen","breadcrumbs":["Variantenfindung und Bewertung"]},{"content":"Seit dem Planungsstart für eine Alternative Grüne Route, welche die Fortbewegung in der Stadt per Bus stärker fördern soll, hat sich bereits einiges getan:","breadcrumbs":["Aktueller Stand"]},{"breadcrumbs":["Weitere Schritte"],"content":"Als nächste Schritte wird von der Verwaltung Folgendes angestrebt:"},{"breadcrumbs":["Aktueller Stand"],"content":"Im Zuge der Planung für die AGR im Außenbereich wurden im Rahmen der Machbarkeitsstudie folgende Ergebnisse erarbeitet:"},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Für die Realisierung der AGR wurden im Zuge der Planung unterschiedliche Varianten der Linienführung für den Außenbereich untersucht. Der Variantenvergleich wurde dabei sowohl für ein Stadtbahnsystem, als auch für ein schnelles Bussystem durchgeführt. Mit Hilfe eines objektiven Bewertungsverfahrens konnte für den Außenbereich die optimale Variante ermittelt werden. Dabei wurde darauf geachtet, dass die Bewertung den Ansprüchen aller beteiligten Akteure, wie Kunden, Verkehrsunternehmen, Kommune und der Allgemeinheit gleichermaßen gerecht wird."},{"content":"In der ersten Stufe der Variantenuntersuchung ist die Streckenführung für den Bereich Nordsteimke bis zur Reislinger Straße untersucht worden. Insgesamt standen zunächst zehn Varianten in der Auswahl. Ziel dieser Untersuchung war es, neben einer geplanten P+R-Anlage im Umfeld von Hehlingen auch die neuen Wohnbaugebiete an die AGR und somit auch an die Innenstadt und das VW-Werk anzubinden. Im Zuge des Variantenvergleichs der 1. Stufe konnten mit Hilfe ausgewählter Bewertungskriterien, wie Reisezeit und Streckenqualität, fünf vorläufige Varianten extrahiert werden.","breadcrumbs":["Variantenfindung und Bewertung"]},{"content":"In der 2. Stufe des Variantenvergleiches wurden die Bewertungskriterien überarbeitet und erweitert. Zu den zählten unter anderem:","breadcrumbs":["Variantenfindung und Bewertung"]},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Als Ergebnis der durchgeführten zweistufigen Variantenuntersuchung wurden die Varianten 2b, 2c und 3 zur weiteren planerischen Vertiefung bzw. zur Umsetzung empfohlen, die im Vergleich als nahezu gleichwertig galten. Die Benennung der Varianten leitet sich aus den ursprünglich zu Beginn der Untersuchung vorhandenen zehn Varianten ab. Folgende drei Varianten sind für den Trassenverlauf der AGR Außenbereich in die engere Wahl gekommen:"},{"content":"keine innere Anbindung der neuen BaugebieteErschließungspotential von 11.500 Einwohnerndie Reisezeit zwischen Anfangs- und Endpunkt beträgt ca. 12 Minutendirekte Linienführung","breadcrumbs":["Variantenfindung und Bewertung"]},{"content":"innere Anbindung des Baugebietes Steimker Gärten mit kürzeren ZugangswegenErschließungspotential von 11.500 Einwohnerndie Reisezeit zwischen Anfangs- und Endpunkt beträgt ca. 12 Minuten","breadcrumbs":["Variantenfindung und Bewertung"]},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"innere Anbindung des (nordwestlichen) Baugebietsbereiches Sonnenkamp mit kürzeren ZugangswegenErschließungspotential von 11.500 Einwohnerndie Reisezeit zwischen Anfangs- und Endpunkt beträgt ca. 12 MinutenAus der Untersuchung ist die hervorgegangen. Als Begründung wurde aufgeführt, dass die Streckenführung der Variante 2c das Wohnbaugebiet Steimker Gärten durch eine im Baugebiet gelegene Haltestelle sehr gut anbindet. Im Zuge dessen wurde die Führung der AGR im Baugebiet Steimker Gärten im Verlauf der Baugebietsplanung weiter optimiert. In Abstimmung mit dem Erschließungsträger wurden einvernehmlich optimale Rahmenbedingungen erarbeitet, so dass diese Trassenvariante hinsichtlich der Akzeptanz sowie der rechtlichen Absicherung die geringsten Umsetzungsrisiken beinhaltete. Das hängt auch damit zusammen, dass die benötigte Fläche für die AGR bereits im Bebauungsplan Steimker Gärten Berücksichtigung findet."},{"content":"Aus der Untersuchung ist die hervorgegangen. Als Begründung wurde aufgeführt, dass die Streckenführung der Variante 2c das Wohnbaugebiet Steimker Gärten durch eine im Baugebiet gelegene Haltestelle sehr gut anbindet. Im Zuge dessen wurde die Führung der AGR im Baugebiet Steimker Gärten im Verlauf der Baugebietsplanung weiter optimiert. In Abstimmung mit dem Erschließungsträger wurden einvernehmlich optimale Rahmenbedingungen erarbeitet, so dass diese Trassenvariante hinsichtlich der Akzeptanz sowie der rechtlichen Absicherung die geringsten Umsetzungsrisiken beinhaltete. Das hängt auch damit zusammen, dass die benötigte Fläche für die AGR bereits im Bebauungsplan Steimker Gärten Berücksichtigung findet.","breadcrumbs":["Variantenfindung und Bewertung"]},{"breadcrumbs":["Querschnitte"],"content":"Für den Bereich ab der Einmündung BG Steimker Gärten / K5 bis zum Hehlinger Kreisel entlang der Nordsteimker Straße wurden bereits verschiedene Straßenquerschnitte erarbeitet und bewertet. Auf Höhe des Baugebietes Steimker Gärten wird das Baurecht über einen Bebauungsplan geschaffen. Der genaue Straßenquerschnitt steht allerdings noch nicht fest und soll im Sommer 2019 beschlossen werden."},{"breadcrumbs":["Querschnitte"],"content":"Auf Höhe des Baugebietes Sonnenkamp soll künftig Baurecht über den Infrastrukturbebauungsplan geschaffen werden, welcher dann auch die Festsetzung zu der finalen Gestaltung des Straßenraumes macht. Bislang ist somit noch offen, wie der genaue Straßenquerschnitt zukünftig aussehen wird."},{"content":"Als nächste Schritte für die Zukunft sind folgende Maßnahmen geplant:","breadcrumbs":["Weitere Schritte"]},{"breadcrumbs":["Ausgangslage"],"content":"Vor dem Hintergrund der dynamischen Stadtentwicklung und der Entwicklung des VW-Werkes als maßgeblichen Verkehrserzeuger im Stadtgebiet wird eine Zunahme der Verkehre prognostiziert. Dies führt u. a. zu der Notwendigkeit, über neue Angebotsformen und damit auch über erforderliche Verkehrswege und Infrastrukturanlagen nachzudenken. Für eine stadtverträgliche Abwicklung der hohen Pendlerströme aus der südlichen und östlichen Umgebung Wolfsburgs sollte ursprünglich im Bereich des Ortsteils Hehlingen eine P+R-Anlage entstehen, die gleichzeitig auch den End- und Anfangspunkt der AGR darstellen soll. Im Vorgriff hierzu wurde untersucht, welcher großräumige Standort an der L 290 sinnvoll ist. Hier hat sich zunächst ein möglicher Standort im Bereich Hehlingen herauskristallisiert. Vor diesem Hintergrund wurde eine Machbarkeitsstudie für einen möglichen Standort einer solchen Anlage erarbeitet."},{"content":"Der erste Schritt der Variantenfindung bestand darin, Flächenverfügbarkeiten zu analysieren und sie hinsichtlich der Anforderungen an eine P+R-Anlage zu bewerten. Die Machbarkeitsstudie beinhaltet ausschließlich die Verortung einer möglichen P+R-Anlage. Vertiefende Untersuchungen zur baulichen Ausgestaltung (z.B. ebenerdiger Parkplatz oder Parkpalette) oder eine Berücksichtigung der aktuell laufenden Untersuchungen zum Mobilitätskonzept (Bus- oder Stadtbahnsystem) sind in die Untersuchung bislang nicht eingeflossen, da solche Beschlüsse noch nicht vorliegen bzw. entsprechende Planungen erst noch erfolgen müssen.","breadcrumbs":["Variantenfindung und Bewertung"]},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Die wesentlichen Anforderungen/Eigenschaften an die können wie folgt benannt werden:"},{"breadcrumbs":["Variantenfindung und Bewertung"],"content":"Zur Beurteilung, ob die Flächen den Anforderungen entsprechen, wurde ein umfangreiches und detailliertes Bewertungsverfahren durchgeführt. Zu den objektiven Bewertungskriterien zählten dabei unter anderem:"},{"content":"Aufgrund des guten Verkehrsabflusses, der hohen Attraktivität und der Möglichkeit einer städtebaulichen Integration ist die Variante 3 als aus dem Bewertungsverfahren hervorgegangen.","breadcrumbs":["Variantenfindung und Bewertung"]},{"breadcrumbs":["Aktueller Stand"],"content":"Im Zuge der Planung für den End-und Anfangspunkt der AGR wurden gleichzeitig auch mehrere Standorte für eine P+R-Anlage in Bereich Hehlingen untersucht. Folgende Ergebnisse geben den aktuellen Stand der Planung wieder:mit der wurde vom Rat der Stadt Wolfsburg in der Sitzung vom 21.06.2017 der Endpunkt der AGR auf Höhe des urbanen Quartiers im künftigen Baugebiet Sonnenkamp beschlossenin einem ersten Baustein soll eine temporäre Stellplatzanlage im Bereich von Quartier I bzw. dem geplanten Campus mit einem Kontingent von 200 Stellplätzen als P+R-Angebot dienenBaurecht für die P+R-Anlage ist über den Infrastruktur Bebauungs-Plan gesichert, welcher Ende 2020 rechtskräftig werden soll"},{"breadcrumbs":["Weitere Schritte"],"content":"Für den weiteren Planungsprozess sind folgende Maßnahmen geplant:Konkretisierung der genauen Lage der Quartiersgarage im urbanen Quartier durch einen städtebaulichen Wettbewerbstädtebauliche Integration des Standortes in den Gesamtzusammenhang"},{"content":"Der öffentliche Nahverkehr soll künftig so attraktiv, komfortabel und schnell sein, dass er eine echte Alternative zum eigenen Auto darstellt. Unter dem Arbeitstitel wurde daher ein Konzept für den ÖPNV mit dem Ziel erarbeitet, Routen zu entwickeln, auf denen ein hochwertiges ÖPNV-Angebot umgesetzt werden kann. Modernste Fahrzeuge mit einem engen Taktangebot, wenigen Stopps und zentralen Umsteigemöglichkeiten sollen die Fahrt für Bewohner und Pendler schnell und besonders komfortabel machen. Auf der AGR werden die Busse auf einer eigenen Spur vorbei am Stau in die Innenstadt bzw. zum Arbeitsplatz fahren und damit ein deutlich höherwertiges ÖPNV-System als heute bilden. Mit Hilfe dieser hochwertigen ÖPNV-Route sollen weitere Potentiale zur Verkehrsverlagerung auf den ÖPNV mobilisiert werden. In diesem Zusammenhang soll in einem ersten Baustein eine provisorische Park-and-Ride-Anlage (P+R) im Bereich des Quartier I im Baugebiet Sonnenkamp entstehen, wo Pendler ihr Auto abstellen und auf die AGR umsteigen können."},{"content":"Vor dem Hintergrund der sehr dynamischen Entwicklung der Stadt in den letzten Jahren (hoher Anstieg der Einwohner und Arbeitsplätze) soll der ÖPNV künftig für verschiedene Nutzergruppen in der Alltagsmobilität eine attraktive Alternative zur Nutzung des eigenen Kfz darstellen. Dafür ist es unerlässlich, die Weiterentwicklung des Buslinien-Netzes voranzutreiben und die Entwicklung von Routen für ein hochwertiges ÖPNV-System in Angriff zu nehmen."},{"content":"Die erste Idee zur AGR bestand darin, Fahrräder und Busse auf einer gemeinsamen Trasse möglichst schnell und unabhängig vom Kfz-Verkehr zu führen. In der weiteren Bearbeitung hat sich allerdings herausgestellt, dass die Ansprüche für den ÖPNV und den Radverkehr sehr unterschiedlich sind. Ziel für den ÖPNV ist es, diesen auf einer staufreien Verbindung mit wenigen Stopps, mit zentralen Umsteigemöglichkeiten, mit kurzen Wegen zu den Haltestellen und einer Bus-Bevorrechtigung zwischen Nordsteimke/Hehlingen und Innenstadt verkehren zu lassen. Für den Radverkehr hingegen sind unter anderem Strecken mit wenigen Steigungen, möglichst kurzen Distanzen, verkehrssicheren Streckenverläufen sowie sozialer Sicherheit von Bedeutung. Hieraus ergeben sich unterschiedliche Trassenführungen für die ÖPNV-Verbindung und die Radwegrouten."},{"content":"Für die Realisierung der AGR wurden im Zuge einer Machbarkeitsstudie unterschiedliche Varianten der Linienführung für die Innenstadt untersucht. In der Untersuchung sind vier mögliche Trassenführungen mit diversen Untervarianten stufenweise betrachtet worden. Dabei ist jeweils die am besten geeignetste Untervariante in die weitere Bewertungsstufe eingegangen. Der Variantenvergleich wurde dabei sowohl für ein Stadtbahnsystem, als auch für ein durchgeführt. Mit Hilfe eines objektiven Bewertungsverfahrens konnte so die optimale Variante ermittelt werden. Dabei wurde darauf geachtet, dass die Bewertung den Ansprüchen aller beteiligten Akteure, wie Kunden, Verkehrsunternehmen, Kommune und der Allgemeinheit gleichermaßen gerecht wird."},{"content":"Zu den Bewertungskriterien zählten unter anderem:"},{"content":"Folgende Varianten sind für den Trassenverlauf der AGR-Innenstadt untersucht worden."},{"content":"Variante verläuft über den Lerchenweg und die Daimlerstraßeauf dieser Route wäre im gesamten Verlauf keine gesonderte Spurführung für den ÖPNV möglich --> also kein Zeitvorteil gegenüber dem Kfz-Verkehr"},{"content":"Variante verläuft über den Lerchenweg und die Dieselstraße bis zum Hauptbahnhofim Bereich des Lerchenweges ist keine gesonderte Spurführung möglichim Bereich der Dieselstraße steht der Trassenverlauf im Widerspruch zum Verkehrskonzept für den Kfz-Verkehr (Stärkung der Achse Dieselstraße - L 290)aufgrund regelmäßiger Eingriffe durch die Berufsfeuerwehr ist auf Höhe der Feuerwache mit gegenseitigen Behinderungen zu rechnen"},{"content":"Variante verläuft über die Reislinger Straße, den Berliner Ring und die Heßlinger Straße bis zum Hauptbahnhofgegebenenfalls Konflikte mit städtebaulicher Entwicklung entlang des Berliner Ringsam St.-Annen-Knoten steht der Trassenverlauf im Widerspruch zum Verkehrskonzept Wolfsburg Südost für den Kfz-Verkehrin der Heßlinger Straße an der Zufahrt zum Tunnel ist keine gesonderte Spur möglich"},{"content":"Variante verläuft über die Reislinger Straße, den Berliner Ring, die Rothenfelder Straße sowie die Porschestraße bis zum Hauptbahnhofeine Anbindung des Stadtzentrums ist durch zusätzliche Haltestellen im zentralen Innenstadtbereich möglicheine separate Spurführung für die AGR geht im Bereich Rothenfelder Straße/Dieselstraße einher mit einer Reduzierung von Stellplätzen sowie einer Durchfahrtsbeschränkung für den Kfz-Verkehr"},{"content":"--> Variante wurde durch die Verwaltung als Vorzugsvariante empfohlen"},{"content":"Seit dem Planungsstart für eine Alternative Grüne Route, welche die Fortbewegung in der Stadt per Bus stärker fördern soll, hat sich bereits einiges getan:"},{"content":"Als nächste Schritte wird von der Verwaltung Folgendes angestrebt:"},{"content":"Im Zuge der Planung für die AGR im Außenbereich wurden im Rahmen der Machbarkeitsstudie folgende Ergebnisse erarbeitet:"},{"content":"Für die Realisierung der AGR wurden im Zuge der Planung unterschiedliche Varianten der Linienführung für den Außenbereich untersucht. Der Variantenvergleich wurde dabei sowohl für ein Stadtbahnsystem, als auch für ein schnelles Bussystem durchgeführt. Mit Hilfe eines objektiven Bewertungsverfahrens konnte für den Außenbereich die optimale Variante ermittelt werden. Dabei wurde darauf geachtet, dass die Bewertung den Ansprüchen aller beteiligten Akteure, wie Kunden, Verkehrsunternehmen, Kommune und der Allgemeinheit gleichermaßen gerecht wird."},{"content":"In der ersten Stufe der Variantenuntersuchung ist die Streckenführung für den Bereich Nordsteimke bis zur Reislinger Straße untersucht worden. Insgesamt standen zunächst zehn Varianten in der Auswahl. Ziel dieser Untersuchung war es, neben einer geplanten P+R-Anlage im Umfeld von Hehlingen auch die neuen Wohnbaugebiete an die AGR und somit auch an die Innenstadt und das VW-Werk anzubinden. Im Zuge des Variantenvergleichs der 1. Stufe konnten mit Hilfe ausgewählter Bewertungskriterien, wie Reisezeit und Streckenqualität, fünf vorläufige Varianten extrahiert werden."},{"content":"In der 2. Stufe des Variantenvergleiches wurden die Bewertungskriterien überarbeitet und erweitert. Zu den zählten unter anderem:"},{"content":"Als Ergebnis der durchgeführten zweistufigen Variantenuntersuchung wurden die Varianten 2b, 2c und 3 zur weiteren planerischen Vertiefung bzw. zur Umsetzung empfohlen, die im Vergleich als nahezu gleichwertig galten. Die Benennung der Varianten leitet sich aus den ursprünglich zu Beginn der Untersuchung vorhandenen zehn Varianten ab. Folgende drei Varianten sind für den Trassenverlauf der AGR Außenbereich in die engere Wahl gekommen:"},{"content":"keine innere Anbindung der neuen BaugebieteErschließungspotential von 11.500 Einwohnerndie Reisezeit zwischen Anfangs- und Endpunkt beträgt ca. 12 Minutendirekte Linienführung"},{"content":"innere Anbindung des Baugebietes Steimker Gärten mit kürzeren ZugangswegenErschließungspotential von 11.500 Einwohnerndie Reisezeit zwischen Anfangs- und Endpunkt beträgt ca. 12 Minuten"},{"content":"innere Anbindung des (nordwestlichen) Baugebietsbereiches Sonnenkamp mit kürzeren ZugangswegenErschließungspotential von 11.500 Einwohnerndie Reisezeit zwischen Anfangs- und Endpunkt beträgt ca. 12 MinutenAus der Untersuchung ist die hervorgegangen. Als Begründung wurde aufgeführt, dass die Streckenführung der Variante 2c das Wohnbaugebiet Steimker Gärten durch eine im Baugebiet gelegene Haltestelle sehr gut anbindet. Im Zuge dessen wurde die Führung der AGR im Baugebiet Steimker Gärten im Verlauf der Baugebietsplanung weiter optimiert. In Abstimmung mit dem Erschließungsträger wurden einvernehmlich optimale Rahmenbedingungen erarbeitet, so dass diese Trassenvariante hinsichtlich der Akzeptanz sowie der rechtlichen Absicherung die geringsten Umsetzungsrisiken beinhaltete. Das hängt auch damit zusammen, dass die benötigte Fläche für die AGR bereits im Bebauungsplan Steimker Gärten Berücksichtigung findet."},{"content":"Aus der Untersuchung ist die hervorgegangen. Als Begründung wurde aufgeführt, dass die Streckenführung der Variante 2c das Wohnbaugebiet Steimker Gärten durch eine im Baugebiet gelegene Haltestelle sehr gut anbindet. Im Zuge dessen wurde die Führung der AGR im Baugebiet Steimker Gärten im Verlauf der Baugebietsplanung weiter optimiert. In Abstimmung mit dem Erschließungsträger wurden einvernehmlich optimale Rahmenbedingungen erarbeitet, so dass diese Trassenvariante hinsichtlich der Akzeptanz sowie der rechtlichen Absicherung die geringsten Umsetzungsrisiken beinhaltete. Das hängt auch damit zusammen, dass die benötigte Fläche für die AGR bereits im Bebauungsplan Steimker Gärten Berücksichtigung findet."},{"content":"Für den Bereich ab der Einmündung BG Steimker Gärten / K5 bis zum Hehlinger Kreisel entlang der Nordsteimker Straße wurden bereits verschiedene Straßenquerschnitte erarbeitet und bewertet. Auf Höhe des Baugebietes Steimker Gärten wird das Baurecht über einen Bebauungsplan geschaffen. Der genaue Straßenquerschnitt steht allerdings noch nicht fest und soll im Sommer 2019 beschlossen werden."},{"content":"Auf Höhe des Baugebietes Sonnenkamp soll künftig Baurecht über den Infrastrukturbebauungsplan geschaffen werden, welcher dann auch die Festsetzung zu der finalen Gestaltung des Straßenraumes macht. Bislang ist somit noch offen, wie der genaue Straßenquerschnitt zukünftig aussehen wird."},{"content":"Als nächste Schritte für die Zukunft sind folgende Maßnahmen geplant:"},{"content":"Vor dem Hintergrund der dynamischen Stadtentwicklung und der Entwicklung des VW-Werkes als maßgeblichen Verkehrserzeuger im Stadtgebiet wird eine Zunahme der Verkehre prognostiziert. Dies führt u. a. zu der Notwendigkeit, über neue Angebotsformen und damit auch über erforderliche Verkehrswege und Infrastrukturanlagen nachzudenken. Für eine stadtverträgliche Abwicklung der hohen Pendlerströme aus der südlichen und östlichen Umgebung Wolfsburgs sollte ursprünglich im Bereich des Ortsteils Hehlingen eine P+R-Anlage entstehen, die gleichzeitig auch den End- und Anfangspunkt der AGR darstellen soll. Im Vorgriff hierzu wurde untersucht, welcher großräumige Standort an der L 290 sinnvoll ist. Hier hat sich zunächst ein möglicher Standort im Bereich Hehlingen herauskristallisiert. Vor diesem Hintergrund wurde eine Machbarkeitsstudie für einen möglichen Standort einer solchen Anlage erarbeitet."},{"content":"Der erste Schritt der Variantenfindung bestand darin, Flächenverfügbarkeiten zu analysieren und sie hinsichtlich der Anforderungen an eine P+R-Anlage zu bewerten. Die Machbarkeitsstudie beinhaltet ausschließlich die Verortung einer möglichen P+R-Anlage. Vertiefende Untersuchungen zur baulichen Ausgestaltung (z.B. ebenerdiger Parkplatz oder Parkpalette) oder eine Berücksichtigung der aktuell laufenden Untersuchungen zum Mobilitätskonzept (Bus- oder Stadtbahnsystem) sind in die Untersuchung bislang nicht eingeflossen, da solche Beschlüsse noch nicht vorliegen bzw. entsprechende Planungen erst noch erfolgen müssen."},{"content":"Die wesentlichen Anforderungen/Eigenschaften an die können wie folgt benannt werden:"},{"content":"Zur Beurteilung, ob die Flächen den Anforderungen entsprechen, wurde ein umfangreiches und detailliertes Bewertungsverfahren durchgeführt. Zu den objektiven Bewertungskriterien zählten dabei unter anderem:"},{"content":"Aufgrund des guten Verkehrsabflusses, der hohen Attraktivität und der Möglichkeit einer städtebaulichen Integration ist die Variante 3 als aus dem Bewertungsverfahren hervorgegangen."},{"content":"Im Zuge der Planung für den End-und Anfangspunkt der AGR wurden gleichzeitig auch mehrere Standorte für eine P+R-Anlage in Bereich Hehlingen untersucht. Folgende Ergebnisse geben den aktuellen Stand der Planung wieder:mit der wurde vom Rat der Stadt Wolfsburg in der Sitzung vom 21.06.2017 der Endpunkt der AGR auf Höhe des urbanen Quartiers im künftigen Baugebiet Sonnenkamp beschlossenin einem ersten Baustein soll eine temporäre Stellplatzanlage im Bereich von Quartier I bzw. dem geplanten Campus mit einem Kontingent von 200 Stellplätzen als P+R-Angebot dienenBaurecht für die P+R-Anlage ist über den Infrastruktur Bebauungs-Plan gesichert, welcher Ende 2020 rechtskräftig werden soll"},{"content":"Für den weiteren Planungsprozess sind folgende Maßnahmen geplant:Konkretisierung der genauen Lage der Quartiersgarage im urbanen Quartier durch einen städtebaulichen Wettbewerbstädtebauliche Integration des Standortes in den Gesamtzusammenhang"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Verkehrskonzept Südost","Variante Daimlerstraße","Variante Dieselstraße","Variante Berliner Ring","Variante Rothenfelder Straße","Variante 2b","Variante 2c","Variante 3","Variante 1: Hehlingen-Süd","Variante 2: Gärtnerei","Variante 3: Am Kreisverkehr","Variante 4: Baugebiet Sonnenkamp","AGR Innenstadt","AGR Außenbereich","AGR-Endpunkt und P+R-Anlage Hehlingen",""]}
