{"headers":["Das Leitbild Radverkehr",""],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/07/leitbild-radverkehr","de-DE":"https://www.wolfsburg.de/newsroom/x/07/leitbild-radverkehr","x-default":"https://www.wolfsburg.de/en/newsroom/x/07/leitbild-radverkehr"},"keywords":[],"blocks":[{"content":"24 Zielformulierungen bilden den Kern des Leitbildes Radverkehr, das unter dem Motto \"sicherer – schneller – komfortabler\" steht. Sie bilden eine Agenda, deren Ziele bis 2025 erreicht werden sollen."},{"content":"Es ist ein ambitioniertes Programm, das erstmals stadtweit eine richtungsweisende Handlungsgrundlage für die Radverkehrsförderung in Wolfsburg darstellt. Sie decken das gesamte Spektrum des Radverkehrs ab: Infrastruktur, Service- und Dienstleistungen, Öffentlichkeitsarbeit, institutionelle Verankerung, Wirkungskontrolle, und so weiter."},{"content":"Radverkehr fördern"},{"content":"Radverkehrsförderung dient den Zielen des Umwelt- und Klimaschutzes und der Erhöhung der Lebensqualität der Menschen. Die Förderung des Radverkehrs stellt darüber hinaus auch ein strategisch wichtiges Ziel der Stadt- und Verkehrsentwicklung Wolfsburgs dar."},{"content":"Die Verkehrsmittel des Umweltverbundes werden untereinander besser verknüpft. Die Belange des Radverkehrs sind bei allen verkehrsplanerischen Vorhaben gleichrangig gegenüber anderen Verkehrsarten zu beachten."},{"content":"Die Verkehrssicherheit der Radfahrenden muss allen straßen- und verkehrsplanerischen Maßnahmen zugrunde gelegt sein."},{"content":"Das Thema \"Schulwegsicherung\" ist im Bereich der Infrastruktur und im Rahmen der Öffentlichkeitsarbeit an allen weiterführenden Schulen zu berücksichtigen. Darüber hinaus soll durch geeignete Aktionen der Spaß am Radfahren vermittelt werden."},{"content":"Hierzu werden bisherige Zusammenarbeiten weiter gepflegt und ausgebaut. Der Winterdienst wird auf wichtigen Hauptradrouten und Schulwegverbindungen stärker berücksichtigt."},{"content":"Der Freizeitradverkehr sowie der Radtourismus in Wolfsburg sind zu stärken und zu fördern."},{"content":"Die Stadt Wolfsburg erstellt ein Radverkehrskonzept, das zur Umsetzung der Leitlinien konkrete Projekte und Maßnahmen aufzeigt."},{"content":"Das bestehende Radverkehrsnetz wird auf Plausibilität und Durchgängigkeit geprüft und zu einem gegliederten Netzsystem für den Alltags- und Freizeitradverkehr weiterentwickelt. Die kontinuierliche Unterhaltung der Routen ist zu sichern."},{"content":"Die Neuplanung und Weiterentwicklung der Wegeinfrastruktur erfolgt nach einheitlichen Kriterien entsprechend dem Stand der Technik und im Hinblick auf die Anforderungen eines zukünftig wachsenden und schnelleren Radverkehrs. Insgesamt erfolgen Maßnahmen zur Wegeinfrastruktur unter Berücksichtigung der zunehmenden Nutzung von Pedelecs."},{"content":"Bei positiven Prüfergebnissen bezüglich möglicher Radschnellverbindungen setzt sich die Stadt Wolfsburg intensiv für eine entsprechende Einrichtung ein."},{"content":"Die Innenstadt als Ganzes sowie die typischen Verkehrsziele (Einkaufs-, Bildungs-, Freizeiteinrichtungen sowie die Bahnhöfe) müssen direkt und unkompliziert mit dem Fahrrad erreichbar sein."},{"content":"Eine Freigabe der zentralen Fußgängerzone für den Radverkehr ist, zunächst als Testphase (z. B. für ein Jahr), anzustreben. Durch eine Evaluation der Testphase kann geprüft werden, ob eine dauerhafte Regelung vertretbar ist und wie diese aussehen kann. Darüber hinaus ist ein attraktives Angebot zur Umfahrung der zentralen Fußgängerzone zu schaffen."},{"content":"An den größeren Knotenpunkten im Zuge der wichtigen Radverbindungen wird der Radverkehr entsprechend den Grundsätzen der Sichtbarkeit, Begreifbarkeit und Direktheit geführt. Alle Fahrbeziehungen des Radverkehrs werden angemessen berücksichtigt."},{"content":"Die Ausstattung der Stadt mit anforderungsgerechten Fahrradabstellanlagen an allen wichtigen Zielen des Radverkehrs (Einkaufs-, Bildungs-, Freizeiteinrichtungen sowie an Betriebs- und Wohnstandorten) muss weiterhin verbessert werden."},{"content":"An den Bahnhöfen und Haltestellen des ÖPNV werden ausreichende Kapazitäten zum sicheren und wettergeschützten Abstellen von Rädern sowie weiterer Serviceangebote geschaffen. An ausgewählten Bushaltestellen in den Stadtteilen wird zumindest ein Grundangebot von Stellplätzen eingerichtet."},{"content":"Die vorhandene Wegweisung wird zeitnah auf Vollständigkeit, vor allem im Bereich der Freizeitradverbindungen geprüft und gegebenenfalls ergänzt. Eine regelmäßige Kontrolle, Wartung und Pflege der Wegweisung wird gewährleistet, die Zuständigkeiten hierfür sind eindeutig zu definieren."},{"content":"Die Abstimmung der einzelnen Akteure zum Radverkehr erfolgt weiterhin in Arbeitsgruppen unter der Teilnahme des Radverkehrskoordinators. Die Kommunikation wird sowohl innerhalb der Verwaltung als auch zwischen Verwaltung und Politik beziehungsweise den Verbänden intensiviert."},{"content":"Die Stadt Wolfsburg wird seinen Beitrag im Bereich der regionalen Zusammenarbeit leisten. Eine Mitgliedschaft in der \"Arbeitsgemeinschaft Fahrradfreundlicher Kommunen Niedersachsen/Bremen e.V.\" (AGFK-Nds) wird zeitnah angestrebt."},{"content":"Regelmäßig (mind. einmal pro Jahr) finden radverkehrliche Aktionen mit besonderer Öffentlichkeitswirksamkeit statt. Wolfsburg beteiligt sich auch weiterhin an der Aktion „Stadtradeln“ und unterstützt den Schülerwettbewerb \"Fahr Rad\"."},{"content":"Insgesamt soll für das Radfahren in der Stadt Wolfsburg verstärkt geworben werden. Neben den gängigen Printmedien sollen hierbei auch die digitalen Plattformen zum Einsatz kommen."},{"content":"Die Stadt Wolfsburg prüft, welche Serviceleistungen (z. B. Luftpumpen, Gepäckstationen, Schließfächer, Ausgabe von Reparatur-Sets, Aufstellen Bike-o-mat) von ihr selbst angeboten oder initiiert werden können."},{"content":"Der erforderliche Handlungsbedarf wird regelmäßig fortgeschrieben. Das Erreichen der Ziele wird mit Erfolgs- und Wirksamkeitskontrollen überprüft, dokumentiert und veröffentlicht."},{"content":"Zur Umsetzung der Radverkehrsförderung in Wolfsburg werden die notwendigen finanziellen Mittel und eine angemessene Personalausstattung sichergestellt."},{"content":"Copyright 2025 Wolfsburg"}]}
