{"keywords":["Handwerkerviertel","Sanierungsgebiet","Stadterneuerung","Sanierungsbüro","Sanierungsbeirat","Ergebnisbericht"],"headers":["Stadterneuerung in Wolfsburg",""],"blocks":[{"content":"Ausstellungsdauer: 22. Oktober bis 15. November 2024Ort: Rathaus A, Bürgerhalle, Porschestr. 49, WolfsburgÖffnungszeiten: Montag bis Donnerstag 06:30 bis 19:00, Freitag 06:30 bis 15:00 Uhr","breadcrumbs":["Aktuelles und Termine"]},{"content":"Mit dem Beschluss des Rates vom 4. Juli 2009 wurde das „Handwerkerviertel“ zum förmlich festgesetzten Sanierungsgebiet.","breadcrumbs":["Abgrenzung des Sanierungsgebietes „Handwerkerviertel“ und Sanierungssatzung"]},{"content":"Die Sanierungssatzung über die förmliche Festlegung des Sanierungsgebietes „Handwerkerviertel“ im Amtsblatt Nr. [34] vom [28.09.2009]","breadcrumbs":["Abgrenzung des Sanierungsgebietes „Handwerkerviertel“ und Sanierungssatzung"]},{"content":"Bevor die ersten sichtbaren Maßnahmen – wie der Umbau der Poststraße oder des nördlichen Schachtwegs - im Sanierungsgebiet „Handwerkerviertel“ umgesetzt werden konnten, waren zunächst planerische Grundlagen zu erarbeiten. So mussten 2008/2009 zunächst vorbereitende UntersuchunGrundlagen und Veröffentlichungen prüfen, ob überhaupt die Voraussetzungen für die Festsetzung eines Sanierungsgebietes vorliegen. 2010 wurde eine Rahmenplanung für das Sanierungsgebiet „Handwerkerviertel“ erstellt, die nun zwischen 2020 und 2022 fortgeschrieben wurde. Die wichtigsten übergeordneten planerischen Grundlagen für das „Handwerkerviertel“ werden im Folgenden näher vorgestellt.","breadcrumbs":["Grundlagen und Veröffentlichungen"]},{"breadcrumbs":["Vorbereitende Untersuchungen „Handwerkerviertel“ (2009)","Grundlagen und Veröffentlichungen"],"content":"Ergebnisbericht vorbereitende Untersuchungen Handwerkerviertel 2009 Quelle: Gesellschaft für Stadtentwicklung mbH. 2009. Im Jahr 2009 wurden vorbereitende Untersuchungen (VU) gemäß Paragraf 141 Baugesetzbuch für das Handwerkerviertel abgeschlossen. Ziel von VU ist es, Beurteilungskriterien zu erhalten, die es ermöglichen, über die Notwendigkeit der Sanierung zu entscheiden. Dafür wurden die strukturellen und städtebaulichen Verhältnisse und Zusammenhänge sowie die anzustrebenden allgemeinen Ziele und die Durchführbarkeit der Sanierung untersucht. Im Bericht zu den VU ist von einem stark aufwertungsbedürftigen Stadtbild die Rede. Die 2009 formulierten städtebaulichen Defizite und Missstände betreffen u.a. die unterlassene Instandhaltung von Gebäuden, den hohen Versiegelungsgrad, die verkehrlichen Beeinträchtigungen und gestalterischen Defizite im Straßenraum sowie den Mangel an Straßenbäumen und an öffentlichem Grün. Als funktionale Defizite werden die Begleiterscheinungen eines klassischen Bahnhofsviertels wie Glücksspiel, Drogenkriminalität, Wohnungsprostitution ebenso wie funktionale Fehlentwicklungen in der gewerblichen und gastronomischen Struktur aufgeführt. Die Durchführung der Sanierungsmaßnahme zielt darauf ab, diese Defizite schrittweise abzubauen."},{"content":"Die VU für das Handwerkerviertel sind im Mai 2009 abgeschlossen worden. Im Ergebnis ist die Sanierungsbedürftigkeit des Viertels bestätigt worden, so dass die förmliche Festlegung des Sanierungsgebietes \"Handwerkerviertel\" erfolgte. Mit dem 04.07.2009 ist die entsprechende Sanierungssatzung in Kraft getreten.","breadcrumbs":["Vorbereitende Untersuchungen „Handwerkerviertel“ (2009)","Grundlagen und Veröffentlichungen"]},{"breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"],"content":"Ergebnisbericht integriertes Entwicklungskonzept Westliche Innenstadt 2010 Quelle: Gesellschaft für Stadtentwicklung mbH. 2010. Die Aufwertung und Weiterentwicklung der Innenstadt ist eine wesentliche Zielsetzung der Wolfsburger Stadtentwicklung. Mit dem Masterplan Porschestraße, dem anschließenden Umbau der Fußgängerzone und den aktuellen Projekten im Bereich des Nordkopfes werden wesentliche Teilbereiche der Innenstadt bereits neugestaltet und nachhaltig fortentwickelt."},{"breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"],"content":"Damit Wolfsburg seiner Funktion als Oberzentrum auch künftig gerecht wird, soll und muss die Wolfsburger Innenstadt über die aktuellen Projekte hinaus betrachtet und weiterentwickelt werden. Aus diesem Grund hat der Rat der Stadt Wolfsburg am 5. März 2008 die Erarbeitung eines Integrierten Entwicklungskonzeptes (IEK) für den \"Handlungsbereich Westliche Innenstadt\" beschlossen."},{"content":"Ein integriertes Entwicklungskonzept ist ein strategisches Konzept für einen Stadtbereich, das auf der Basis einer Bestandsanalyse eine Gesamtstrategie sowie Umsetzungsziele benennt. Diese Strategie kann sich in mehrere Handlungsfelder aufgliedern und ist mit entsprechenden Maßnahmen zu unterfüttern.","breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"]},{"breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"],"content":"Ziel der Stadt Wolfsburg war es, die Entwicklungsziele des Stadtstrukturkonzepts für die innere Stadt auf die Quartiersebene der Westlichen Innenstadt umzusetzen und fortzuschreiben. Auf der Grundlage der Bestandserhebungen und der Beteiligung von relevanten Akteuren wurde ein städtebauliches Leitbild und die sektoralen Ziele und Handlungsfelder erarbeitet. Die Analyseergebnisse, die Zielplanung sowie die Initialprojekte für den Handlungsbereich Westliche Innenstadt wurden am 19. August 2010 im Bau- und Planungsausschuss der Stadt Wolfsburg vorgestellt."},{"content":"Fortschreibung Rahmenplan 2022 Quelle: complan Kommunalberatung. 2022 Der Rahmenplan ist ein informelles Planungsinstrument, das die Entwicklungspotentiale des Handwerkerviertels aufzeigt und Perspektiven für dessen zukünftige Nutzung darstellt. Der Rahmenplan fungiert als Beurteilungsgrundlage für sanierungsrechtliche Genehmigungen nach Paragraf 144 BauGB (für mehr Informationen s. Aufklappmenu „Sanierungsrechtliche Genehmigungen“). Der Rahmenplan liegt in seiner Aussagekraft zwischen dem Flächennutzungsplan und dem Bebauungsplan. Ziel ist, den Maßstabssprung zwischen den beiden Bauleitplänen zu überbrücken und die Entwicklung des Bebauungsplans aus dem Flächennutzungsplan zu erleichtern sowie die Sanierungsziele für das Handwerkerviertel konkreter zu fassen.","breadcrumbs":["Städtebaulicher Rahmenplan „Handwerkerviertel“ (2010, Fortschreibung 2022)"]},{"content":"Das Büro ANP Kassel wurde 2010 der Erstellung der Rahmenplanung für das Handwerkerviertel beauftragt. Die Fortschreibung des Rahmenplans erfolgte zwischen 2019 und 2022 durch das Büro complan Kommunalberatung GmbH. Bei der Fortschreibung wurden die Ergebnisse der bereits durchgeführten Untersuchungen überprüft und in Teilbereichen aktualisiert. Die Fortschreibung wurde in einem dialogorientierten Verfahren und in intensiver Abstimmung mit der Stadt Wolfsburg und zentralen Akteurinnen und Akteuren entwickelt und ist als Ergänzung zu den bestehenden Planungen zu verstehen. Zusätzliche Informationen lieferten die Beiträge von Bewohnerinnen und Bewohnern, Gewerbetreibenden, Studierenden und Eigentümerinnen und Eigentümer im Rahmen verschiedener Beteiligungsformate. Die Fortschreibung der Rahmenplanung wurde durch den Rat der Stadt Wolfsburg am 30. März 2022 als Leitlinie des Handels für das Sanierungsgebiet „Handwerkerviertel“ verabschiedet.","breadcrumbs":["Städtebaulicher Rahmenplan „Handwerkerviertel“ (2010, Fortschreibung 2022)"]},{"breadcrumbs":["Projekte im Sanierungsgebiet Handwerkerviertel"],"content":"In den vergangenen fünfzehn Jahren konnten im Sanierungsgebiet „Handwerkerviertel“ bereits zahlreiche Vorhaben umgesetzt, angestoßen und begleitet werden. Die öffentlichen Investitionen in die Straßenerneuerung, in Bildungsbauten, in die Vorbereitung und planerische Ausarbeitung von weiteren Maßnahmen zeigen Impulswirkung und haben mehrere private Sanierungs-und Neubauvorhaben nach sich gezogen. Die abgeschlossenen sowie die bereits geplanten Baumaßnahmen im Sanierungsgebiet „Handwerkerviertel“ sind auf einer Karte im Geoportal der Stadt Wolfsburg dargestellt."},{"content":"Um sicherzustellen, dass die zuvor für das Sanierungsgebiet erarbeiteten Sanierungsziele auch erreicht werden, unterliegen bestimmte Vorhaben und Vorgänge einer Genehmigungspflicht. Die so genannte Sanierungsgenehmigung ist zusätzlich zu einer eventuell erforderlichen Baugenehmigung einzuholen.","breadcrumbs":["Sanierungsrechtliche Anträge und Genehmigungen"]},{"content":"Rechtliche Grundlage ist das Baugesetzbuch (BauGB) – genauer die Paragraphen 144 Genehmigungspflichtige Vorhaben und Rechtsvorgänge und 145 Genehmigung.","breadcrumbs":["Sanierungsrechtliche Anträge und Genehmigungen"]},{"content":"Eigentümerinnen und Eigentümer müssen eine sanierungsrechtliche Genehmigung einholen, wenn sie zum Beispiel:","breadcrumbs":["Sanierungsrechtliche Anträge und Genehmigungen"]},{"content":"Diese Aufzählung ist nicht abschließend. Daher wird empfohlen vor einer Maßnahme oder einem Rechtsgeschäft Kontakt mit der Sanierungsbehörde (Herr Malewicz, Tel: 05361 28-2987) aufzunehmen.","breadcrumbs":["Sanierungsrechtliche Anträge und Genehmigungen"]},{"breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"],"content":"Durch die getätigten Investitionen gewinnen die im Sanierungsgebiet gelegenen Grundstücke an Wert. Für diesen Wertzuwachs – und nur für die sanierungsbedingten Bodenwertsteigerungen – ist die Stadt auf Grundlage der Bestimmungen des Baugesetzbuchs (BauGB) rechtlich verpflichtet, von den Grundstückseigentümerinnen und -eigentümern einen Beitrag in Form eines sogenannten \"Ausgleichsbetrages\" erheben."},{"content":"Konjunkturbedingte Änderungen der Bodenwerte bleiben bei der Ausgleichsbetragsermittlung unberücksichtigt. Außer Betracht bleiben insbesondere auch die Gebäudewerte und damit die von den Eigentümern an und in den Gebäuden getätigten Investitionen!","breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"]},{"breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"],"content":"Die Ermittlung der Ausgleichsbeträge erfolgt nicht durch die Stadt, sondern durch den Gutachterausschuss für Grundstückswerte Braunschweig-Wolfsburg beim Landesamt für Geoinformation und Landesvermessung Niedersachsen. Der Gutachterausschuss ermittelt die entsprechenden Bodenrichtwerte und bildet sie in zumeist zonalen Wertgutachten für die einzelnen Sanierungsgebiete ab:"},{"breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"],"content":"Um auszuschließen, dass in die beschriebenen Ermittlungen aufgrund des langen Zeitraums der Durchführung der Sanierung konjunkturelle Einflüsse mit einfließen, werden die Werte jeweils bezogen auf denselben Stichtag ermittelt."},{"content":"Das folgende Schaubild verdeutlicht den Zusammenhang: Ermittlung des Ausgleichsbetrages:","breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"]},{"content":"Der Ausgleichsbetrag ist gemäß Paragraf 154 BauGB vom Eigentümer zu entrichten, nicht jedoch vom Erbbau- oder Wohnungserbbauberechtigten und auch nicht vom Mieter. Bei Erbbaugrundstücken kommt der Erbbaurechtsgeber für den der Ausgleichsbetrag auf. Die Stadt zahlt als Grundstückseigentümerin keinen Ausgleichsbetrag für Schulen, Straßen und Grünflächen.","breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"]},{"content":"Beim Ausgleichsbetrag handelt es sich nach geltendem Mietrecht nicht um umlagefähige Kosten.","breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"]},{"breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"],"content":"Grundsätzlich ist der Ausgleichsbetrag nach Abschluss der Sanierung zu entrichten; er wird dann per Bescheid erhoben. Es besteht jedoch auch die Möglichkeit, den Ausgleichsbetrag vorzeitig abzulösen."},{"breadcrumbs":["Ausgleichsbeträge im Sanierungsgebiet"],"content":"Weitere Informationen zu Ausgleichsbeträgen und zu deren Erhebung geben Ihnen im Team „Sanierung“ der Stadt Wolfsburg"},{"content":"Im Prozess der Sanierung des Handwerkerviertels sollen wichtige lokale Akteure einbezogen werden. Deshalb wurde bereits im Jahr 2012 ein Sanierungsbeirat gebildet. In diesen werden seitdem regelmäßig Vertreter*innen der Gewerbetreibenden und Eigentümer*innen gewählt bzw. der Schulen, Hochschule, Wohnungswirtschaft, des Ortsrats sowie des Geschäftsbereichs Stadtplanung und Bauberatung entsendet.","breadcrumbs":["Der Sanierungsbeirat „Handwerkerviertel“"]},{"content":"Das Schaubild zeigt die Zusammensetzung des Sanierungsbeirates. Dieser besteht aus:","breadcrumbs":["Erläuterung zum Schaubild","Der Sanierungsbeirat „Handwerkerviertel“"]},{"content":"Die Zusammensetzung des Sanierungsbeirates soll gewährleisten, dass sich die unterschiedlichen Interessen aus dem Sanierungsgebiet auch im Sanierungsbeirat widerspiegeln. Die Aufgabe des Sanierungsbeirates ist es, Empfehlungen zu Maßnahmen, Planungen und Projekten im „Handwerkerviertel\" abzugeben, welche im Rat und seinen Ausschüssen behandelt und beschlossen werden sollen. Zudem dient das Gremium dazu Informationen, Anliegen und Hinweise aus dem Quartier in die Verwaltung weiterzugeben. Über die einzelnen Planungen und Sachthemen informiert der Geschäftsbereich Stadtplanung und Bauberatung, anlassbezogen auch andere Geschäftsbereiche der Verwaltung. Die Sitzungen des Sanierungsbeirates sind öffentlich.","breadcrumbs":["Der Sanierungsbeirat „Handwerkerviertel“"]},{"breadcrumbs":["Der Sanierungsbeirat „Handwerkerviertel“"],"content":"Wollen Sie über weitere Veranstaltungen und Planungen im Sanierungsgebiet „Handwerkerviertel“ informiert werden? Dann können Sie hier Ihre E-Mail-Adresse hinterlassen.Hinweis: Mit Angabe Ihrer E-Mail- Adresse erklären Sie sich damit einverstanden, dass Ihnen weitere Informationen bezüglich der Sanierung im Sanierungsgebiet „Handwerkerviertel“ durch die Stadt Wolfsburg beziehungsweise den beauftragten Sanierungsträger zugesandt werden. Eine Weitergabe Ihrer E-Mail-Adresse erfolgt nicht."},{"breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"],"content":"von links nach rechts: Quartiersarchitektin Regina Jost, Benedikt Vos, Heike Pfeiffer Seit Januar 2014 unterstützt das Sanierungsmanagement der S.T.E.R.N. – Gesellschaft der behutsamen Stadterneuerung mbH - aus Berlin die Stadt Wolfsburg bei der Sanierung des „Handwerkerviertels“. Die S.T.E.R.N.-Beschäftigten arbeiten dabei eng mit den lokalen Akteurinnen und Akteurinnen sowie den Anwohnerinnen und Anwohnern zusammen, was sich unter anderem auch in der guten Zusammenarbeit mit dem Sanierungsbeirat zeigt. Für das Quartier wurde ein Sanierungsbüro eingerichtet, in dem Herr Vos als Projektleiter für persönliche Rückfragen zur Verfügung steht. Frau Jost berät als Quartiersarchitektin die Eigentümerinnen und Eigentümer bei der Entwicklung, Umnutzung oder Sanierung ihrer Immobilie. Die Bürger- und Akteursbeteiligung wird vorrangig durch Herrn Vos und Frau Pfeiffer organisiert und betreut."},{"content":"Die Aufgabenschwerpunkte des Sanierungsmanagements im „Handwerkerviertel“ umfassen die Begleitung von Baumaßnahmen sowie die Unterstützung der Stadt Wolfsburg bei der Vorbereitung weiterer Erneuerungsmaßnahmen im Rahmen des Förderprogramms Nachhaltige Erneuerung sowie die Öffentlichkeitsarbeit sowie Organisation und Begleitung der Sanierungsbeiratssitzungen.","breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"]},{"breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"],"content":"Die Stadt Wolfsburg nutzt das Sanierungsbüro am Schachtweg 12 vorrangig für Veranstaltungen und Beratungen rund um die Sanierungsgebiete „Handwerkerviertel“ und „Die Höfe“."},{"breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"],"content":"Das Sanierungsbüro ist jeden ersten und dritten Dienstag im Monat von 10 bis 12 Uhr sowie nach persönlicher Vereinbarung geöffnet. Wir freuen uns auf Ihren Besuch!"},{"content":"Für Informationen und Beratungen zum Sanierungsgebiet „Handwerkerviertel“ stehen Ihnen das Sanierungsmanagement und die Stadt Wolfsburg zur Verfügung. Das Büro ist unter der Telefonnummer 05361 28-153 und unter der E-Mail Adresse sanierung-handwerkerviertel@stadt.wolfsburg.de erreichbar.","breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"]},{"content":"Ansprechpartner*innen: Stadt WolfsburgGeschäftsbereich Stadtplanung und Bauberatung Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 28-2165E-Mail: sekretariat.06@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Christian Teigeler Telefon: 05361- 28 1677E-Mail: christian.teigeler@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Anja MeyerTelefon: 05361-28 2605E-Mail: anja.meyer@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Katharina Peters Telefon: 05361-28 1674E-Mail: katharina.peters@stadt.wolfsburg.de"},{"content":"Sanierungsmanagement: Benedikt Vos, S.T.E.R.N. GmbH Telefon: 030 - 44363650,E-Mail: vos.benedikt@stern-berlin.de","breadcrumbs":["Kontakt"]},{"content":"Das knapp 22 Hektar große „Handwerkerviertel“ in der westlichen Innenstadt von Wolfsburg liegt direkt an der städtischen Ost-West-Verbindung Heinrich-Nordhoff-Straße und der Nord-Süd-Achse und Haupteinkaufszone an der Porschestraße. Im Osten begrenzen die Bahnhofs- und die August-Horch-Passage, im Süden die Kleiststraße und im Westen die Lessingstraße das Gebiet."},{"content":"Das Handwerkerviertel unterscheidet sich als gemischt-genutztes Quartier deutlich von anderen Stadtbereichen Wolfsburgs. Die Stadt, 1938 als Sitz der Volkswagenwerke gegründet, entstand nach den damaligen Idealen der Funktionstrennung des modernen Städtebaus. Das Handwerkerviertel fungiert als Schnittstelle zwischen den angrenzenden Funktionen Arbeiten (VW-Werk im Norden) und Wohnen („Die Höfe“ im Süden)."},{"content":"Im Viertel werden gesamtgesellschaftliche Veränderungen auf kleinräumiger Ebene sichtbar. Einst geprägt durch ein dichtes Nebeneinander von Wohnen und Handwerk in den typischen Handwerkerhäusern sowie durch Gastronomie- und Ausschankmöglichkeiten, wurden in den vergangenen Jahrzehnten Bildungs- und Bürobauten errichtet. Als überregionale Anziehungspunkte fungieren die zwei Berufsschulen und eine Hochschule verteilt auf mehrere Gebäude im Gebiet. Darüber hinaus findet sich im Viertel nach wie vor eine Nutzungsvielfalt aus Wohnen, Büros und Praxen, Einzelhandel und Gastronomie. Das Handwerkerviertel ergänzt mit seinen Funktionen Arbeiten, Bildung, Dienstleistung und Handel die Innenstadtangebote."},{"content":"Mit Beschluss des Rates der Stadt Wolfsburg vom 4. Juli 2009 wurde das Handwerkerviertel zum förmlich festgesetzten Sanierungsgebiet."},{"content":"Mit Aufnahme des Sanierungsgebietes „Handwerkerviertel“ in das Städtebauförderprogramm „Stadtumbau West“ im Jahr 2015 – 2020 übergeleitet in das neue Programm „Wachstum und nachhaltige Erneuerung“ – konnte eine finanzielle Unterstützung durch Bund und Land gesichert werden, um we- sentliche Impulse zur Aufwertung des Viertels zu setzen."},{"content":"Ausstellungsdauer: 22. Oktober bis 15. November 2024Ort: Rathaus A, Bürgerhalle, Porschestr. 49, WolfsburgÖffnungszeiten: Montag bis Donnerstag 06:30 bis 19:00, Freitag 06:30 bis 15:00 Uhr"},{"content":"Die Mitte 2022 begonnen Umgestaltungsarbeiten des Robert- Koch- Platzes sind abgeschlossen und wurde am 23.01.2024 der Öffentlichkeit übergeben."},{"content":"Oberbürgermeister Dennis Weilmann, Stadtbaurat Kai- Uwe Hirschheide, Vertreter und Vertreterinnen der Neuland, der Ostfalia, aus der Politik und den am Bau beteiligten Firmen nahmen an dem Termin teil."},{"content":"Das seit 2009 ausgewiesene Sanierungsgebiet „Handwerkerviertel“ ergänzt über seinen Nutzungsmix und insbesondere seine Schwerpunktfunktion Bildung, mit den berufsbildenden Schulen und der Ostfalia die Angebote der Innenstadt. Mit der Fertigstellung des Robert-Koch-Platzes wird eines der zentralen Sanierungsziele erreicht, welches in unmittelbarer Nähe zum städtebaulichen Entwicklungsbereichs rund um die nördliche Porschestraße liegt (Wolfsburg Connect, BraWo City)."},{"content":"Parallel zur Sanierungsplanung der vergangenen Jahre bewahrheitete sich auch im Handwerkerviertel das Versprechen der Sanierungsförderung: wo die Öffentliche Hand in die Qualität urbanen Lebens investiert, ziehen private und andere öffentliche Auftraggeber nach."},{"content":"Rund um den Robert-Koch-Platz und über diesen hinaus Richtung Schachtweg hat insbesondere die Ostfalia als Bauherr kräftig mitgewirkt, den Studienstandort in Wolfsburg weiter zu entwickeln und aufzuwerten. Damit trägt die Umgestaltung des Robert-Koch-Platzes als wichtiger Baustein zur Stärkung der Wolfsburger Innenstadt sowie auf dem Weg zur Universitätsstadt Wolfsburg bei."},{"content":"Sowohl für die aktuell noch knapp zweieinhalbtausend Studierenden am Standort Wolfsburg als auch für die Bewohner der umliegenden Quartiere der westlichen Innenstadt, insbesondere natürlich der Bewohner des Handwerkerviertels soll der Robert-Koch-Platz zukünftig ein Ort der Begegnung, des Aufenthalts und des Vergnügens sein."},{"content":"Mit dem Beschluss des Rates vom 4. Juli 2009 wurde das „Handwerkerviertel“ zum förmlich festgesetzten Sanierungsgebiet."},{"content":"Die Sanierungssatzung über die förmliche Festlegung des Sanierungsgebietes „Handwerkerviertel“ im Amtsblatt Nr. [34] vom [28.09.2009]"},{"content":"Mit Aufnahme des Sanierungsgebietes „Handwerkerviertel“ in das Städtebauförderprogramm „Stadtumbau West“ im Jahr 2015 – 2020 übergeleitet in das neue Programm „Wachstum und nachhaltige Erneuerung“ – konnte eine finanzielle Unterstützung durch Bund und Land gesichert werden, um wesentliche Impulse zur Aufwertung des Viertels zu setzen."},{"content":"Bevor die ersten sichtbaren Maßnahmen – wie der Umbau der Poststraße oder des nördlichen Schachtwegs - im Sanierungsgebiet „Handwerkerviertel“ umgesetzt werden konnten, waren zunächst planerische Grundlagen zu erarbeiten. So mussten 2008/2009 zunächst vorbereitende UntersuchunGrundlagen und Veröffentlichungen prüfen, ob überhaupt die Voraussetzungen für die Festsetzung eines Sanierungsgebietes vorliegen. 2010 wurde eine Rahmenplanung für das Sanierungsgebiet „Handwerkerviertel“ erstellt, die nun zwischen 2020 und 2022 fortgeschrieben wurde. Die wichtigsten übergeordneten planerischen Grundlagen für das „Handwerkerviertel“ werden im Folgenden näher vorgestellt."},{"content":"Ergebnisbericht vorbereitende Untersuchungen Handwerkerviertel 2009 Quelle: Gesellschaft für Stadtentwicklung mbH. 2009. Im Jahr 2009 wurden vorbereitende Untersuchungen (VU) gemäß Paragraf 141 Baugesetzbuch für das Handwerkerviertel abgeschlossen. Ziel von VU ist es, Beurteilungskriterien zu erhalten, die es ermöglichen, über die Notwendigkeit der Sanierung zu entscheiden. Dafür wurden die strukturellen und städtebaulichen Verhältnisse und Zusammenhänge sowie die anzustrebenden allgemeinen Ziele und die Durchführbarkeit der Sanierung untersucht. Im Bericht zu den VU ist von einem stark aufwertungsbedürftigen Stadtbild die Rede. Die 2009 formulierten städtebaulichen Defizite und Missstände betreffen u.a. die unterlassene Instandhaltung von Gebäuden, den hohen Versiegelungsgrad, die verkehrlichen Beeinträchtigungen und gestalterischen Defizite im Straßenraum sowie den Mangel an Straßenbäumen und an öffentlichem Grün. Als funktionale Defizite werden die Begleiterscheinungen eines klassischen Bahnhofsviertels wie Glücksspiel, Drogenkriminalität, Wohnungsprostitution ebenso wie funktionale Fehlentwicklungen in der gewerblichen und gastronomischen Struktur aufgeführt. Die Durchführung der Sanierungsmaßnahme zielt darauf ab, diese Defizite schrittweise abzubauen."},{"content":"Die VU für das Handwerkerviertel sind im Mai 2009 abgeschlossen worden. Im Ergebnis ist die Sanierungsbedürftigkeit des Viertels bestätigt worden, so dass die förmliche Festlegung des Sanierungsgebietes \"Handwerkerviertel\" erfolgte. Mit dem 04.07.2009 ist die entsprechende Sanierungssatzung in Kraft getreten."},{"content":"Ergebnisbericht integriertes Entwicklungskonzept Westliche Innenstadt 2010 Quelle: Gesellschaft für Stadtentwicklung mbH. 2010. Die Aufwertung und Weiterentwicklung der Innenstadt ist eine wesentliche Zielsetzung der Wolfsburger Stadtentwicklung. Mit dem Masterplan Porschestraße, dem anschließenden Umbau der Fußgängerzone und den aktuellen Projekten im Bereich des Nordkopfes werden wesentliche Teilbereiche der Innenstadt bereits neugestaltet und nachhaltig fortentwickelt."},{"content":"Damit Wolfsburg seiner Funktion als Oberzentrum auch künftig gerecht wird, soll und muss die Wolfsburger Innenstadt über die aktuellen Projekte hinaus betrachtet und weiterentwickelt werden. Aus diesem Grund hat der Rat der Stadt Wolfsburg am 5. März 2008 die Erarbeitung eines Integrierten Entwicklungskonzeptes (IEK) für den \"Handlungsbereich Westliche Innenstadt\" beschlossen."},{"content":"Ein integriertes Entwicklungskonzept ist ein strategisches Konzept für einen Stadtbereich, das auf der Basis einer Bestandsanalyse eine Gesamtstrategie sowie Umsetzungsziele benennt. Diese Strategie kann sich in mehrere Handlungsfelder aufgliedern und ist mit entsprechenden Maßnahmen zu unterfüttern."},{"content":"Ziel der Stadt Wolfsburg war es, die Entwicklungsziele des Stadtstrukturkonzepts für die innere Stadt auf die Quartiersebene der Westlichen Innenstadt umzusetzen und fortzuschreiben. Auf der Grundlage der Bestandserhebungen und der Beteiligung von relevanten Akteuren wurde ein städtebauliches Leitbild und die sektoralen Ziele und Handlungsfelder erarbeitet. Die Analyseergebnisse, die Zielplanung sowie die Initialprojekte für den Handlungsbereich Westliche Innenstadt wurden am 19. August 2010 im Bau- und Planungsausschuss der Stadt Wolfsburg vorgestellt."},{"content":"Fortschreibung Rahmenplan 2022 Quelle: complan Kommunalberatung. 2022 Der Rahmenplan ist ein informelles Planungsinstrument, das die Entwicklungspotentiale des Handwerkerviertels aufzeigt und Perspektiven für dessen zukünftige Nutzung darstellt. Der Rahmenplan fungiert als Beurteilungsgrundlage für sanierungsrechtliche Genehmigungen nach Paragraf 144 BauGB (für mehr Informationen s. Aufklappmenu „Sanierungsrechtliche Genehmigungen“). Der Rahmenplan liegt in seiner Aussagekraft zwischen dem Flächennutzungsplan und dem Bebauungsplan. Ziel ist, den Maßstabssprung zwischen den beiden Bauleitplänen zu überbrücken und die Entwicklung des Bebauungsplans aus dem Flächennutzungsplan zu erleichtern sowie die Sanierungsziele für das Handwerkerviertel konkreter zu fassen."},{"content":"Das Büro ANP Kassel wurde 2010 der Erstellung der Rahmenplanung für das Handwerkerviertel beauftragt. Die Fortschreibung des Rahmenplans erfolgte zwischen 2019 und 2022 durch das Büro complan Kommunalberatung GmbH. Bei der Fortschreibung wurden die Ergebnisse der bereits durchgeführten Untersuchungen überprüft und in Teilbereichen aktualisiert. Die Fortschreibung wurde in einem dialogorientierten Verfahren und in intensiver Abstimmung mit der Stadt Wolfsburg und zentralen Akteurinnen und Akteuren entwickelt und ist als Ergänzung zu den bestehenden Planungen zu verstehen. Zusätzliche Informationen lieferten die Beiträge von Bewohnerinnen und Bewohnern, Gewerbetreibenden, Studierenden und Eigentümerinnen und Eigentümer im Rahmen verschiedener Beteiligungsformate. Die Fortschreibung der Rahmenplanung wurde durch den Rat der Stadt Wolfsburg am 30. März 2022 als Leitlinie des Handels für das Sanierungsgebiet „Handwerkerviertel“ verabschiedet."},{"content":"Das städtebauliche Konzept der Rahmenplan-Fortschreibung setzt sich aus dem räumlichen Leitbild und den Sanierungszielen zusammen. Das räumliche Leitbild beschreibt Gebietscharakteristika, die einzelnen Bereichen Grundfunktionen und Typen zuschreiben. Darin lassen sich verschiedene Erfordernisse für bestimmte Bereiche im Handwerkerviertel ableiten."},{"content":"Das räumliche Leitbild besteht aus den folgenden fünf Nutzungsschwerpunkten:"},{"content":"Darüber hinaus werden im städtebaulichen Konzept des Rahmenplans zehn Sanierungsziele formuliert:"},{"content":"Zur Erreichung der Sanierungsziele werden im Rahmenplan unterschiedliche Maßnahmen abgeleitet. Diese weisen verschiedene Arbeits- und Vorbereitungsstände auf. Zwischen 2009 und 2020 konnten bereits zahlreiche Maßnahmen umgesetzt werden (z.B. Umbau Poststraße 1. BA). Weitere Maßnahmen befinden sich bereits in der Planung oder Umsetzung (z.B. Abriss Gebäude in der Seilerstraße 4), in Vorbereitung (z.B. Modellprojekt Handwerkerhaus Poststraße 42/44) oder werden erst in den nächsten Jahren umgesetzt (z.B. Umgestaltung Schachtweg Süd). Darüber hinaus werden Maßnahmen aufgeführt, die ohne Sanierungsmittel realisiert werden (z.B. Sanierung ehemaliges Ordnungsamt)."},{"content":"Für jede Maßnahme wurde zudem ein Steckbrief erstellt, der die Missstände aufführt, die behoben werden sollen sowie Ziele, Umsetzungszeitraum, Kosten und Umsetzungsstatus benennt. Die Maßnahmensteckbriefe sind ebenfalls dem Schlussbericht zu entnehmen."},{"content":"In den vergangenen fünfzehn Jahren konnten im Sanierungsgebiet „Handwerkerviertel“ bereits zahlreiche Vorhaben umgesetzt, angestoßen und begleitet werden. Die öffentlichen Investitionen in die Straßenerneuerung, in Bildungsbauten, in die Vorbereitung und planerische Ausarbeitung von weiteren Maßnahmen zeigen Impulswirkung und haben mehrere private Sanierungs-und Neubauvorhaben nach sich gezogen. Die abgeschlossenen sowie die bereits geplanten Baumaßnahmen im Sanierungsgebiet „Handwerkerviertel“ sind auf einer Karte im Geoportal der Stadt Wolfsburg dargestellt."},{"content":"Um sicherzustellen, dass die zuvor für das Sanierungsgebiet erarbeiteten Sanierungsziele auch erreicht werden, unterliegen bestimmte Vorhaben und Vorgänge einer Genehmigungspflicht. Die so genannte Sanierungsgenehmigung ist zusätzlich zu einer eventuell erforderlichen Baugenehmigung einzuholen."},{"content":"Rechtliche Grundlage ist das Baugesetzbuch (BauGB) – genauer die Paragraphen 144 Genehmigungspflichtige Vorhaben und Rechtsvorgänge und 145 Genehmigung."},{"content":"Eigentümerinnen und Eigentümer müssen eine sanierungsrechtliche Genehmigung einholen, wenn sie zum Beispiel:"},{"content":"Diese Aufzählung ist nicht abschließend. Daher wird empfohlen vor einer Maßnahme oder einem Rechtsgeschäft Kontakt mit der Sanierungsbehörde (Herr Malewicz, Tel: 05361 28-2987) aufzunehmen."},{"content":"Durch die getätigten Investitionen gewinnen die im Sanierungsgebiet gelegenen Grundstücke an Wert. Für diesen Wertzuwachs – und nur für die sanierungsbedingten Bodenwertsteigerungen – ist die Stadt auf Grundlage der Bestimmungen des Baugesetzbuchs (BauGB) rechtlich verpflichtet, von den Grundstückseigentümerinnen und -eigentümern einen Beitrag in Form eines sogenannten \"Ausgleichsbetrages\" erheben."},{"content":"Konjunkturbedingte Änderungen der Bodenwerte bleiben bei der Ausgleichsbetragsermittlung unberücksichtigt. Außer Betracht bleiben insbesondere auch die Gebäudewerte und damit die von den Eigentümern an und in den Gebäuden getätigten Investitionen!"},{"content":"Die Ermittlung der Ausgleichsbeträge erfolgt nicht durch die Stadt, sondern durch den Gutachterausschuss für Grundstückswerte Braunschweig-Wolfsburg beim Landesamt für Geoinformation und Landesvermessung Niedersachsen. Der Gutachterausschuss ermittelt die entsprechenden Bodenrichtwerte und bildet sie in zumeist zonalen Wertgutachten für die einzelnen Sanierungsgebiete ab:"},{"content":"Um auszuschließen, dass in die beschriebenen Ermittlungen aufgrund des langen Zeitraums der Durchführung der Sanierung konjunkturelle Einflüsse mit einfließen, werden die Werte jeweils bezogen auf denselben Stichtag ermittelt."},{"content":"Das folgende Schaubild verdeutlicht den Zusammenhang: Ermittlung des Ausgleichsbetrages:"},{"content":"Der Ausgleichsbetrag ist gemäß Paragraf 154 BauGB vom Eigentümer zu entrichten, nicht jedoch vom Erbbau- oder Wohnungserbbauberechtigten und auch nicht vom Mieter. Bei Erbbaugrundstücken kommt der Erbbaurechtsgeber für den der Ausgleichsbetrag auf. Die Stadt zahlt als Grundstückseigentümerin keinen Ausgleichsbetrag für Schulen, Straßen und Grünflächen."},{"content":"Beim Ausgleichsbetrag handelt es sich nach geltendem Mietrecht nicht um umlagefähige Kosten."},{"content":"Grundsätzlich ist der Ausgleichsbetrag nach Abschluss der Sanierung zu entrichten; er wird dann per Bescheid erhoben. Es besteht jedoch auch die Möglichkeit, den Ausgleichsbetrag vorzeitig abzulösen."},{"content":"Weitere Informationen zu Ausgleichsbeträgen und zu deren Erhebung geben Ihnen im Team „Sanierung“ der Stadt Wolfsburg"},{"content":"Im Prozess der Sanierung des Handwerkerviertels sollen wichtige lokale Akteure einbezogen werden. Deshalb wurde bereits im Jahr 2012 ein Sanierungsbeirat gebildet. In diesen werden seitdem regelmäßig Vertreter*innen der Gewerbetreibenden und Eigentümer*innen gewählt bzw. der Schulen, Hochschule, Wohnungswirtschaft, des Ortsrats sowie des Geschäftsbereichs Stadtplanung und Bauberatung entsendet."},{"content":"Das Schaubild zeigt die Zusammensetzung des Sanierungsbeirates. Dieser besteht aus:"},{"content":"Die Zusammensetzung des Sanierungsbeirates soll gewährleisten, dass sich die unterschiedlichen Interessen aus dem Sanierungsgebiet auch im Sanierungsbeirat widerspiegeln. Die Aufgabe des Sanierungsbeirates ist es, Empfehlungen zu Maßnahmen, Planungen und Projekten im „Handwerkerviertel\" abzugeben, welche im Rat und seinen Ausschüssen behandelt und beschlossen werden sollen. Zudem dient das Gremium dazu Informationen, Anliegen und Hinweise aus dem Quartier in die Verwaltung weiterzugeben. Über die einzelnen Planungen und Sachthemen informiert der Geschäftsbereich Stadtplanung und Bauberatung, anlassbezogen auch andere Geschäftsbereiche der Verwaltung. Die Sitzungen des Sanierungsbeirates sind öffentlich."},{"content":"Wollen Sie über weitere Veranstaltungen und Planungen im Sanierungsgebiet „Handwerkerviertel“ informiert werden? Dann können Sie hier Ihre E-Mail-Adresse hinterlassen.Hinweis: Mit Angabe Ihrer E-Mail- Adresse erklären Sie sich damit einverstanden, dass Ihnen weitere Informationen bezüglich der Sanierung im Sanierungsgebiet „Handwerkerviertel“ durch die Stadt Wolfsburg beziehungsweise den beauftragten Sanierungsträger zugesandt werden. Eine Weitergabe Ihrer E-Mail-Adresse erfolgt nicht."},{"content":"von links nach rechts: Quartiersarchitektin Regina Jost, Benedikt Vos, Heike Pfeiffer Seit Januar 2014 unterstützt das Sanierungsmanagement der S.T.E.R.N. – Gesellschaft der behutsamen Stadterneuerung mbH - aus Berlin die Stadt Wolfsburg bei der Sanierung des „Handwerkerviertels“. Die S.T.E.R.N.-Beschäftigten arbeiten dabei eng mit den lokalen Akteurinnen und Akteurinnen sowie den Anwohnerinnen und Anwohnern zusammen, was sich unter anderem auch in der guten Zusammenarbeit mit dem Sanierungsbeirat zeigt. Für das Quartier wurde ein Sanierungsbüro eingerichtet, in dem Herr Vos als Projektleiter für persönliche Rückfragen zur Verfügung steht. Frau Jost berät als Quartiersarchitektin die Eigentümerinnen und Eigentümer bei der Entwicklung, Umnutzung oder Sanierung ihrer Immobilie. Die Bürger- und Akteursbeteiligung wird vorrangig durch Herrn Vos und Frau Pfeiffer organisiert und betreut."},{"content":"Die Aufgabenschwerpunkte des Sanierungsmanagements im „Handwerkerviertel“ umfassen die Begleitung von Baumaßnahmen sowie die Unterstützung der Stadt Wolfsburg bei der Vorbereitung weiterer Erneuerungsmaßnahmen im Rahmen des Förderprogramms Nachhaltige Erneuerung sowie die Öffentlichkeitsarbeit sowie Organisation und Begleitung der Sanierungsbeiratssitzungen."},{"content":"Die Stadt Wolfsburg nutzt das Sanierungsbüro am Schachtweg 12 vorrangig für Veranstaltungen und Beratungen rund um die Sanierungsgebiete „Handwerkerviertel“ und „Die Höfe“."},{"content":"Das Sanierungsbüro ist jeden ersten und dritten Dienstag im Monat von 10 bis 12 Uhr sowie nach persönlicher Vereinbarung geöffnet. Wir freuen uns auf Ihren Besuch!"},{"content":"Für Informationen und Beratungen zum Sanierungsgebiet „Handwerkerviertel“ stehen Ihnen das Sanierungsmanagement und die Stadt Wolfsburg zur Verfügung. Das Büro ist unter der Telefonnummer 05361 28-153 und unter der E-Mail Adresse sanierung-handwerkerviertel@stadt.wolfsburg.de erreichbar."},{"content":"Ansprechpartner*innen: Stadt WolfsburgGeschäftsbereich Stadtplanung und Bauberatung Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2165E-Mail: sekretariat.06@stadt.wolfsburg.de"},{"content":"Christian Teigeler Telefon: 05361- 28 1677E-Mail: christian.teigeler@stadt.wolfsburg.de"},{"content":"Anja MeyerTelefon: 05361-28 2605E-Mail: anja.meyer@stadt.wolfsburg.de"},{"content":"Katharina Peters Telefon: 05361-28 1674E-Mail: katharina.peters@stadt.wolfsburg.de"},{"content":"Sanierungsmanagement: Benedikt Vos, S.T.E.R.N. GmbH Telefon: 030 - 44363650,E-Mail: vos.benedikt@stern-berlin.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/06/stadterneuerung-handwerkerviertel","x-default":"https://www.wolfsburg.de/en/newsroom/x/06/stadterneuerung-handwerkerviertel","de-DE":"https://www.wolfsburg.de/newsroom/x/06/stadterneuerung-handwerkerviertel"}}
