{"keywords":[],"blocks":[{"content":"Als Stefanie Meier um 9 Uhr an diesem Morgen ihr Büro betritt, wird sie von einem blinkenden Telefon begrüßt. Sie setzt sich in einem Schwung an ihren Schreibtisch und schaltet zunächst den Computer ein, damit dieser hochfahren kann, während sie in die Anruferliste schaut. Ein Planungsbüro aus Braunschweig, das ein kleines Wohnbauprojekt umsetzt, hat gestern um 18.51 Uhr angerufen, außerdem eine ihr unbekannte Nummer. Nun ist auch der Computer hochgefahren: 12 ungelesene Emails, seit Meier gestern um 16.30 Uhr in den Feierabend gegangen ist. Auch eine E-Mail des Büros aus Braunschweig ist dabei. Es fragt nach Ergebnissen einer Verkehrsstudie, um den Anliegen einer Bürgerinitiative entgegen zu kommen und die Planungen weiter voran zu bringen. Für eine andere Fläche liegt das Artenschutzgutachten vor. Meier schaut schon einmal schnell in das Fazit: Es wurden keine geschützten Tiere gefunden."},{"content":"Einen Investor hatte Meier gefragt, wie viele Eichen auf der Fläche stehen, die er bebauen möchte. Die Antwort, die sie per E-Mail erhalten hat, möchte sie vorsichtshalber noch einmal überprüfen. „Da fahre ich in den nächsten Tagen einmal vorbei, um mir selbst einen Eindruck zu verschaffen, wie viele schützenswerte Bäume in welcher Anordnung dort stehen, ob wir sie in die neue Bebauung integrieren können oder ob wir sie fällen und an anderer Stelle für sie Ausgleich schaffen.“ In einer weiteren E-Mail fordert ein Ortsrats-Mitglied, ein Gutachten einzusehen. Am Nachmittag trifft sie sich ohnehin mit Vertreter*innen des Ortsrats, um über die Realisierbarkeit der Forderungen von Anwohnern*innen dieses Wohnbauprojekts zu sprechen. Außerdem wurden Meier drei Protokolle von Besprechungen zugesandt, die in den letzten Tagen stattgefunden haben. „Die muss ich später gründlich durchschauen. Wir wollen schließlich nicht, dass Absprachen von einem Beteiligten falsch gedeutet werden und dadurch ein Projekt in die falsche Richtung läuft“, erklärt Meier. „Wir sitzen in sehr vielen Rücksprachen. Als Stadtplaner*innen koordinieren wir viele verschiedene Belange, um eine gute Lösung zu finden.“"},{"content":"In den frühen Planungsphasen, in denen es darum geht, anhand von Umwelt-, Lärm- und Schadstoffgutachten die Eignung der Fläche zu bestimmen, sind vor allem das Umweltamt sowie externe Gutachter gefragt. Um im Weiteren zu bestimmen, was für Gebäude genau auf der Fläche entwickelt werden sollten, teilen das Strategiereferat der Stadt sowie etwa der Schul-, Kita- und Sozialbereich mit, welche Wohnformen und Einrichtungen in dem Gebiet sinnvoll wären. Für eine effiziente Erschließung sorgt die Zusammenarbeit mit den Verkehrsplaner*innen, mit den Entwässerungsbetrieben und Energieversorgern. Bei der weiteren Planung werden insbesondere das Grünflächenamt und der Geschäftsbereich Grundstücks- und Gebäudemanagement eng einbezogen."},{"content":"Natürlich sind bei allen Schritten die Wünsche, die von der Politik und Bürger*innen geäußert werden, mit zu berücksichtigen. In der Regel setzt die Stadt Wolfsburg Projekte nicht selbst um, sondern schafft das Baurecht und steckt nur den Rahmen des Möglichen ab. Die Schritte von der Entwicklung eines Konzepts bis hin zur konkreten Umsetzung gehen die Planer*innen dann zusammen mit einem Investor. Zu guter Letzt müssen Meier und ihre Kolleg*innen zusammen mit dem Umweltamt Flächen finden, auf denen ein ökologischer Ausgleich für die Bebauung einer Fläche geschaffen wird."},{"content":"„Bei den Absprachen geht es oft vom großen Ganzen bis ins kleinste Detail. Um den vielen Wohnraumsuchenden bald ein neues Zuhause geben zu können, versuchen wir die Projekte möglichst schnell voran zu bringen. Gleichzeitig haben wir aber auch den Anspruch, langfristig gute Konzepte für ein Gebiet zu finden und das Wolfsburger Prinzip der „Grünen Stadt“ beizubehalten. Bei innerstädtischen Brachflächen unter 20.000 Quadratmetern sind wir zum Beispiel nicht verpflichtet, ökologischen Ausgleich für Bauten zu schaffen. Das versuchen wir trotzdem. Hinzu kommen die vielen rechtlichen Vorschriften, die einzuhalten sind“, erklärt Meier. „Oft ist es schwierig, es allen Recht zu machen.“"},{"content":"Eine neue E-Mail ploppt auf Meiers PC-Bildschirm auf. Der Investor eines ihrer größten Projekte hat einen Entwurf für die Präsentation geschickt, anhand derer sie am Abend gemeinsam die Pläne den Ortsräten der betroffenen Ortsteile vorstellen und zur Abstimmung geben möchten. Seit die Stadtplanerin ihren Job bei der Stadt Wolfsburg im Jahr 2013 angetreten hat, ist sie mit der Planung dieses neuen Stadtquartiers befasst. Es soll mit über 1.000 Wohneinheiten einen bedeutenden Teil zur Wohnbauoffensive beitragen. Außerdem ist Meier zuständig für alle Planungen in einem weiteren Stadtteil mit derzeit fünf weiteren Wohnbau-Flächen sowie für den etwaigen Bau anderer Einrichtungen wie Schulen, Sportstätten oder Flüchtlingsheimen."},{"content":"Gemeinsam mit weiteren beteiligten Bereichen der Stadtverwaltung, mit Investoren und externen Gutachtern passende Pläne zur Nutzung einer Fläche finden Unter Berücksichtigung der Belange von anderen Behörden, Politiker*innen, Bürger*innen und der künftiger Einwohner*innen Politiker*innen und Bürger*innen Einblick in die Pläne geben und ihnen für Rückfragen zur Verfügung stehen – vor Ort im eignen Büro, bei Gremiensitzungen und Infoveranstaltungen, telefonisch und per E-Mail „Wir versuchen die Projekte möglichst schnell voran zu bringen. Gleichzeitig haben wir den Anspruch, langfristig gute Konzepte für ein Gebiet zu finden.“"},{"content":"Früher hat sie für ein privates Planungsbüro gearbeitet. „Tatsächlich war das etwas entspannter, weil ich mich nur um einen überschaubaren Bereich kümmern musste. Hier koordiniere ich jetzt viele Planungen und muss den Überblick wahren“, Meier lächelt. „Mir macht diese Vielfalt im Job Spaß.“ Um für ihr Kind da zu sein, arbeitet Meier in Teilzeit, 30 Stunden in der Woche. Nicht immer kommt sie damit aus. Auch heute wird sie Überstunden machen."},{"content":"Die Ortratssitzung beginnt erst um 17 Uhr. „Das macht mir aber nichts aus. Ich mache dann eine längere Mittagspause und wenn alles gut läuft, kann das Projekt bald endlich umgesetzt werden“, so Meier. „Wir können der Politik jetzt nach zweieinhalb Jahren mit mehreren städtebaulichen Wettbewerben, nach unzähligen Rücksprachen und Anpassungen detaillierte Pläne und Vorschläge für verbindliche Absprachen vorlegen“, freut sie sich."},{"content":"„Wenn die Ortsräte heute Abend eine positive Empfehlung geben, hoffe ich, dass auch der Bauausschuss sowie der Rat der Stadt zustimmen. Dann kann die Erschließung in zwei, drei Monaten beginnen und ein knappes Jahr später auch der Wohnungsbau.“ Eine weitere E-Mail kommt an. Ihr Chef hat sich die Präsentation für den Abend schon angeschaut und hat ein paar Änderungswünsche. Zeit, den Entwurf des Investors gründlich durchzuschauen. Am Abend füllt sich der Ratssaal nach und nach mit Politiker*innen und Beschäftigten der Verwaltung. Zwei Journalist*innen der örtlichen Zeitungen sind da."},{"content":"Im Zuschauerraum finden sich etwa 15 Bürger*innen ein – nicht viele, wenn man die Größe und Bedeutung des Projekts bedenkt. Meier hat Ortsratssitzungen zu viel kleineren Projekten erlebt, bei denen sie fast 100 oft aufgeregten Bürger*innen gegenüberstand und es ihre Aufgabe war, ihnen die Überlegungen der Stadtverwaltung zu erläutern. Heute werden der Investor und ihre Vorgesetzten die Pläne vorstellen. Sie selbst verfolgt die Sitzung nur vom Rande aus. Trotzdem kann Meier nicht verleugnen, dass sie heute ein wenig angespannt ist."},{"content":"Nach Eröffnung der Sitzung leitet ihre Chefin in das Thema des Abends ein und betont die Bedeutung als auch die Besonderheit des Projekts. Es ist das erste große Wohnbauprojekt in Wolfsburg, das zusammen mit einem Investor entwickelt werden soll. Damit alle sicher sein können, dass alles tatsächlich so umgesetzt wird, wie es besprochen wurde, gibt es zusätzlich zum Bebauungsplan einen detaillierten städtebaulichen Vertrag, einen Erschließungsvertrag und ein verbindliches Gestaltungshandbuch für die Investoren, die dort bauen werden. Über einen Gestaltungsbeirat mit Vertretern der Politik soll die Einhaltung überwacht werden. Daraufhin stellen der Investor und Meiers Chefin die konkreten Pläne vor. Die Politiker*innen haben auch nach mehreren Sondersitzungen zu dem Wohnbauprojekt noch einige Fragen: Zur Anzahl der geplanten Stellplätze für Autos und Fahrräder, zu Anschlüssen für Elektro-Fahrzeuge, zu eventuellen Lärmbelastungen, zum Umwelt- und Artenschutzgutachten, zum sozialen Wohnungsbau und zur verkehrlichen Anbindung. Ein Politiker bezieht sich auf einen bestimmten Paragrafen des Vertrags, in dem geregelt ist, wie oft die Grünflächen gemäht werden müssen. Geduldig antworten der Investor und Meiers Vorgesetzte."},{"content":"Von einigen Politiker*innen gibt es ausdrücklich Lob für die Arbeit der Planer*innen. Für einen kurzen Moment huscht ein Lächeln über Meiers Gesicht. Danach hört sie weiter gespannt und konzentriert zu. Um circa 19.20 Uhr stimmen die Ortsräte schließlich ab. Weil sie noch offene Fragen sehen, wollen sie noch keinen Beschluss fassen, sondern werten die Sitzung viel mehr als erste Lesung des Vorschlags. Mit diesem Ergebnis geht ein langer Arbeitstag zu Ende. Obwohl es schon öfter vorgekommen ist, dass ihre Projekte nicht bei der ersten Vorlage durchgewunken wurden, kann Meier die Enttäuschung nicht ganz beiseiteschieben. „Wenn das Meinungsbild in den Ratsgremien ähnlich ist, wird es wohl mindestens ein Vierteljahr länger dauern, bis mit ersten Bauarbeiten begonnen werden kann“, schätzt sie. „Aber für die von den Politiker*innen aufgeworfenen Fragen werden wir auch Lösungen finden.“"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/newsroom/x/06/wohnbauoffensive_stadtplanerin","en":"https://www.wolfsburg.de/en/newsroom/x/06/wohnbauoffensive_stadtplanerin","de-DE":"https://www.wolfsburg.de/newsroom/x/06/wohnbauoffensive_stadtplanerin"},"headers":["Reportage Stadtplanung",""]}
