{"headers":["Solidaritätspartnerschaften mit Schowkwa und Nischyn",""],"blocks":[{"content":"Unter einer Solidaritätspartnerschaft sind alle aufgrund des russischen Angriffskrieges entstandenen kommunalen Beziehungen zu ukrainischen Städten zu verstehen – unabhängig davon, ob die Verbindungen in einer formalen Partnerschaftsurkunde oder in einer nicht formalisierten Zusammenarbeit münden. Nach Gesprächen mit Delegationen aus den ukrainischen Städten Schowkwa und Nischyn strebte Wolfsburg zwei Partnerschaften an und beschloss diese auch Ende September 2023 im Rat.","breadcrumbs":["Was ist eine Solidaritätspartnerschaft?"]},{"content":"Ausschlaggebend war der Aufruf des Bundespräsidenten Frank Walter Steinmeier und dem Präsidenten der Ukraine Wolodymyr Selensky vom 25. Oktober 2022, welche sich in der Region Tschernihiw trafen und symbolisch die Schirmherrschaft des deutsch-ukrainischen Städtepartnerschaftsnetzwerks übernahmen. Dabei ermöglichen Kommunalpartnerschaften unter anderem zielgerichtete, stabile und rasche Hilfslieferungen und die Versorgung mit lebensnotwendigen Gütern, sie fördern Erfahrungsaustausch, und sie leisten schon jetzt einen Beitrag zur wirtschaftlichen Erholung und zum Wiederaufbau der Ukraine. Dem Aufruf sind bisher viele Kommunen gefolgt. Aktuell bestehen 197 deutsch-ukrainischen Kommunalbeziehungen (Stand: 24.01.2024). Damit hat sich die Zahl innerhalb eines Jahres mehr als verdoppelt.","breadcrumbs":["Wer hat die Solidaritätspartnerschaften initiiert?"]},{"content":"Verwaltungstechnische und finanzielle Unterstützung bieten die deutschen kommunalen Spitzenverbänden, das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) sowie dem Kongress der lokalen und regionalen Behörden. Ein weiteres Unterstützungsangebot bietet, die vom BMZ beauftragte, Servicestelle Kommunen in der Einen Welt (SKEW). Gemeinsam mit dem Rat der Gemeinden und Regionen Europas (RGRE)/Deutsche Sektion und dem Deutschen Städtetag ermöglicht sie allen Kommunen, auch im Rahmen einer nicht-formalisierten Solidaritätspartnerschaft zielgerichtete und bedarfsorientierte Unterstützung einer ukrainischen Kommune zu leisten.","breadcrumbs":["Wer hat die Solidaritätspartnerschaften initiiert?"]},{"breadcrumbs":["Warum ist die Stadt Wolfsburg dieses Projektes?"],"content":"Der russische Überfall auf die Ukraine hat Wolfsburg tief geschockt. Der Schock schlug aber schnell in ein großes Engagement und umfassende Hilfeleistung um. Ende März 2022 machte sich beispielsweise ein von der Verwaltung organisierter Hilfskonvoi auf den Weg in die polnische Partnerstadt Bielsko-Biala, um von dort Hilfsgüter an Ukrainerinnen und Ukrainer zu übermitteln."},{"breadcrumbs":["Warum ist die Stadt Wolfsburg dieses Projektes?"],"content":"Doch wir wollen noch mehr und vor allem zielgerichteter Helfen. Die Gespräche mit den Delegationen aus Schowkwa und Nischyn haben noch einmal unterstrichen, wie notwendig unsere Hilfe für die Menschen vor Ort ist. Deswegen wurde sich auch nicht für eine Stadt entscheiden, sondern es erhalten beide Städte unsere Unterstützung. Dringend benötigt werden u. a. medizinisches Material und Fahrzeuge. Aktuell laufen insbesondere im Klinikum und bei der Berufsfeuerwehr Inventuren, um Pakete mit benötigten Material zusammenzustellen."},{"breadcrumbs":["Warum ist die Stadt Wolfsburg dieses Projektes?"],"content":"Wolfsburg ist eine internationale und bunte Stadt in der auch fast 2.000 (Stand: 31.12.2023) Ukrainer*innen ein zu Hause gefunden haben. Ihr Wille ihrem Herkunftsland und der Bevölkerung zu helfen, hat den ersten Kontakt mit unseren Solidaritätspartnern aus Nischyn möglich gemacht. Toleranz, Frieden und demokratische Grundwerte sind die Eckpfeiler unserer Lebensweise. Wenn wir helfen können, ist es unsere Pflicht und unser Selbstverständnis, dies zu tun. Die große Solidarität und das anhaltend starke Engagement der Wolfsburger*innen spiegelt genau das wieder. Mit unseren Ressourcen, unserem Netzwerk und unserem Standing ist es unsere Aufgabe als Stadtverwaltung, mit gutem Beispiel voran zu gehen."},{"content":"Kurzfristig wollen wir mit Material- und Fahrzeug-Spenden helfen und die Situation vor Ort verbessern. Wir können den Krieg nicht beenden, aber einen Beitrag leisten, die Auswirkungen und Folgen abzumildern. Gleichzeitig hoffen wir alle, dass der Krieg schnellstmöglich ein Ende findet. Mittel- und langfristig forcieren wir einen engen Austausch zwischen den Verwaltungen, Kultur- und Sportbereichen sowie die Wiederbelebung der lokalen Wirtschaft.","breadcrumbs":["Welche Ziele hat sich die Stadt Wolfsburg gesetzt?"]},{"content":"In einem ersten Schritt wird Schowkwa und Nischyn vor allem in den Bereichen Katastrophenschutz und Medizin mit einem Wissenstransfer geholfen. Auch dafür waren Delegationen beider Städte Mitte Februar in Wolfsburg und informierten sich bei vor Ort Terminen im Klinikum und bei der Berufsfeuerwehr."},{"content":"Daneben konnte Schowkwa bereits einen Volkswagen T5 Transporter aus den Beständen des Geschäftsbereiches Grün übergeben werden, denn auch Fahrzeuge werden dringend benötigt. Kurzfristig wird mit Material- und Fahrzeug-Spenden unterstützt und die Situation vor Ort verbessert. Mittel- und langfristig forciert Wolfsburg einen engen Austausch zwischen den Verwaltungen, Kultur- und Sportbereichen sowie die Wiederbelebung der lokalen Wirtschaft."},{"content":"Gemeinsam mit dem neugegründeten Deutsch-Ukrainischen Verein Wolfsburg e. V. prüfen wir aktuell die Realisierung eines Spendenkontos. Sobald die Kontoinformationen vorliegen, sind sie hier zu finden."},{"content":"Unter einer Solidaritätspartnerschaft sind alle aufgrund des russischen Angriffskrieges entstandenen kommunalen Beziehungen zu ukrainischen Städten zu verstehen – unabhängig davon, ob die Verbindungen in einer formalen Partnerschaftsurkunde oder in einer nicht formalisierten Zusammenarbeit münden. Nach Gesprächen mit Delegationen aus den ukrainischen Städten Schowkwa und Nischyn strebte Wolfsburg zwei Partnerschaften an und beschloss diese auch Ende September 2023 im Rat."},{"content":"Ausschlaggebend war der Aufruf des Bundespräsidenten Frank Walter Steinmeier und dem Präsidenten der Ukraine Wolodymyr Selensky vom 25. Oktober 2022, welche sich in der Region Tschernihiw trafen und symbolisch die Schirmherrschaft des deutsch-ukrainischen Städtepartnerschaftsnetzwerks übernahmen. Dabei ermöglichen Kommunalpartnerschaften unter anderem zielgerichtete, stabile und rasche Hilfslieferungen und die Versorgung mit lebensnotwendigen Gütern, sie fördern Erfahrungsaustausch, und sie leisten schon jetzt einen Beitrag zur wirtschaftlichen Erholung und zum Wiederaufbau der Ukraine. Dem Aufruf sind bisher viele Kommunen gefolgt. Aktuell bestehen 197 deutsch-ukrainischen Kommunalbeziehungen (Stand: 24.01.2024). Damit hat sich die Zahl innerhalb eines Jahres mehr als verdoppelt."},{"content":"Verwaltungstechnische und finanzielle Unterstützung bieten die deutschen kommunalen Spitzenverbänden, das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) sowie dem Kongress der lokalen und regionalen Behörden. Ein weiteres Unterstützungsangebot bietet, die vom BMZ beauftragte, Servicestelle Kommunen in der Einen Welt (SKEW). Gemeinsam mit dem Rat der Gemeinden und Regionen Europas (RGRE)/Deutsche Sektion und dem Deutschen Städtetag ermöglicht sie allen Kommunen, auch im Rahmen einer nicht-formalisierten Solidaritätspartnerschaft zielgerichtete und bedarfsorientierte Unterstützung einer ukrainischen Kommune zu leisten."},{"content":"Der russische Überfall auf die Ukraine hat Wolfsburg tief geschockt. Der Schock schlug aber schnell in ein großes Engagement und umfassende Hilfeleistung um. Ende März 2022 machte sich beispielsweise ein von der Verwaltung organisierter Hilfskonvoi auf den Weg in die polnische Partnerstadt Bielsko-Biala, um von dort Hilfsgüter an Ukrainerinnen und Ukrainer zu übermitteln."},{"content":"Doch wir wollen noch mehr und vor allem zielgerichteter Helfen. Die Gespräche mit den Delegationen aus Schowkwa und Nischyn haben noch einmal unterstrichen, wie notwendig unsere Hilfe für die Menschen vor Ort ist. Deswegen wurde sich auch nicht für eine Stadt entscheiden, sondern es erhalten beide Städte unsere Unterstützung. Dringend benötigt werden u. a. medizinisches Material und Fahrzeuge. Aktuell laufen insbesondere im Klinikum und bei der Berufsfeuerwehr Inventuren, um Pakete mit benötigten Material zusammenzustellen."},{"content":"Wolfsburg ist eine internationale und bunte Stadt in der auch fast 2.000 (Stand: 31.12.2023) Ukrainer*innen ein zu Hause gefunden haben. Ihr Wille ihrem Herkunftsland und der Bevölkerung zu helfen, hat den ersten Kontakt mit unseren Solidaritätspartnern aus Nischyn möglich gemacht. Toleranz, Frieden und demokratische Grundwerte sind die Eckpfeiler unserer Lebensweise. Wenn wir helfen können, ist es unsere Pflicht und unser Selbstverständnis, dies zu tun. Die große Solidarität und das anhaltend starke Engagement der Wolfsburger*innen spiegelt genau das wieder. Mit unseren Ressourcen, unserem Netzwerk und unserem Standing ist es unsere Aufgabe als Stadtverwaltung, mit gutem Beispiel voran zu gehen."},{"content":"Kurzfristig wollen wir mit Material- und Fahrzeug-Spenden helfen und die Situation vor Ort verbessern. Wir können den Krieg nicht beenden, aber einen Beitrag leisten, die Auswirkungen und Folgen abzumildern. Gleichzeitig hoffen wir alle, dass der Krieg schnellstmöglich ein Ende findet. Mittel- und langfristig forcieren wir einen engen Austausch zwischen den Verwaltungen, Kultur- und Sportbereichen sowie die Wiederbelebung der lokalen Wirtschaft."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":[],"links":{"de-DE":"https://www.wolfsburg.de/newsroom/2024/02/ukraine"}}
