{"keywords":["Ehrenamt"],"headers":["Ehrenamt - Häufig gestellte Fragen",""],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/38/ehrenamt-haeufig-gestellte-fragen","de-DE":"https://www.wolfsburg.de/newsroom/x/38/ehrenamt-haeufig-gestellte-fragen","x-default":"https://www.wolfsburg.de/en/newsroom/x/38/ehrenamt-haeufig-gestellte-fragen"},"blocks":[{"content":"Vom Grundsatz her ist es so, dass alle Leistungen in Geld oder Geldeswert, die der oder die ehrenamtlich Tätige erhält, der Einkommenssteuer unterliegen. Der Staat fördert bürgerschaftliches Engagement auch in finanzieller Hinsicht. Die steuerfreien Leistungen regelt der Paragraf 3 des Einkommensteuergesetzes (EStG).","breadcrumbs":["Muss ich Geldleistungen aus der ehrenamtlichen Tätigkeit versteuern?"]},{"breadcrumbs":["Muss ich Geldleistungen aus der ehrenamtlichen Tätigkeit versteuern?"],"content":"Einnahmen aus nebenberuflichen Tätigkeiten als Übungsleiter, Ausbilder, Erzieher, Betreuer oder einer vergleichbaren Tätigkeit, aus nebenberuflichen künstlerischen Tätigkeiten oder der nebenberuflichen Pflege alter, kranker oder behinderter Menschen bleiben mit Wirkung ab dem Jahr 2021 bis zu 3.000 Euro pro Jahr steuerfrei, wenn die Tätigkeit im Auftrag oder Dienst der öffentlichen Hand oder zu gemeinnützigen, mildtätigen oder kirchlichen Zwecken erfolgt (sogenannte Übungsleiterpauschale - Paragraf 3 Nr. 26 Einkommensteuergesetz)."},{"content":"Für Einnahmen aus einer anderen ehrenamtlichen Tätigkeit im gemeinnützigen, mildtätigen oder kirchlichen Bereich kann eine steuerfreie Pauschale von jährlich maximal 840 Euro geltend gemacht werden (sogenannte Ehrenamtspauschale - Paragraf 3 Nr. 26a Einkommensteuergesetz). Letzteres ist nur möglich, wenn für diese Einnahmen noch keine andere Steuerbefreiung in Anspruch genommen wurde.","breadcrumbs":["Muss ich Geldleistungen aus der ehrenamtlichen Tätigkeit versteuern?"]},{"breadcrumbs":["Muss ich Geldleistungen aus der ehrenamtlichen Tätigkeit versteuern?"],"content":"Es wird empfohlen, die Steuerpflicht eines/r ehrenamtlich Tätigen individuell abzuklären. Eine Möglichkeit wäre, sich an das zuständige Finanzamt zu wenden. Das Niedersächsische Finanzministerium hat zum Thema Ehrenamt zu einigen einkommenssteuerrechtlichen Fragen Stellung genommen. Der Beitrag kann unter www.freiwilligenserver.de, Rubrik Infoservice, Steuertipps eingesehen werden."},{"content":"Menschen jeden Alters können sich in vielfältigen Einsatzfeldern betätigen, mitgestalten und Fähigkeiten und Kompetenzen einbringen. Jugendliche, junge Erwachsene, Erwachsene, Senioren - Engagement verbindet und steht jedem offen. Ob in kirchlichen Einrichtungen, bei Umweltorganisationen, in Sport- und Kulturvereinen, bei Wohlfahrtsverbänden, in der Heimat - und Brauchtumspflege, im Gesundheitswesen, im Zivil- und Katastrophenschutz, in der Kinder- und Jugendhilfe, bei der Unterstützung von Menschen mit Zuwanderungsgeschichte oder in Bürgerinitiativen. Ob in dauerhafter Tätigkeit, im zeitlich befristeten Projekt oder als einmalige Unterstützung... so vielfältig wie die Menschen sind auch die Engagementmöglichkeiten und -formen in Wolfsburg.","breadcrumbs":["Wer kann sich ehrenamtlich engagieren?"]},{"breadcrumbs":["Muss ich bestimmte Anforderungen erfüllen?"],"content":"Einige Tätigkeiten erfordern besondere Kompetenzen, z. B. Fremdsprachenkenntnisse oder handwerkliche Fähigkeiten. Manchmal müssen geforderte Kompetenzen auch nachgewiesen werden - z. B. Führerschein oder Übungsleiterausbildung. Welche Voraussetzung für welche Tätigkeit gefordert wird, kann nur die Einrichtung, die Ehrenamtliche sucht, festlegen."},{"breadcrumbs":["Muss ich bestimmte Anforderungen erfüllen?"],"content":"Führungszeugnisse, die für eine ehrenamtliche Tätigkeit in einer gemeinnützigen oder vergleichbaren Einrichtung benötigt werden, sind grundsätzlich gebührenfrei. Darüber hinaus werden auch dann Gebühren entlassen, wenn ehrenamtlich Aktive für ihre Tätigkeit eine Aufwandsentschädigung erhalten. Die Höhe der Aufwandsentschädigung ist dabei unerheblich."},{"breadcrumbs":["Muss ich bestimmte Anforderungen erfüllen?"],"content":"Der Verzicht auf die Gebühren ist insbesondere für Ehrenamtliche in der Kinder- und Jugendarbeit wichtig, die häufig vor Beginn der Tätigkeit ein sogenanntes „erweitertes“ Führungszeugnis vorlegen müssen."},{"breadcrumbs":["Muss ich bestimmte Anforderungen erfüllen?"],"content":"Der Deutsche Bundesjugendring hat für Verantwortliche in der Jugendverbandsarbeit eine Arbeitshilfe zum Thema Führungszeugnisse bei Ehrenamtlichen nach dem Bundeskinderschutzgesetz zusammengestellt."},{"content":"Es gibt viele attraktive Möglichkeiten, sich in Wolfsburg ehrenamtlich einzusetzen. Einen Einblick in die Vielfalt und Bandbreite des freiwilligen Engagements erhalten Sie","breadcrumbs":["Wie finde ich ein Engagement das zu mir passt?"]},{"content":"beim Blick in das Ausstellerverzeichnis der Wolfsburger Ehrenamtsbörse. Die Angebote sind nach wie vor aktuell.","breadcrumbs":["Wie finde ich ein Engagement das zu mir passt?"]},{"breadcrumbs":["Wie finde ich ein Engagement das zu mir passt?"],"content":"Nutzen Sie auch die Möglichkeit, Menschen in Ihrem Umfeld anzusprechen, die sich bereits engagieren und möglicherweise weitere Unterstützung suchen. Ein paar Überlegungen im Vorfeld können bei der Suche nach einem passenden Engagement helfen. Je klarer die Absprachen zwischen Ihnen und der jeweiligen Organisation sind, desto geringer ist das Risiko, bei der späteren Tätigkeit enttäuscht zu werden. Hier finden Sie unsere Checkliste mit Fragen, die Ihnen bei der Suche nach einem passenden Ehrenamt weiterhelfen können."},{"content":"Engagement und Leistungen nach dem Arbeitsförderungsgesetz (AFG) schließen sich grundsätzlich nicht aus, solange das Ehrenamt keine versteckte Erwerbstätigkeit ist und die Arbeit jederzeit beendet werden kann. Wichtig ist, dass die ehrenamtliche Tätigkeit die berufliche Eingliederung nicht behindert. Sollten Sie sich ehrenamtlich engagieren wollen, ist es ratsam, Tätigkeit, Zeitumfang und Aufwandsentschädigung mit der Sachbearbeiterin/dem Sachbearbeiter bzw. der Fallmanagerin/dem Fallmanager im Jobcenter vorher abzusprechen. Gemäß der \"Verordnung über die ehrenamtliche Betätigung von Arbeitslosen\" gilt eine Tätigkeit als ehrenamtlich, die unentgeltlich ausgeführt wird, dem Gemeinwohl dient und bei der Organisation erfolgt, die ohne Gewinnerzielungsabsicht Aufgaben ausführt, welche im öffentlichen Interesse liegen oder gemeinnützige, mildtätige oder kirchliche Zwecke fördern. Eine Tätigkeit gilt auch als unentgeltlich, wenn Auslagen erstattet werden. Der Auslagenersatz kann in pauschalierter Form - also ohne Einzelnachweis - erfolgen. Eine solche Pauschale darf aber 200 € pro Monat nicht übersteigen. Ein höherer Auslagenersatz ist möglich, wenn die Auslagen einzeln nachgewiesen werden. Diese Grenze ist nur das Kriterium, um zu urteilen, ob es sich tatsächlich um eine ehrenamtliche Tätigkeit handelt. Sie ist keine Freigrenze für die Anrechnung auf die Leistung der Agentur für Arbeit/Jobcenter. Eine ehrenamtliche Tätigkeit von mindestens 15 Wochenstunden muss der Agentur für Arbeit/dem Jobcenter unverzüglich gemeldet werden.","breadcrumbs":["Darf ich ehrenamtlich arbeiten, wenn ich arbeitslos bin?"]},{"breadcrumbs":["Werden Fahrtkosten zur ehrenamtlichen Einsatzstelle erstattet?"],"content":"Die Erstattung von , die im Zusammenhang mit der ehrenamtlichen Tätigkeit entstehen, liegt in der Verantwortung des Trägers, für den die ehrenamtliche Arbeit geleistet wird."},{"content":"Art und Umfang der Erstattungsleistungen hängen von den finanziellen Möglichkeiten des Trägers ab und fallen deshalb sehr unterschiedlich aus. Nicht in jedem Fall sind überhaupt Erstattungen möglich. Wichtig ist es, mögliche Leistungen des Trägers vor Aufnahme der ehrenamtlichen Tätigkeit abzuklären, um unnötige Enttäuschungen zu vermeiden. Auch die Zahlung von Aufwandsentschädigungen wird zwischen dem Freiwilligen und dem jeweiligen Träger individuell vereinbart. Es gibt Bereiche, in denen die Zahlung von Aufwandsentschädigungen selbstverständlich geworden ist und auch auf klaren gesetzlichen Regelungen basiert (z.B. die Zahlung der Übungsleiterpauschale im Sportbereich). In anderen Bereichen gibt es keine oder sehr unterschiedliche Regelungen. In Projekten zur Etablierung generationsoffener bzw. -übergreifender Freiwilligendienste werden ebenfalls häufig Aufwandsentschädigungen gezahlt.","breadcrumbs":["Werden Fahrtkosten zur ehrenamtlichen Einsatzstelle erstattet?"]},{"breadcrumbs":["Besteht in ehrenamtlichen Tätigkeitsfeldern Unfall- und Haftpflichtversicherungsschutz?"],"content":"Größere Organisationen und Verbände schließen in der Regel auch für ihre ehrenamtlich Aktiven Haftpflicht- und Unfallversicherungen ab bzw. melden sie bei der zuständigen Berufsgenossenschaft an. Für Ehrenamtliche, die weder über die Institution/dem Verein versichert sind und nicht privat vorgesorgt haben, hat das Land Niedersachsen mit der Versicherungsgruppe Hannover (VGH) Rahmenverträge über einen nachrangigen Unfall- und Haftpflichtversicherungsschutz abgeschlossen. Informationen zum Versicherungsschutz im Ehrenamt und zu den Rahmenverträgen der VGH finden Sie unter www.freiwilligenserver.de. Wichtig ist in jedem Fall, dass vor Aufnahme der ehrenamtlichen Tätigkeit geklärt wird, welche Versicherungsleistungen im Bedarfsfall in Anspruch genommen werden können, und wer im Schadensfall der konkrete Ansprechpartner ist."},{"content":"Ehrenamtliche Tätigkeiten bedürfen prinzipiell keiner schriftlichen Vereinbarung. Zur Veranschaulichung vereinbarter Inhalte sind aber auch schriftliche Vereinbarungen möglich. Die Engagementpartner - Einrichtung und Freiwilliger - sollten gemeinsam vereinbaren, welche Form der Absprache gelten soll.","breadcrumbs":["Sollte ich mit der Einrichtung einen schriftlichen Vertrag über die Tätigkeit abschließen?"]},{"content":"Etwas anderes gilt für die Freiwilligendienste (FSJ/FÖJ und BFD), die eine schriftliche Vereinbarung vor Aufnahme der Tätigkeit voraussetzen.","breadcrumbs":["Sollte ich mit der Einrichtung einen schriftlichen Vertrag über die Tätigkeit abschließen?"]},{"breadcrumbs":["Kann ich eine ehrenamtliche Tätigkeit jederzeit beenden?"],"content":"Eine ehrenamtliche Tätigkeit basiert auf absoluter Freiwilligkeit und kann somit jederzeit beendet werden. Dieser Umstand ist z.B. für Arbeitslose sehr bedeutsam, da ehrenamtliche Tätigkeiten nicht die Aufnahme einer regulären Tätigkeit behindern dürfen."},{"content":"Etwas anderes kann für Freiwilligendienste gelten. Hier sind die vertraglichen Regelungen zu beachten. Allgemein wird empfohlen, dass Freiwillige und Einsatzstellen ein gewisses Maß an Verbindlichkeit vereinbaren, um Tätigkeiten und Projekte sinnvoll planen und umsetzen zu können.","breadcrumbs":["Kann ich eine ehrenamtliche Tätigkeit jederzeit beenden?"]},{"breadcrumbs":["Wie bekomme ich Arbeit und Engagement unter einen Hut?"],"content":"Für Ehrenamtliche aus bestimmten Bereichen sieht der Gesetzgeber Ansprüche auf Arbeitsbefreiung vor."},{"content":"Für Menschen, die in Niedersachsen ehrenamtlich in der Jugendarbeit tätig sind und die Jugendgruppenleiter/in-Card (JULEICA) besitzen bzw. sich für die JULEICA qualifizieren möchten, besteht ein Anspruch auf maximal 12 Werktage pro Kalenderjahr verteilt auf höchstens drei Veranstaltungen. Die Entgeltfortzahlung liegt hier jedoch im Ermessen des Arbeitgebers, weshalb hier nicht pauschal von \"Sonderurlaub\" gesprochen werden kann. Einzelheiten können im \"Gesetz über die Arbeitsbefreiung für Zwecke der Jugendpflege und des Jugendsports\" eingesehen werden. Ehrenamtliche Einsätze im Katastrophenschutz und bei den Feuerwehren werden unter Entgeltzahlung freigestellt. Der Arbeitgeber kann sich auf Antrag die entstandenen Kosten aus öffentlichen Mitteln erstatten lassen. Details ergeben sich aus dem \"Niedersächsischen Katastrophenschutzgesetz\" und dem \"Niedersächsischen Gesetz über den Brandschutz und die Hilfeleistung der Feuerwehren\". Ebenso werden Arbeitnehmer/innen für gesetzlich geregelte Ehrenämter als Schöffe oder Richter/in freigestellt. Verdienstausfälle werden nicht vom Arbeitgeber getragen sondern auf Antrag vom Gericht erstattet. Regelungen dazu finden Sie im \"Deutschen Richtergesetzes\", Erster Teil, Sechster Abschnitt und im \"Justizvergütungs- und Entschädigungsgesetz\", Vierter Abschnitt.","breadcrumbs":["Wie bekomme ich Arbeit und Engagement unter einen Hut?"]},{"content":"Viele Einsatzstellen bzw. Einrichtungen bilden ihre ehrenamtlichen Mitarbeiter selbst aus und lassen ihre Aktiven an Weiterbildungsmaßnahmen teilnehmen. Daneben bieten die Niedersächsische Freiwilligenakademie aber auch Wolfsburger Bildungseinrichtungen, wie z.B. die VHS Wolfsburg, die evangelische Familienbildungsstätte (Fabi) und die evangelische Erwachsenenbildung (EEB), zahlreiche Unterstützungs- und Qualifizierungsmöglichkeiten an.","breadcrumbs":["Gibt es Fortbildungsmöglichkeiten?"]},{"content":"Informationen zu den Bildungseinrichtungen und den Qualifizierungs- und Weiterbildungsmöglichkeiten finden Sie unter den entsprechenden Reitern auf www.wolfsburg.de/engagiert.","breadcrumbs":["Gibt es Fortbildungsmöglichkeiten?"]},{"content":"Auf dieser Seite finden Sie eine Zusammenstellung von Fragen, die im Zusammenhang mit dem Bürgerengagement häufig gestellt werden."},{"content":"Vom Grundsatz her ist es so, dass alle Leistungen in Geld oder Geldeswert, die der oder die ehrenamtlich Tätige erhält, der Einkommenssteuer unterliegen. Der Staat fördert bürgerschaftliches Engagement auch in finanzieller Hinsicht. Die steuerfreien Leistungen regelt der Paragraf 3 des Einkommensteuergesetzes (EStG)."},{"content":"Einnahmen aus nebenberuflichen Tätigkeiten als Übungsleiter, Ausbilder, Erzieher, Betreuer oder einer vergleichbaren Tätigkeit, aus nebenberuflichen künstlerischen Tätigkeiten oder der nebenberuflichen Pflege alter, kranker oder behinderter Menschen bleiben mit Wirkung ab dem Jahr 2021 bis zu 3.000 Euro pro Jahr steuerfrei, wenn die Tätigkeit im Auftrag oder Dienst der öffentlichen Hand oder zu gemeinnützigen, mildtätigen oder kirchlichen Zwecken erfolgt (sogenannte Übungsleiterpauschale - Paragraf 3 Nr. 26 Einkommensteuergesetz)."},{"content":"Für Einnahmen aus einer anderen ehrenamtlichen Tätigkeit im gemeinnützigen, mildtätigen oder kirchlichen Bereich kann eine steuerfreie Pauschale von jährlich maximal 840 Euro geltend gemacht werden (sogenannte Ehrenamtspauschale - Paragraf 3 Nr. 26a Einkommensteuergesetz). Letzteres ist nur möglich, wenn für diese Einnahmen noch keine andere Steuerbefreiung in Anspruch genommen wurde."},{"content":"Es wird empfohlen, die Steuerpflicht eines/r ehrenamtlich Tätigen individuell abzuklären. Eine Möglichkeit wäre, sich an das zuständige Finanzamt zu wenden. Das Niedersächsische Finanzministerium hat zum Thema Ehrenamt zu einigen einkommenssteuerrechtlichen Fragen Stellung genommen. Der Beitrag kann unter www.freiwilligenserver.de, Rubrik Infoservice, Steuertipps eingesehen werden."},{"content":"Menschen jeden Alters können sich in vielfältigen Einsatzfeldern betätigen, mitgestalten und Fähigkeiten und Kompetenzen einbringen. Jugendliche, junge Erwachsene, Erwachsene, Senioren - Engagement verbindet und steht jedem offen. Ob in kirchlichen Einrichtungen, bei Umweltorganisationen, in Sport- und Kulturvereinen, bei Wohlfahrtsverbänden, in der Heimat - und Brauchtumspflege, im Gesundheitswesen, im Zivil- und Katastrophenschutz, in der Kinder- und Jugendhilfe, bei der Unterstützung von Menschen mit Zuwanderungsgeschichte oder in Bürgerinitiativen. Ob in dauerhafter Tätigkeit, im zeitlich befristeten Projekt oder als einmalige Unterstützung... so vielfältig wie die Menschen sind auch die Engagementmöglichkeiten und -formen in Wolfsburg."},{"content":"Einige Tätigkeiten erfordern besondere Kompetenzen, z. B. Fremdsprachenkenntnisse oder handwerkliche Fähigkeiten. Manchmal müssen geforderte Kompetenzen auch nachgewiesen werden - z. B. Führerschein oder Übungsleiterausbildung. Welche Voraussetzung für welche Tätigkeit gefordert wird, kann nur die Einrichtung, die Ehrenamtliche sucht, festlegen."},{"content":"Führungszeugnisse, die für eine ehrenamtliche Tätigkeit in einer gemeinnützigen oder vergleichbaren Einrichtung benötigt werden, sind grundsätzlich gebührenfrei. Darüber hinaus werden auch dann Gebühren entlassen, wenn ehrenamtlich Aktive für ihre Tätigkeit eine Aufwandsentschädigung erhalten. Die Höhe der Aufwandsentschädigung ist dabei unerheblich."},{"content":"Der Verzicht auf die Gebühren ist insbesondere für Ehrenamtliche in der Kinder- und Jugendarbeit wichtig, die häufig vor Beginn der Tätigkeit ein sogenanntes „erweitertes“ Führungszeugnis vorlegen müssen."},{"content":"Der Deutsche Bundesjugendring hat für Verantwortliche in der Jugendverbandsarbeit eine Arbeitshilfe zum Thema Führungszeugnisse bei Ehrenamtlichen nach dem Bundeskinderschutzgesetz zusammengestellt."},{"content":"Es gibt viele attraktive Möglichkeiten, sich in Wolfsburg ehrenamtlich einzusetzen. Einen Einblick in die Vielfalt und Bandbreite des freiwilligen Engagements erhalten Sie"},{"content":"beim Blick in das Ausstellerverzeichnis der Wolfsburger Ehrenamtsbörse. Die Angebote sind nach wie vor aktuell."},{"content":"Nutzen Sie auch die Möglichkeit, Menschen in Ihrem Umfeld anzusprechen, die sich bereits engagieren und möglicherweise weitere Unterstützung suchen. Ein paar Überlegungen im Vorfeld können bei der Suche nach einem passenden Engagement helfen. Je klarer die Absprachen zwischen Ihnen und der jeweiligen Organisation sind, desto geringer ist das Risiko, bei der späteren Tätigkeit enttäuscht zu werden. Hier finden Sie unsere Checkliste mit Fragen, die Ihnen bei der Suche nach einem passenden Ehrenamt weiterhelfen können."},{"content":"Engagement und Leistungen nach dem Arbeitsförderungsgesetz (AFG) schließen sich grundsätzlich nicht aus, solange das Ehrenamt keine versteckte Erwerbstätigkeit ist und die Arbeit jederzeit beendet werden kann. Wichtig ist, dass die ehrenamtliche Tätigkeit die berufliche Eingliederung nicht behindert. Sollten Sie sich ehrenamtlich engagieren wollen, ist es ratsam, Tätigkeit, Zeitumfang und Aufwandsentschädigung mit der Sachbearbeiterin/dem Sachbearbeiter bzw. der Fallmanagerin/dem Fallmanager im Jobcenter vorher abzusprechen. Gemäß der \"Verordnung über die ehrenamtliche Betätigung von Arbeitslosen\" gilt eine Tätigkeit als ehrenamtlich, die unentgeltlich ausgeführt wird, dem Gemeinwohl dient und bei der Organisation erfolgt, die ohne Gewinnerzielungsabsicht Aufgaben ausführt, welche im öffentlichen Interesse liegen oder gemeinnützige, mildtätige oder kirchliche Zwecke fördern. Eine Tätigkeit gilt auch als unentgeltlich, wenn Auslagen erstattet werden. Der Auslagenersatz kann in pauschalierter Form - also ohne Einzelnachweis - erfolgen. Eine solche Pauschale darf aber 200 € pro Monat nicht übersteigen. Ein höherer Auslagenersatz ist möglich, wenn die Auslagen einzeln nachgewiesen werden. Diese Grenze ist nur das Kriterium, um zu urteilen, ob es sich tatsächlich um eine ehrenamtliche Tätigkeit handelt. Sie ist keine Freigrenze für die Anrechnung auf die Leistung der Agentur für Arbeit/Jobcenter. Eine ehrenamtliche Tätigkeit von mindestens 15 Wochenstunden muss der Agentur für Arbeit/dem Jobcenter unverzüglich gemeldet werden."},{"content":"Die Erstattung von , die im Zusammenhang mit der ehrenamtlichen Tätigkeit entstehen, liegt in der Verantwortung des Trägers, für den die ehrenamtliche Arbeit geleistet wird."},{"content":"Art und Umfang der Erstattungsleistungen hängen von den finanziellen Möglichkeiten des Trägers ab und fallen deshalb sehr unterschiedlich aus. Nicht in jedem Fall sind überhaupt Erstattungen möglich. Wichtig ist es, mögliche Leistungen des Trägers vor Aufnahme der ehrenamtlichen Tätigkeit abzuklären, um unnötige Enttäuschungen zu vermeiden. Auch die Zahlung von Aufwandsentschädigungen wird zwischen dem Freiwilligen und dem jeweiligen Träger individuell vereinbart. Es gibt Bereiche, in denen die Zahlung von Aufwandsentschädigungen selbstverständlich geworden ist und auch auf klaren gesetzlichen Regelungen basiert (z.B. die Zahlung der Übungsleiterpauschale im Sportbereich). In anderen Bereichen gibt es keine oder sehr unterschiedliche Regelungen. In Projekten zur Etablierung generationsoffener bzw. -übergreifender Freiwilligendienste werden ebenfalls häufig Aufwandsentschädigungen gezahlt."},{"content":"Größere Organisationen und Verbände schließen in der Regel auch für ihre ehrenamtlich Aktiven Haftpflicht- und Unfallversicherungen ab bzw. melden sie bei der zuständigen Berufsgenossenschaft an. Für Ehrenamtliche, die weder über die Institution/dem Verein versichert sind und nicht privat vorgesorgt haben, hat das Land Niedersachsen mit der Versicherungsgruppe Hannover (VGH) Rahmenverträge über einen nachrangigen Unfall- und Haftpflichtversicherungsschutz abgeschlossen. Informationen zum Versicherungsschutz im Ehrenamt und zu den Rahmenverträgen der VGH finden Sie unter www.freiwilligenserver.de. Wichtig ist in jedem Fall, dass vor Aufnahme der ehrenamtlichen Tätigkeit geklärt wird, welche Versicherungsleistungen im Bedarfsfall in Anspruch genommen werden können, und wer im Schadensfall der konkrete Ansprechpartner ist."},{"content":"Ehrenamtliche Tätigkeiten bedürfen prinzipiell keiner schriftlichen Vereinbarung. Zur Veranschaulichung vereinbarter Inhalte sind aber auch schriftliche Vereinbarungen möglich. Die Engagementpartner - Einrichtung und Freiwilliger - sollten gemeinsam vereinbaren, welche Form der Absprache gelten soll."},{"content":"Etwas anderes gilt für die Freiwilligendienste (FSJ/FÖJ und BFD), die eine schriftliche Vereinbarung vor Aufnahme der Tätigkeit voraussetzen."},{"content":"Eine ehrenamtliche Tätigkeit basiert auf absoluter Freiwilligkeit und kann somit jederzeit beendet werden. Dieser Umstand ist z.B. für Arbeitslose sehr bedeutsam, da ehrenamtliche Tätigkeiten nicht die Aufnahme einer regulären Tätigkeit behindern dürfen."},{"content":"Etwas anderes kann für Freiwilligendienste gelten. Hier sind die vertraglichen Regelungen zu beachten. Allgemein wird empfohlen, dass Freiwillige und Einsatzstellen ein gewisses Maß an Verbindlichkeit vereinbaren, um Tätigkeiten und Projekte sinnvoll planen und umsetzen zu können."},{"content":"Für Ehrenamtliche aus bestimmten Bereichen sieht der Gesetzgeber Ansprüche auf Arbeitsbefreiung vor."},{"content":"Für Menschen, die in Niedersachsen ehrenamtlich in der Jugendarbeit tätig sind und die Jugendgruppenleiter/in-Card (JULEICA) besitzen bzw. sich für die JULEICA qualifizieren möchten, besteht ein Anspruch auf maximal 12 Werktage pro Kalenderjahr verteilt auf höchstens drei Veranstaltungen. Die Entgeltfortzahlung liegt hier jedoch im Ermessen des Arbeitgebers, weshalb hier nicht pauschal von \"Sonderurlaub\" gesprochen werden kann. Einzelheiten können im \"Gesetz über die Arbeitsbefreiung für Zwecke der Jugendpflege und des Jugendsports\" eingesehen werden. Ehrenamtliche Einsätze im Katastrophenschutz und bei den Feuerwehren werden unter Entgeltzahlung freigestellt. Der Arbeitgeber kann sich auf Antrag die entstandenen Kosten aus öffentlichen Mitteln erstatten lassen. Details ergeben sich aus dem \"Niedersächsischen Katastrophenschutzgesetz\" und dem \"Niedersächsischen Gesetz über den Brandschutz und die Hilfeleistung der Feuerwehren\". Ebenso werden Arbeitnehmer/innen für gesetzlich geregelte Ehrenämter als Schöffe oder Richter/in freigestellt. Verdienstausfälle werden nicht vom Arbeitgeber getragen sondern auf Antrag vom Gericht erstattet. Regelungen dazu finden Sie im \"Deutschen Richtergesetzes\", Erster Teil, Sechster Abschnitt und im \"Justizvergütungs- und Entschädigungsgesetz\", Vierter Abschnitt."},{"content":"Viele Einsatzstellen bzw. Einrichtungen bilden ihre ehrenamtlichen Mitarbeiter selbst aus und lassen ihre Aktiven an Weiterbildungsmaßnahmen teilnehmen. Daneben bieten die Niedersächsische Freiwilligenakademie aber auch Wolfsburger Bildungseinrichtungen, wie z.B. die VHS Wolfsburg, die evangelische Familienbildungsstätte (Fabi) und die evangelische Erwachsenenbildung (EEB), zahlreiche Unterstützungs- und Qualifizierungsmöglichkeiten an."},{"content":"Informationen zu den Bildungseinrichtungen und den Qualifizierungs- und Weiterbildungsmöglichkeiten finden Sie unter den entsprechenden Reitern auf www.wolfsburg.de/engagiert."},{"content":"Copyright 2025 Wolfsburg"}]}
