{"headers":["Stadterneuerung in Wolfsburg",""],"keywords":["Stadterneuerung","Höfe"],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/06/stadterneuerung_hoefe","de-DE":"https://www.wolfsburg.de/newsroom/x/06/stadterneuerung_hoefe","x-default":"https://www.wolfsburg.de/en/newsroom/x/06/stadterneuerung_hoefe"},"blocks":[{"breadcrumbs":["Aktuelles und Termine"],"content":"Die nächste Sitzung des Sanierungsbeirats „Die Höfe“ findet am Dienstag, den 25. März 2025 um 17.00 Uhr im Sanierungsbüro, Schachtweg 12 in Wolfsburg statt. Berichtet wird unter anderem über das aktuelle Sanierungsgeschehen und über den Sachstand der einzelnen Projekte. Die Sitzung ist öffentlich, Gäste sind herzlich willkommen."},{"breadcrumbs":["Das sind \"Die Höfe\""],"content":"Entstehung Zw. 1938 und 1941 Einwohner*innen 1957 (Stand: 30.06.2024) Nutzung Vorwiegend Wohnstandort mit vielfältiger Nutzung in Form von Läden, Dienstleistungen und sozialen Einrichtungen Sanierungsgebiet seit 2015 Gefördert durch Bund-Länder-Förderprogramm \"Lebendige Zentren\""},{"content":"Die grünen Höfe im Sanierungsgebiet bilden in direkter Nähe zum Zentrum durch ihre städtebauliche Prägnanz und ihren halbprivaten/halböffentlichen Charakter ein ebenso ungewöhnliches wie hochwertiges Wohnumfeld. Mit ihrem inneren Wegenetz, den kleinen Aufweitungen und dem räumlichen Zusammenspiel zwischen öffentlichen und privaten Bereichen sind sie ein unverwechselbarer Baustein der innerstädtischen Freiräume von Wolfsburg.","breadcrumbs":["Städtebauliche Situation des Sanierungsgebietes \"Die Höfe\""]},{"content":"Das Gebiet der Höfe ist ein wichtiges historisches Zeugnis der Siedlungsgeschichte Wolfsburgs. Es soll erhalten werden und steht deshalb unter Denkmalschutz. Da in den prägenden und erhaltenswerten Gebäuden aber erhebliche wohnungsstrukturelle und bausubstanzielle Mängel festgestellt wurden und im öffentlichen Freiraum zum Teil geringe Aufenthaltsqualitäten bestehen, ist für einen Teil der Siedlung das Sanierungsgebiet „Die Höfe“ vom Rat der Stadt beschlossen worden. Zur Verbesserung der Wohn- und Aufenthaltsqualitäten wurden Sanierungsziele und Sanierungsmaßnahmen bestimmt.","breadcrumbs":["Städtebauliche Situation des Sanierungsgebietes \"Die Höfe\""]},{"breadcrumbs":["Städtebauliche Situation des Sanierungsgebietes \"Die Höfe\""],"content":"Dazu zählen bauliche Maßnahmen zur Aufwertung des Gebäudebestands und gestalterische Maßnahmen zur Aufwertung der Grün- und Freiflächen. Einiges konnte bereits umgesetzt werden, wie zum Beispiel die Fassadensanierung im Stormhof oder in der Ganghoferstraße. Auch die Gestaltung eines Teils vom Goethepark konnte abgeschlossen werden. Seit 2015 erhält die Stadt Fördermittel aus dem Städtebauförderprogramm „Städtebaulicher Denkmalschutz (seit 2019 „Lebendige Zentren“) mit denen insbesondere mit dem Denkmalschutz verbundene Mehrkosten der Sanierungsmaßnahmen ausgeglichen werden sollen. Für die kommenden Jahre stehen weitere Sanierungsvorhaben der NEULAND an, aber auch die Gestaltung der Innenhöfe wird weiter in den Fokus rücken."},{"content":"Mit dem Beschluss des Rates vom 16. März 2016 wurden „Die Höfe“ zum förmlich festgesetzten Sanierungsgebiet.","breadcrumbs":["Abgrenzung des Sanierungsgebietes \"Die Höfe\" und Sanierungssatzung"]},{"content":"Bevor die ersten sichtbaren Maßnahmen – wie die denkmalgerechte Sanierung der Wohngebäude oder die Umgestaltung des Goetheparks, inkl. der Platzgestaltung Goetheschule - im Sanierungsgebiet „Die Höfe“ umgesetzt werden konnten, waren zunächst planerische Grundlagen zu erarbeiten. So musste 2010 zunächst eine vorbereitende Untersuchungen prüfen, ob überhaupt die Voraussetzungen für die Festsetzung eines Sanierungsgebietes vorliegen. Im Jahr 2018 wurde der städtebaulicher Rahmenplan für das Sanierungsgebiet „Die Höfe“ veröffentlicht. Die wichtigsten übergeordneten planerischen Grundlagen für das „Die Höfe“ werden im Folgenden näher vorgestellt.","breadcrumbs":["Grundlagen und Veröffentlichungen"]},{"breadcrumbs":["Vorbereitende Untersuchungen \"Die Höfe\" (2010)","Grundlagen und Veröffentlichungen"],"content":"Im Jahr 2010 wurden vorbereitende Untersuchungen (VU) gem. § 141 Baugesetzbuch für das Gebiet „Die Höfe“ abgeschlossen. Ziel einer VU ist es, Beurteilungskriterien zu erhalten, die es ermöglichen, über die Notwendigkeit der Sanierung zu entscheiden. Dabei werden die strukturellen und städtebaulichen Verhältnisse und Zusammenhänge sowie die anzustrebenden allgemeinen Ziele und die Durchführbarkeit der Sanierung untersucht."},{"content":"Folgende Ziele wurden daraus abgeleitet:","breadcrumbs":["Vorbereitende Untersuchungen \"Die Höfe\" (2010)","Grundlagen und Veröffentlichungen"]},{"breadcrumbs":["Vorbereitende Untersuchungen \"Die Höfe\" (2010)","Grundlagen und Veröffentlichungen"],"content":"Die VU für „Die Höfe“ sind im September 2010 abgeschlossen worden. Im Ergebnis ist die Sanierungsbedürftigkeit des Gebietes bestätigt worden, so dass die förmliche Festlegung des Sanierungsgebietes \"Die Höfe\" erfolgte. Mit dem 24.03.2016 ist die entsprechende Sanierungssatzung in Kraft getreten"},{"breadcrumbs":["Untersuchung zur freiraumhistorischen Bedeutung des Gebietes „Die Höfe“"],"content":"Mit der Untersuchung zur freiraumhistorischen Bedeutung des Gebietes „Die Höfe“ wurde eine vertiefende Betrachtung zur vorbereitenden Untersuchung (2010) durchgeführt."},{"breadcrumbs":["Untersuchung zur freiraumhistorischen Bedeutung des Gebietes „Die Höfe“"],"content":"Die originäre Planung des Planers Wilhelm Heintz zur Freiraumgestaltung wurde mit dem gegenwärtigem Zustand verglichen, um die künftige Planungen zur Gestaltung des Wohnumfeldes mit den Fragen des Denkmalschutzes in Einklang bringen zu können."},{"content":"Im Ergebnis werden Empfehlungen zu zukünftigen gestalterischen Maßnahmen im Wohnumfeld des Quartiers formuliert, die im weiteren Sanierungsprozess berücksichtigt werden sollen. Dazu gehört z.B., dass sich künftige Maßnahmen im Wohnumfeld stets an der ursprünglichen Planungsidee orientieren sollen.","breadcrumbs":["Untersuchung zur freiraumhistorischen Bedeutung des Gebietes „Die Höfe“"]},{"content":"Hintergrund","breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"]},{"breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"],"content":"Die Aufwertung und Weiterentwicklung der Innenstadt ist eine wesentliche Zielsetzung der Wolfsburger Stadtentwicklung. Mit dem Masterplan Porschestraße, dem anschließenden Umbau der Fußgängerzone und den aktuellen Projekten im Bereich des Nordkopfes werden wesentliche Teilbereiche der Innenstadt bereits neugestaltet und nachhaltig fortentwickelt."},{"content":"Damit Wolfsburg seiner Funktion als Oberzentrum auch künftig gerecht wird, soll und muss die Wolfsburger Innenstadt über die aktuellen Projekte hinaus betrachtet und weiterentwickelt werden. Aus diesem Grund hat der Rat der Stadt Wolfsburg am 5. März 2008 die Erarbeitung eines Integrierten Entwicklungskonzeptes (IEK) für den \"Handlungsbereich Westliche Innenstadt\" beschlossen.","breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"]},{"content":"Definition","breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"]},{"breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"],"content":"Ein integriertes Entwicklungskonzept ist ein strategisches Konzept für einen Stadtbereich, das auf der Basis einer Bestandsanalyse eine Gesamtstrategie sowie Umsetzungsziele benennt. Diese Strategie kann sich in mehrere Handlungsfelder aufgliedern und ist mit entsprechenden Maßnahmen zu unterfüttern."},{"breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"],"content":"Umsetzung"},{"content":"Ziel der Stadt Wolfsburg war es, die Entwicklungsziele des Stadtstrukturkonzepts für die innere Stadt auf die Quartiersebene der Westlichen Innenstadt umzusetzen und fortzuschreiben. Auf der Grundlage der Bestandserhebungen und der Beteiligung von relevanten Akteuren wurde ein städtebauliches Leit-bild und die sektoralen Ziele und Handlungsfelder erarbeitet. Die Analyseergebnisse, die Zielplanung sowie die Initialprojekte für den Handlungsbereich Westliche Innenstadt wurden am 19. August 2010 im Bau- und Planungsausschuss der Stadt Wolfsburg vorgestellt.","breadcrumbs":["Integriertes Entwicklungskonzept Westliche Innenstadt Wolfsburg (2010)"]},{"content":"Das Büro complan Kommunalberatung Potsdam erarbeitete im Auftrag der Stadt Wolfsburg den städ-tebaulichen Rahmenplan „Die Höfe“ zwischen 2016 und 2018.","breadcrumbs":["Städtebaulicher Rahmenplan \"Die Höfe\" (2018)"]},{"content":"Der Rahmenplan ist ein informelles Planungsinstrument. Der Rat der Stadt hat sich und die Verwaltung jedoch durch einen Beschluss selbst zu dessen Umsetzung und Einhaltung verpflichtet. Der Rahmen-plan beinhaltet einen Maßnahmenkatalog zu den vier Schwerpunkten: denkmalgeschützter Wohn-standort, Freiraum, zukunftsfähige Mobilität sowie Beteiligung und Mitwirkung.Hierfür wurden auch Hinweise, Anregungen und Wünsche der Bewohnerschaft berücksichtigt.","breadcrumbs":["Städtebaulicher Rahmenplan \"Die Höfe\" (2018)"]},{"breadcrumbs":["Städtebaulicher Rahmenplan \"Die Höfe\" (2018)"],"content":"Ziel ist die Übertragbarkeit der entwickelten Maßnahmen auf andere, ähnliche Bereiche im Gebiet und andere „Höfe“ außerhalb des Sanierungsgebietes."},{"breadcrumbs":["Gebäudesanierung","Projekte im Sanierungsgebiet \"Die Höfe\""],"content":"Die Sanierung und Sicherung des historischen und denkmalgeschützten Gebäudebestands ist wichtiges Sanierungsziel. Zwischen 2018 und 2021 wurden daher bereits Sanierungsmaßnahmen an den modernisierungs- und instandsetzungsbedürftigen Gebäuden Stormhof 5, 10, 12, Stormhof 1-3 sowie in der Ganghoferstraße 11-15 durchgeführt. In Summe wurden über 50 Wohneinheiten saniert. Im Einzelnen betroffen waren u.a. die Kastendoppelfenster, Hauseingangstüren, Balkonbrüstungen, Sandsteingewänder und Fensterläden, zudem wurden die Fassaden repariert und neu angestrichen. Die Sanierungen konnten durchgeführt werden, ohne dass die Wohnungen freigezogen werden mussten. Der Zuschuss zur Modernisierung und Instandsetzung ermittelte sich auf Basis, der in einem Pilotprojekt ermittelten pauschalierten Größenordnung für den denkmalgerechten Mehraufwand. Durch die Maßnahmen konnten die Gebäude und somit die Wohnnutzung gesichert werden."},{"breadcrumbs":["Gebäudesanierung","Projekte im Sanierungsgebiet \"Die Höfe\""],"content":"Im November 2022 wurden fünf weitere Verträge zur Modernisierung und Instandsetzung zwischen der Stadt Wolfsburg und der NEULAND abgeschlossen. Ziel war das konsequente Fortführen der Sanierung zunächst in den Gebäuden Immermannhof 1,5, Immermannhof 2-6, Immermannhof 7-10, Schillerstraße 15-19 sowie Schillerstraße 11-13. Aufgrund kurz nach Vertragsschluss gefundener Schadstoffe in den Fensterfarben und -kitten konnte die Sanierung nicht wie geplant durchgeführt werden. Stadt Wolfsburg und NEULAND entschieden sich anschließend gemeinsam, die erforderliche Schadstoffsanierung im Rahmen eines Pilotprojekts in der Schillerstraße 11-13 durchzuführen, um so Erkenntnisse für die weitere Sanierung zu erhalten. Das Pilotprojekt wurde im Jahr 2023 durchgeführt."},{"content":"Ziel ist es, die Sanierung auch in weiteren Gebäuden fortzusetzen.","breadcrumbs":["Gebäudesanierung","Projekte im Sanierungsgebiet \"Die Höfe\""]},{"breadcrumbs":["Goehteschule (2. Bauabschnitt – Quartiersplatz)","Projekte im Sanierungsgebiet \"Die Höfe\""],"content":"Platzgestaltung am Stadtteilhaus Goetheschule (Musikschule) ist als wichtige impulsgebende Maßnahme Bestandteil des städtebaulichen Rahmenplans „Die Höfe“. Der neue multifunktionale Quartiers-platz dient der Erschließung der Schule, als bespielbare Fläche für die Nutzenden des Gebäudes und auch zur grüngestalterischen Aufwertung der reduzierten Freiflächen des Goetheparks. Darüber hinaus erschließt er das angrenzende Wohnquartier. Der 2. Bauabschnitt (2. BA) umfasst folgende Einzelmaßnahmen: Gestaltung des Quartiersplatzes und Erneuerung der Entwässerung, Aufwertung der verbliebenen Flächen des Goetheparks als Grünanlage, Umbau der Ost-West-Wegeverbindung als barrierefreie Erschließung durch Anlage einer Rampe, barrierefreie Geländemodellierung vom Quartiersplatz zur Ost-West-Wegeverbindung, Errichtung von barrierefreien Zugängen in das Gebäude, Sanierung Gebäudesockel und Fundamente im Zuge der Freilegung während des Umbaus der Außen-anlagen, Sanierung von Stützmauern auf dem Quartiersplatz, Anlage neuer Fluchtwege aus der Kulturturnhalle sowie die Erneuerung der Beleuchtungsanlagen auf dem Quartiersplatz und der Ost-West-Wegeverbindung."},{"breadcrumbs":["Goehteschule (2. Bauabschnitt – Quartiersplatz)","Projekte im Sanierungsgebiet \"Die Höfe\""],"content":"Die Maßnahme wurde im Jahr 2021 abgeschlossen. Der 1. Bauabschnitt (1. BA) umfasst die Herstellung der Zufahrtssituation und die Stellplatzanlage im nördlichen Teil. Die Umsetzung steht noch aus."},{"breadcrumbs":["Gestaltungsleitfaden und Ausstattungskatalog für die Freianlagen","Projekte im Sanierungsgebiet \"Die Höfe\""],"content":"Unter Beteiligung lokaler Akteur*innen und der Bewohner*innen der Höfe wurde das Werkstattverfahren Innenhof 2.0 durchgeführt und im August 2018 abgeschlossen. Als Sieger ging das Büro Stefan Bernard Landschaftsarchitekten (SBL) aus Berlin hervor. Das Büro wurde anschließend damit beauftragt einen Gestaltungsleitfaden und Ausstattungskatalog für die Freiflächen in den Höfen zu erarbeiten. Im Ergebnis werden Ausstattungselemente vorgeschlagen. Dies betrifft unter Berücksichtigung eines gesamtheitlichen konzeptionellen Ansatzes Sitzmöglichkeiten, Aufbewahrungselemente, Spielelemente sowie Gemeinschaftsboxen. Gestaltungsleitfaden und Ausstattungskatalog bilden die Grundlage für den Beschluss der Förderrichtlinie zur kleinteiligen Aufwertung der Innenhöfe (s.u.) und schließlich die Qualifizierung der Freiflächen in den Höfen."},{"content":"Während der Erarbeitungsphase fanden zahlreiche Abstimmungsgespräche zwischen der Stadt Wolfsburg, insbesondere mit der Denkmalpflege, der NEULAND, dem Sanierungsmanagement und dem Bearbeitungsteam statt. Im Dezember 2021 wurden der Gestaltungsleitfaden und Ausstattungskatalog fertiggestellt. Das Dokument steht hier zum Download zur Verfügung.","breadcrumbs":["Gestaltungsleitfaden und Ausstattungskatalog für die Freianlagen","Projekte im Sanierungsgebiet \"Die Höfe\""]},{"content":"Die kommunale Förderrichtlinie bildet die rechtliche Grundlage zur Umsetzung der Maßnahmen in den Freiflächen. Darin werden u.a. die Grundsätze der Förderung, die Förderfähigkeit von Maßnahmen, Förderquoten und die besonderen Pflichten des Eigentümers geregelt. Auf Basis der Richtlinie können nun Modernisierungs- und Instandsetzungsverträge zwischen der Stadt Wolfsburg und der NEULAND als Eigentümerin geschlossen werden. Im Jahr 2024 wird als erstes der sog. Hof 2 (Immermannhof) auf Grundlage des Gestaltungsleitfadens und Ausstattungskatalog qualifiziert.","breadcrumbs":["Förderrichtlinie zur Aufwertung der Höfe/Freiflächen"]},{"breadcrumbs":["Förderrichtlinie zur Aufwertung der Höfe/Freiflächen"],"content":"Der Rat der Stadt Wolfsburg hat die kommunale Förderrichtlinie zur Aufwertung der Höfe/Freiflächen im Sanierungsgebiet „Die Höfe“ beschlossen."},{"breadcrumbs":["Förderrichtlinie Städtebaulicher Denkmalschutz „Die Höfe“"],"content":"In Vorbereitung auf die Gebäudesanierungen (s.o.) wurde bereits zu Beginn der Gesamtmaßnahme eine kommunale Förderrichtlinie beschlossen, auf deren Grundlage die notwendigen Modernisierungs- und Instandsetzungsverträge zwischen Stadt Wolfsburg und NEULAND geschlossen wurden."},{"breadcrumbs":["Förderrichtlinie Städtebaulicher Denkmalschutz „Die Höfe“"],"content":"Auf Ebene des Landes Niedersachsen wurde 2022 eine Neufassung der Städtebauförderrichtlinie beschlossen, die eine Aktualisierung der kommunalen Förderrichtlinie in Wolfsburg erforderlich macht. Neu ist u.a. die Begrenzung der Förderquote auf 40 % der Gesamtkosten (bis zu 125.000 €) bei denkmalgeschützten Gebäuden. Übersteigen die Gesamtkosten den Betrag von 125.000 € ist eine Gesamtertragsberechnung durchzuführen."},{"breadcrumbs":["Förderrichtlinie Städtebaulicher Denkmalschutz „Die Höfe“"],"content":"Die aktualisierte Förderrichtlinie für Modernisierungs- und Instandsetzungsmaßnahmen an Gebäuden wird nach Beschluss durch den Rat hier veröffentlicht."},{"breadcrumbs":["Sanierungsrechtliche Anträge und Genehmigungen"],"content":"Sanierungsrechtliche Anträge und Genehmigung"},{"content":"Um sicherzustellen, dass die zuvor für das Sanierungsgebiet erarbeiteten Sanierungsziele auch erreicht werden, unterliegen bestimmte Vorhaben und Vorgänge einer Genehmigungspflicht. Die so genannte Sanierungsgenehmigung ist zusätzlich zu einer eventuell erforderlichen Baugenehmigung einzuholen. Rechtliche Grundlage ist das Baugesetzbuch (BauGB) – genauer die Paragraphen Paragraf 144 Genehmigungspflichte Vorhaben und Rechtsvorgänge und Paragraf 145 Genehmigung.","breadcrumbs":["Sanierungsrechtliche Anträge und Genehmigungen"]},{"breadcrumbs":["Der Sanierungsbeirat \"Die Höfe\" und Beteiligungsmöglichkeiten"],"content":"Sanierungbeirat „Die Höfe“"},{"content":"Der Sanierungsbeirat „Die Höfe“ wurde 2019 erstmals gewählt und ist ein ehrenamtliches Gremium, das die Umsetzung der Sanierung im Gebiet „Die Höfe“ kontinuierlich begleitet und berät. Der Sanierungsbeirat wird für drei Jahre gewählt. Die Geschäftsordnung gibt sich der Beirat selbst.","breadcrumbs":["Der Sanierungsbeirat \"Die Höfe\" und Beteiligungsmöglichkeiten"]},{"content":"Um die Kontinuität zu gewährleisten, tagt der Sanierungsbeirat in regelmäßigen Abständen (3-4 Sit-zungen pro Jahr). Dabei können alle Planungen und Maßnahmen, die das Sanierungsgebiet betreffen, thematisiert werden. Die Informationen zu den einzelnen Planungen und Sachthemen werden von dem Geschäftsbereich Stadtplanung und Bauberatung entsprechend vorbereitet und eingebracht.","breadcrumbs":["Der Sanierungsbeirat \"Die Höfe\" und Beteiligungsmöglichkeiten"]},{"content":"Die Zusammensetzung des Sanierungsbeirates soll gewährleisten, dass sich die unterschiedlichen Interessen aus dem Sanierungsgebiet auch im Sanierungsbeirat widerspiegeln. Deshalb setzt sich dieser aus der Verwaltung und unterschiedlichen Interessensgruppen zusammen.","breadcrumbs":["Der Sanierungsbeirat \"Die Höfe\" und Beteiligungsmöglichkeiten"]},{"content":"Der Sanierungsbeirat trifft sich öffentlich, so dass alle Interessierten teilnehmen, Themen einbringen und sich an der Diskussion beteiligen können. Der Sanierungsbeirat fasst keine verbindlichen Beschlüsse, er kann aber durch seine Empfehlungen auf die Politik und die Verwaltung einwirken und den Vorstellungen der Bewohnerinnen und Bewohnern aus dem Quartier Gehör verschaffen","breadcrumbs":["Der Sanierungsbeirat \"Die Höfe\" und Beteiligungsmöglichkeiten"]},{"breadcrumbs":["Der Sanierungsbeirat \"Die Höfe\" und Beteiligungsmöglichkeiten"],"content":"Beteiligungsmöglichkeiten"},{"content":"Wollen Sie über weitere Veranstaltungen und Planungen im Sanierungsgebiet „Die Höfe“ informiert werden? Dann können Sie hier Ihre E-Mail-Adresse hinterlassen. Hinweis: Mit Angabe Ihrer E-Mail Adresse erklären Sie sich damit einverstanden, dass Ihnen weitere Informationen bezüglich der Sanierung im Sanierungsgebiet „Die Höfe“ durch die Stadt Wolfsburg beziehungsweise den beauftragten Sanierungsträger zugesandt werden. Eine Weitergabe Ihrer E-Mail-Adresse erfolgt nicht.","breadcrumbs":["Der Sanierungsbeirat \"Die Höfe\" und Beteiligungsmöglichkeiten"]},{"content":"Sanierungsmanagement","breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"]},{"breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"],"content":"Seit Januar 2016 unterstützt das Sanierungsmanagement der S.T.E.R.N. – Gesellschaft der behutsamen Stadterneuerung mbH - aus Berlin die Stadt Wolfsburg bei der Sanierung im Gebiet „Die Höfe“. Die S.T.E.R.N.-Beschäftigten arbeiten dabei eng mit den lokalen Akteurinnen und zusammen, was sich unter anderem auch in der guten Zusammenarbeit mit dem Sanierungsbeirat zeigt."},{"breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"],"content":"Für das Quartier wurde ein Sanierungsbüro eingerichtet, in dem Herr Vos als Projektleiter für persönliche Rückfragen zur Verfügung steht. Herr Pump-Uhlmann und Herr Pröttel beraten als Quartiersarchitekten die Eigentümerinnen und Eigentümer."},{"breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"],"content":"Die Aufgabenschwerpunkte des Sanierungsmanagements in in den Höfen umfassen die Begleitung von Maßnahmen sowie die Unterstützung der Stadt Wolfsburg bei der Vorbereitung weiterer Erneuerungsmaßnahmen im Rahmen des Förderprogramms Lebendige Zentren sowie die Öffentlichkeitsarbeit sowie Organisation und Begleitung der Sanierungsbeiratssitzungen."},{"content":"Sanierungsbüro Schachtweg 12","breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"]},{"breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"],"content":"Die Stadt Wolfsburg nutzt das Sanierungsbüro am Schachtweg 12 vorrangig für Veranstaltungen und Beratungen rund um die Sanierungsgebiete „Handwerkerviertel“ und „Die Höfe“."},{"content":"Das Sanierungsbüro ist jeden ersten und dritten Dienstag im Monat von 10 bis 12 Uhr sowie nach persönlicher Vereinbarung geöffnet. Wir freuen uns auf Ihren Besuch!","breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"]},{"content":"Für Informationen und Beratungen zum Sanierungsgebiet „Die Höfe“ stehen Ihnen das Sanierungsmanagement und die Stadt Wolfsburg zur Verfügung. Das Büro ist unter der Telefonnummer 05361 28-153 und unter der E-Mail Adresse sanierung-hoefe@stadt.wolfsburg.de erreichbar.","breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"]},{"breadcrumbs":["Sanierungsmanagement und Sanierungsbüro"],"content":"Darüber hinaus erreichen Sie Herrn Vos als ersten Ansprechpartner für das Sanierungsmanagement außerhalb der Sprechzeiten telefonisch unter der 030 44363650 oder per E-Mail unter vos.benedikt@stern-berlin.de."},{"breadcrumbs":["Kontakt"],"content":"Ansprechpartner:"},{"breadcrumbs":["Kontakt"],"content":"Stadt WolfsburgGeschäftsbereich Stadtplanung und Bauberatung Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2165 E-Mail: sekretariat.06@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Katharina PetersTelefon: 05361-28 1674 E-Mail: katharina.peters@stadt.wolfsburg.de"},{"breadcrumbs":["Kontakt"],"content":"Christian TeigelerTelefon: 05361-28 1677 E-Mail: christian.teigeler@stadt.wolfsburg.de"},{"breadcrumbs":["Kontakt"],"content":"Sanierungsmanagement:Benedikt Vos, S.T.E.R.N. GmbH Telefon: 030 - 44363650, E-Mail: vos.benedikt@stern-berlin.de"},{"content":"Das denkmalgeschützte Wohngebiet „Die Höfe“ gehört zu den ältesten Wohnanlagen Wolfsburgs und wurde 2015 in das Bund-Länder-Förderprogramm „Städtebaulicher Denkmalschutz“ (seit 2019 „Lebendige Zentren“) aufgenommen. Im März 2016 erfolgte die förmliche Festlegung des Sanierungsgebietes „Die Höfe“ durch den Rat der Stadt Wolfsburg. Das Sanierungsgebiet umfasst den Kernbereich des Gesamtgebietes der Höfe. Dieses steht als Gruppe baulicher Anlagen inklusive der Freianlagen als Ensemble unter Denkmalschutz. Das Sanierungsgebiet ähnelt einem Rechteck, das durch die Schillerstraße im Osten, die Heinrich-Heine-Straße im Süden, die Lessingstraße im Westen und die Goethestraße im Norden abgegrenzt wird. Ziel ist es, den historischen Charakter des Bereiches zu sichern und zugleich den Gebäude- und Freiraumbestand denkmalgerecht weiterzuentwickeln. In den Höfen leben 1.957 Personen (Stand: 30.06.2022)."},{"content":"Die nächste Sitzung des Sanierungsbeirats „Die Höfe“ findet am Dienstag, den 25. März 2025 um 17.00 Uhr im Sanierungsbüro, Schachtweg 12 in Wolfsburg statt. Berichtet wird unter anderem über das aktuelle Sanierungsgeschehen und über den Sachstand der einzelnen Projekte. Die Sitzung ist öffentlich, Gäste sind herzlich willkommen."},{"content":"Entstehung Zw. 1938 und 1941 Einwohner*innen 1957 (Stand: 30.06.2024) Nutzung Vorwiegend Wohnstandort mit vielfältiger Nutzung in Form von Läden, Dienstleistungen und sozialen Einrichtungen Sanierungsgebiet seit 2015 Gefördert durch Bund-Länder-Förderprogramm \"Lebendige Zentren\""},{"content":"Die grünen Höfe im Sanierungsgebiet bilden in direkter Nähe zum Zentrum durch ihre städtebauliche Prägnanz und ihren halbprivaten/halböffentlichen Charakter ein ebenso ungewöhnliches wie hochwertiges Wohnumfeld. Mit ihrem inneren Wegenetz, den kleinen Aufweitungen und dem räumlichen Zusammenspiel zwischen öffentlichen und privaten Bereichen sind sie ein unverwechselbarer Baustein der innerstädtischen Freiräume von Wolfsburg."},{"content":"Das Gebiet der Höfe ist ein wichtiges historisches Zeugnis der Siedlungsgeschichte Wolfsburgs. Es soll erhalten werden und steht deshalb unter Denkmalschutz. Da in den prägenden und erhaltenswerten Gebäuden aber erhebliche wohnungsstrukturelle und bausubstanzielle Mängel festgestellt wurden und im öffentlichen Freiraum zum Teil geringe Aufenthaltsqualitäten bestehen, ist für einen Teil der Siedlung das Sanierungsgebiet „Die Höfe“ vom Rat der Stadt beschlossen worden. Zur Verbesserung der Wohn- und Aufenthaltsqualitäten wurden Sanierungsziele und Sanierungsmaßnahmen bestimmt."},{"content":"Dazu zählen bauliche Maßnahmen zur Aufwertung des Gebäudebestands und gestalterische Maßnahmen zur Aufwertung der Grün- und Freiflächen. Einiges konnte bereits umgesetzt werden, wie zum Beispiel die Fassadensanierung im Stormhof oder in der Ganghoferstraße. Auch die Gestaltung eines Teils vom Goethepark konnte abgeschlossen werden. Seit 2015 erhält die Stadt Fördermittel aus dem Städtebauförderprogramm „Städtebaulicher Denkmalschutz (seit 2019 „Lebendige Zentren“) mit denen insbesondere mit dem Denkmalschutz verbundene Mehrkosten der Sanierungsmaßnahmen ausgeglichen werden sollen. Für die kommenden Jahre stehen weitere Sanierungsvorhaben der NEULAND an, aber auch die Gestaltung der Innenhöfe wird weiter in den Fokus rücken."},{"content":"Mit dem Beschluss des Rates vom 16. März 2016 wurden „Die Höfe“ zum förmlich festgesetzten Sanierungsgebiet."},{"content":"Mit Aufnahme des Sanierungsgebietes „Die Höfe“ in das Städtebauförderprogramm „Städtebaulicher Denkmalschutz“ im Jahr 2015 – 2020 übergeleitet in das neue Programm „Lebendige Zentren“ – konnte eine finanzielle Unterstützung durch Bund und Land gesichert werden, um wesentliche Impulse zur Aufwertung des Gebietes zu setzen."},{"content":"Bevor die ersten sichtbaren Maßnahmen – wie die denkmalgerechte Sanierung der Wohngebäude oder die Umgestaltung des Goetheparks, inkl. der Platzgestaltung Goetheschule - im Sanierungsgebiet „Die Höfe“ umgesetzt werden konnten, waren zunächst planerische Grundlagen zu erarbeiten. So musste 2010 zunächst eine vorbereitende Untersuchungen prüfen, ob überhaupt die Voraussetzungen für die Festsetzung eines Sanierungsgebietes vorliegen. Im Jahr 2018 wurde der städtebaulicher Rahmenplan für das Sanierungsgebiet „Die Höfe“ veröffentlicht. Die wichtigsten übergeordneten planerischen Grundlagen für das „Die Höfe“ werden im Folgenden näher vorgestellt."},{"content":"Im Jahr 2010 wurden vorbereitende Untersuchungen (VU) gem. § 141 Baugesetzbuch für das Gebiet „Die Höfe“ abgeschlossen. Ziel einer VU ist es, Beurteilungskriterien zu erhalten, die es ermöglichen, über die Notwendigkeit der Sanierung zu entscheiden. Dabei werden die strukturellen und städtebaulichen Verhältnisse und Zusammenhänge sowie die anzustrebenden allgemeinen Ziele und die Durchführbarkeit der Sanierung untersucht."},{"content":"Folgende Ziele wurden daraus abgeleitet:"},{"content":"Die VU für „Die Höfe“ sind im September 2010 abgeschlossen worden. Im Ergebnis ist die Sanierungsbedürftigkeit des Gebietes bestätigt worden, so dass die förmliche Festlegung des Sanierungsgebietes \"Die Höfe\" erfolgte. Mit dem 24.03.2016 ist die entsprechende Sanierungssatzung in Kraft getreten"},{"content":"Mit der Untersuchung zur freiraumhistorischen Bedeutung des Gebietes „Die Höfe“ wurde eine vertiefende Betrachtung zur vorbereitenden Untersuchung (2010) durchgeführt."},{"content":"Die originäre Planung des Planers Wilhelm Heintz zur Freiraumgestaltung wurde mit dem gegenwärtigem Zustand verglichen, um die künftige Planungen zur Gestaltung des Wohnumfeldes mit den Fragen des Denkmalschutzes in Einklang bringen zu können."},{"content":"Im Ergebnis werden Empfehlungen zu zukünftigen gestalterischen Maßnahmen im Wohnumfeld des Quartiers formuliert, die im weiteren Sanierungsprozess berücksichtigt werden sollen. Dazu gehört z.B., dass sich künftige Maßnahmen im Wohnumfeld stets an der ursprünglichen Planungsidee orientieren sollen."},{"content":"Hintergrund"},{"content":"Die Aufwertung und Weiterentwicklung der Innenstadt ist eine wesentliche Zielsetzung der Wolfsburger Stadtentwicklung. Mit dem Masterplan Porschestraße, dem anschließenden Umbau der Fußgängerzone und den aktuellen Projekten im Bereich des Nordkopfes werden wesentliche Teilbereiche der Innenstadt bereits neugestaltet und nachhaltig fortentwickelt."},{"content":"Damit Wolfsburg seiner Funktion als Oberzentrum auch künftig gerecht wird, soll und muss die Wolfsburger Innenstadt über die aktuellen Projekte hinaus betrachtet und weiterentwickelt werden. Aus diesem Grund hat der Rat der Stadt Wolfsburg am 5. März 2008 die Erarbeitung eines Integrierten Entwicklungskonzeptes (IEK) für den \"Handlungsbereich Westliche Innenstadt\" beschlossen."},{"content":"Definition"},{"content":"Ein integriertes Entwicklungskonzept ist ein strategisches Konzept für einen Stadtbereich, das auf der Basis einer Bestandsanalyse eine Gesamtstrategie sowie Umsetzungsziele benennt. Diese Strategie kann sich in mehrere Handlungsfelder aufgliedern und ist mit entsprechenden Maßnahmen zu unterfüttern."},{"content":"Umsetzung"},{"content":"Ziel der Stadt Wolfsburg war es, die Entwicklungsziele des Stadtstrukturkonzepts für die innere Stadt auf die Quartiersebene der Westlichen Innenstadt umzusetzen und fortzuschreiben. Auf der Grundlage der Bestandserhebungen und der Beteiligung von relevanten Akteuren wurde ein städtebauliches Leit-bild und die sektoralen Ziele und Handlungsfelder erarbeitet. Die Analyseergebnisse, die Zielplanung sowie die Initialprojekte für den Handlungsbereich Westliche Innenstadt wurden am 19. August 2010 im Bau- und Planungsausschuss der Stadt Wolfsburg vorgestellt."},{"content":"Das Büro complan Kommunalberatung Potsdam erarbeitete im Auftrag der Stadt Wolfsburg den städ-tebaulichen Rahmenplan „Die Höfe“ zwischen 2016 und 2018."},{"content":"Der Rahmenplan ist ein informelles Planungsinstrument. Der Rat der Stadt hat sich und die Verwaltung jedoch durch einen Beschluss selbst zu dessen Umsetzung und Einhaltung verpflichtet. Der Rahmen-plan beinhaltet einen Maßnahmenkatalog zu den vier Schwerpunkten: denkmalgeschützter Wohn-standort, Freiraum, zukunftsfähige Mobilität sowie Beteiligung und Mitwirkung.Hierfür wurden auch Hinweise, Anregungen und Wünsche der Bewohnerschaft berücksichtigt."},{"content":"Ziel ist die Übertragbarkeit der entwickelten Maßnahmen auf andere, ähnliche Bereiche im Gebiet und andere „Höfe“ außerhalb des Sanierungsgebietes."},{"content":"Die Sanierung und Sicherung des historischen und denkmalgeschützten Gebäudebestands ist wichtiges Sanierungsziel. Zwischen 2018 und 2021 wurden daher bereits Sanierungsmaßnahmen an den modernisierungs- und instandsetzungsbedürftigen Gebäuden Stormhof 5, 10, 12, Stormhof 1-3 sowie in der Ganghoferstraße 11-15 durchgeführt. In Summe wurden über 50 Wohneinheiten saniert. Im Einzelnen betroffen waren u.a. die Kastendoppelfenster, Hauseingangstüren, Balkonbrüstungen, Sandsteingewänder und Fensterläden, zudem wurden die Fassaden repariert und neu angestrichen. Die Sanierungen konnten durchgeführt werden, ohne dass die Wohnungen freigezogen werden mussten. Der Zuschuss zur Modernisierung und Instandsetzung ermittelte sich auf Basis, der in einem Pilotprojekt ermittelten pauschalierten Größenordnung für den denkmalgerechten Mehraufwand. Durch die Maßnahmen konnten die Gebäude und somit die Wohnnutzung gesichert werden."},{"content":"Im November 2022 wurden fünf weitere Verträge zur Modernisierung und Instandsetzung zwischen der Stadt Wolfsburg und der NEULAND abgeschlossen. Ziel war das konsequente Fortführen der Sanierung zunächst in den Gebäuden Immermannhof 1,5, Immermannhof 2-6, Immermannhof 7-10, Schillerstraße 15-19 sowie Schillerstraße 11-13. Aufgrund kurz nach Vertragsschluss gefundener Schadstoffe in den Fensterfarben und -kitten konnte die Sanierung nicht wie geplant durchgeführt werden. Stadt Wolfsburg und NEULAND entschieden sich anschließend gemeinsam, die erforderliche Schadstoffsanierung im Rahmen eines Pilotprojekts in der Schillerstraße 11-13 durchzuführen, um so Erkenntnisse für die weitere Sanierung zu erhalten. Das Pilotprojekt wurde im Jahr 2023 durchgeführt."},{"content":"Ziel ist es, die Sanierung auch in weiteren Gebäuden fortzusetzen."},{"content":"Platzgestaltung am Stadtteilhaus Goetheschule (Musikschule) ist als wichtige impulsgebende Maßnahme Bestandteil des städtebaulichen Rahmenplans „Die Höfe“. Der neue multifunktionale Quartiers-platz dient der Erschließung der Schule, als bespielbare Fläche für die Nutzenden des Gebäudes und auch zur grüngestalterischen Aufwertung der reduzierten Freiflächen des Goetheparks. Darüber hinaus erschließt er das angrenzende Wohnquartier. Der 2. Bauabschnitt (2. BA) umfasst folgende Einzelmaßnahmen: Gestaltung des Quartiersplatzes und Erneuerung der Entwässerung, Aufwertung der verbliebenen Flächen des Goetheparks als Grünanlage, Umbau der Ost-West-Wegeverbindung als barrierefreie Erschließung durch Anlage einer Rampe, barrierefreie Geländemodellierung vom Quartiersplatz zur Ost-West-Wegeverbindung, Errichtung von barrierefreien Zugängen in das Gebäude, Sanierung Gebäudesockel und Fundamente im Zuge der Freilegung während des Umbaus der Außen-anlagen, Sanierung von Stützmauern auf dem Quartiersplatz, Anlage neuer Fluchtwege aus der Kulturturnhalle sowie die Erneuerung der Beleuchtungsanlagen auf dem Quartiersplatz und der Ost-West-Wegeverbindung."},{"content":"Die Maßnahme wurde im Jahr 2021 abgeschlossen. Der 1. Bauabschnitt (1. BA) umfasst die Herstellung der Zufahrtssituation und die Stellplatzanlage im nördlichen Teil. Die Umsetzung steht noch aus."},{"content":"Unter Beteiligung lokaler Akteur*innen und der Bewohner*innen der Höfe wurde das Werkstattverfahren Innenhof 2.0 durchgeführt und im August 2018 abgeschlossen. Als Sieger ging das Büro Stefan Bernard Landschaftsarchitekten (SBL) aus Berlin hervor. Das Büro wurde anschließend damit beauftragt einen Gestaltungsleitfaden und Ausstattungskatalog für die Freiflächen in den Höfen zu erarbeiten. Im Ergebnis werden Ausstattungselemente vorgeschlagen. Dies betrifft unter Berücksichtigung eines gesamtheitlichen konzeptionellen Ansatzes Sitzmöglichkeiten, Aufbewahrungselemente, Spielelemente sowie Gemeinschaftsboxen. Gestaltungsleitfaden und Ausstattungskatalog bilden die Grundlage für den Beschluss der Förderrichtlinie zur kleinteiligen Aufwertung der Innenhöfe (s.u.) und schließlich die Qualifizierung der Freiflächen in den Höfen."},{"content":"Während der Erarbeitungsphase fanden zahlreiche Abstimmungsgespräche zwischen der Stadt Wolfsburg, insbesondere mit der Denkmalpflege, der NEULAND, dem Sanierungsmanagement und dem Bearbeitungsteam statt. Im Dezember 2021 wurden der Gestaltungsleitfaden und Ausstattungskatalog fertiggestellt. Das Dokument steht hier zum Download zur Verfügung."},{"content":"Die kommunale Förderrichtlinie bildet die rechtliche Grundlage zur Umsetzung der Maßnahmen in den Freiflächen. Darin werden u.a. die Grundsätze der Förderung, die Förderfähigkeit von Maßnahmen, Förderquoten und die besonderen Pflichten des Eigentümers geregelt. Auf Basis der Richtlinie können nun Modernisierungs- und Instandsetzungsverträge zwischen der Stadt Wolfsburg und der NEULAND als Eigentümerin geschlossen werden. Im Jahr 2024 wird als erstes der sog. Hof 2 (Immermannhof) auf Grundlage des Gestaltungsleitfadens und Ausstattungskatalog qualifiziert."},{"content":"Der Rat der Stadt Wolfsburg hat die kommunale Förderrichtlinie zur Aufwertung der Höfe/Freiflächen im Sanierungsgebiet „Die Höfe“ beschlossen."},{"content":"In Vorbereitung auf die Gebäudesanierungen (s.o.) wurde bereits zu Beginn der Gesamtmaßnahme eine kommunale Förderrichtlinie beschlossen, auf deren Grundlage die notwendigen Modernisierungs- und Instandsetzungsverträge zwischen Stadt Wolfsburg und NEULAND geschlossen wurden."},{"content":"Auf Ebene des Landes Niedersachsen wurde 2022 eine Neufassung der Städtebauförderrichtlinie beschlossen, die eine Aktualisierung der kommunalen Förderrichtlinie in Wolfsburg erforderlich macht. Neu ist u.a. die Begrenzung der Förderquote auf 40 % der Gesamtkosten (bis zu 125.000 €) bei denkmalgeschützten Gebäuden. Übersteigen die Gesamtkosten den Betrag von 125.000 € ist eine Gesamtertragsberechnung durchzuführen."},{"content":"Die aktualisierte Förderrichtlinie für Modernisierungs- und Instandsetzungsmaßnahmen an Gebäuden wird nach Beschluss durch den Rat hier veröffentlicht."},{"content":"Sanierungsrechtliche Anträge und Genehmigung"},{"content":"Um sicherzustellen, dass die zuvor für das Sanierungsgebiet erarbeiteten Sanierungsziele auch erreicht werden, unterliegen bestimmte Vorhaben und Vorgänge einer Genehmigungspflicht. Die so genannte Sanierungsgenehmigung ist zusätzlich zu einer eventuell erforderlichen Baugenehmigung einzuholen. Rechtliche Grundlage ist das Baugesetzbuch (BauGB) – genauer die Paragraphen Paragraf 144 Genehmigungspflichte Vorhaben und Rechtsvorgänge und Paragraf 145 Genehmigung."},{"content":"Wofür benötige ich eine sanierungsrechtliche Genehmigung?"},{"content":"Eigentümerinnen und Eigentümer müssen eine sanierungsrechtliche Genehmigung einholen, wenn sie zum Beispiel:"},{"content":"Diese Aufzählung ist nicht abschließend. Daher wird empfohlen vor einer Maßnahme oder einem Rechtsgeschäft Kontakt mit der Sanierungsbehörde (Herr Malewicz, Tel: 05361 28-2987) aufzunehmen."},{"content":"Sanierungbeirat „Die Höfe“"},{"content":"Der Sanierungsbeirat „Die Höfe“ wurde 2019 erstmals gewählt und ist ein ehrenamtliches Gremium, das die Umsetzung der Sanierung im Gebiet „Die Höfe“ kontinuierlich begleitet und berät. Der Sanierungsbeirat wird für drei Jahre gewählt. Die Geschäftsordnung gibt sich der Beirat selbst."},{"content":"Um die Kontinuität zu gewährleisten, tagt der Sanierungsbeirat in regelmäßigen Abständen (3-4 Sit-zungen pro Jahr). Dabei können alle Planungen und Maßnahmen, die das Sanierungsgebiet betreffen, thematisiert werden. Die Informationen zu den einzelnen Planungen und Sachthemen werden von dem Geschäftsbereich Stadtplanung und Bauberatung entsprechend vorbereitet und eingebracht."},{"content":"Die Zusammensetzung des Sanierungsbeirates soll gewährleisten, dass sich die unterschiedlichen Interessen aus dem Sanierungsgebiet auch im Sanierungsbeirat widerspiegeln. Deshalb setzt sich dieser aus der Verwaltung und unterschiedlichen Interessensgruppen zusammen."},{"content":"Der Sanierungsbeirat trifft sich öffentlich, so dass alle Interessierten teilnehmen, Themen einbringen und sich an der Diskussion beteiligen können. Der Sanierungsbeirat fasst keine verbindlichen Beschlüsse, er kann aber durch seine Empfehlungen auf die Politik und die Verwaltung einwirken und den Vorstellungen der Bewohnerinnen und Bewohnern aus dem Quartier Gehör verschaffen"},{"content":"Beteiligungsmöglichkeiten"},{"content":"Wollen Sie über weitere Veranstaltungen und Planungen im Sanierungsgebiet „Die Höfe“ informiert werden? Dann können Sie hier Ihre E-Mail-Adresse hinterlassen. Hinweis: Mit Angabe Ihrer E-Mail Adresse erklären Sie sich damit einverstanden, dass Ihnen weitere Informationen bezüglich der Sanierung im Sanierungsgebiet „Die Höfe“ durch die Stadt Wolfsburg beziehungsweise den beauftragten Sanierungsträger zugesandt werden. Eine Weitergabe Ihrer E-Mail-Adresse erfolgt nicht."},{"content":"Sanierungsmanagement"},{"content":"Seit Januar 2016 unterstützt das Sanierungsmanagement der S.T.E.R.N. – Gesellschaft der behutsamen Stadterneuerung mbH - aus Berlin die Stadt Wolfsburg bei der Sanierung im Gebiet „Die Höfe“. Die S.T.E.R.N.-Beschäftigten arbeiten dabei eng mit den lokalen Akteurinnen und zusammen, was sich unter anderem auch in der guten Zusammenarbeit mit dem Sanierungsbeirat zeigt."},{"content":"Für das Quartier wurde ein Sanierungsbüro eingerichtet, in dem Herr Vos als Projektleiter für persönliche Rückfragen zur Verfügung steht. Herr Pump-Uhlmann und Herr Pröttel beraten als Quartiersarchitekten die Eigentümerinnen und Eigentümer."},{"content":"Die Aufgabenschwerpunkte des Sanierungsmanagements in in den Höfen umfassen die Begleitung von Maßnahmen sowie die Unterstützung der Stadt Wolfsburg bei der Vorbereitung weiterer Erneuerungsmaßnahmen im Rahmen des Förderprogramms Lebendige Zentren sowie die Öffentlichkeitsarbeit sowie Organisation und Begleitung der Sanierungsbeiratssitzungen."},{"content":"Sanierungsbüro Schachtweg 12"},{"content":"Die Stadt Wolfsburg nutzt das Sanierungsbüro am Schachtweg 12 vorrangig für Veranstaltungen und Beratungen rund um die Sanierungsgebiete „Handwerkerviertel“ und „Die Höfe“."},{"content":"Das Sanierungsbüro ist jeden ersten und dritten Dienstag im Monat von 10 bis 12 Uhr sowie nach persönlicher Vereinbarung geöffnet. Wir freuen uns auf Ihren Besuch!"},{"content":"Für Informationen und Beratungen zum Sanierungsgebiet „Die Höfe“ stehen Ihnen das Sanierungsmanagement und die Stadt Wolfsburg zur Verfügung. Das Büro ist unter der Telefonnummer 05361 28-153 und unter der E-Mail Adresse sanierung-hoefe@stadt.wolfsburg.de erreichbar."},{"content":"Darüber hinaus erreichen Sie Herrn Vos als ersten Ansprechpartner für das Sanierungsmanagement außerhalb der Sprechzeiten telefonisch unter der 030 44363650 oder per E-Mail unter vos.benedikt@stern-berlin.de."},{"content":"Ansprechpartner:"},{"content":"Stadt WolfsburgGeschäftsbereich Stadtplanung und Bauberatung Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2165 E-Mail: sekretariat.06@stadt.wolfsburg.de"},{"content":"Katharina PetersTelefon: 05361-28 1674 E-Mail: katharina.peters@stadt.wolfsburg.de"},{"content":"Christian TeigelerTelefon: 05361-28 1677 E-Mail: christian.teigeler@stadt.wolfsburg.de"},{"content":"Sanierungsmanagement:Benedikt Vos, S.T.E.R.N. GmbH Telefon: 030 - 44363650, E-Mail: vos.benedikt@stern-berlin.de"},{"content":"Copyright 2025 Wolfsburg"}]}
