{"keywords":["Geschichte","Wolfsburg"],"blocks":[{"content":"Die Bedeutung, die den Freiwilligen Feuerwehren gerade während der Zeit des Zweiten Weltkrieges im Rahmen des Feuer- und Luftschutzes zukam, kann kaum überschätzt werden. In der neu gegründeten „Stadt des KdF-Wagens“ bemühte sich Bürgermeister Werner Steinecke daher bereits im Dezember 1939 um die Aufstellung einer Freiwilligen Feuerwehr. Dazu veröffentlichte die Aller-Zeitung am 2. Dezember einen Aufruf des Bürgermeisters. Der „fortschreitende Aufbau der Stadt“ sowie „[v]or allem der Luftschutz und die erhöhten Gefahren infolge des derzeitigen Kriegszustandes“, so erklärte der Bürgermeister, würden zur „Verstärkung des Feuerschutzes“ drängen.[1] Bislang lag der Feuerschutz von Werk und Stadt in den Händen der Werksfeuerwehr des Volkswagenwerkes sowie der Feuerwehr des Gräflich von der Schulenburgschen Gutes. Diese Wehren würden auch „im Rahmen des Möglichen nach wie vor Löschhilfe leisten“, erklärte Steinecke, „[s]ie bedürfen aber nunmehr der Ergänzung durch eine städtische Wehr“. Er rief daher alle „gesunden Volksgenossen“ im Alter zwischen 17 und 55 Jahren, „die jederzeit rückhaltlos für den nationalsozialistischen Staat eintreten“, zum Eintritt in die Freiwillige Feuerwehr auf."},{"content":"Dem Aufruf folgten jedoch gerade einmal 21 Bürger, weshalb Steinecke im Mai 1940 einen neuerlichen Versuch unternahm. In der Gastwirtschaft Schulz erfolgte sodann noch im gleichen Monat, am 29. Mai 1940, die Gründung der Freiwilligen Feuerwehr der „Stadt des KdF-Wagens“. Unter Leitung des Dipl.-Ing. Schumann fanden sich schließlich 39 Feuerwehrmänner zusammen.[2]"},{"content":"Bis die Wehr den Feuerschutz der Stadt übernehmen konnte, verging jedoch noch einige Zeit. Zunächst musste die Feuerwehr mit der entsprechenden Schutzkleidung und den Gerätschaften ausgestattet werden. Erst am 1. April 1941 übernahm sie den Feuerschutz in der „Stadt des KdF-Wagens“ und war somit für rund 3.000 Wohnungen verantwortlich. Sie war jedoch nicht für das Volkswagenwerk und das von den Sozialbetrieben des Volkswagenwerks verwaltete Gemeinschaftslager zuständig: Diese Gebiete wurden weiterhin durch die Werksfeuerwehr betreut. Etwa zur gleichen Zeit wurde an der Fallerslebener Straße, in unmittelbarer Nähe der Stadtwerke, mit der Errichtung der Hauptwache begonnen. Diese befand sich zunächst in einem Behelfsbau, in dem sich neben der Feuermeldezentrale mit Tages- und Schlafräumen auch ein Lagerraum, ein Lehrsaal und mehrere Garagen zur Unterbringung der Fahrzeuge und weiterer Gerätschaften befanden. Besonders markant war jedoch die Erscheinung des 18 Meter hohen Feuerlöschturms.[3]"},{"content":"Zu diesem Zeitpunkt gliederte sich die Feuerwehr in zwei Löschgruppen, die zusammen einen Löschzug bildeten. Als Fahrzeuge standen ein Opel-Blitz-Mannschaftswagen sowie ein umgebauter PKW-Mannschaftswagen der Firma Horch zur Verfügung.[4] Ende Juni 1941 wurde die Feuerwehrunterkunft in der Fallerslebener Straße bezogen."},{"content":"Im Verlauf des Krieges dehnte sich der Aufgabenbereich der Freiwilligen Feuerwehr weiter aus. Sie kam sogar bei Großbränden im Raum Hannover und Braunschweig zum Einsatz. Allerdings war ihre Mitgliederzahl durch Einberufungen zum Wehrdienst gesunken. Am 9. November 1942 wurde daher die bei der Freiwilligen Feuerwehr ausgebildete Feuerwehrschar der Hitler-Jugend zum Dienst verpflichtet. Anfang Dezember 1942 soll die Feuerwehr in der „Stadt des KdF-Wagens“ laut Aller-Zeitung über 62 „Feuerwehrstreitkräfte“ verfügt haben.[5] In deren Zusammensetzung sah die parteiamtliche Tageszeitung Die Neue Zeit gar das nationalsozialistische Volksgemeinschafts-Ideal verwirklicht: „Im städtischen Feuerwehrdienst steht neben dem Facharbeiter der einfache Helfer, neben dem Baumeister der Vorarbeiter und Bürobeamte, neben dem Hausmeister der Stadtinspektor.“[6] Angesichts der schwierigen Gründungsphase der Freiwilligen Feuerwehr sowie der seit 1943 aus dem Kriegsverlauf resultierenden zunehmenden personellen Probleme entsprach diese Zustandsbeschreibung kaum der Realität – und wurde bis zur Kapitulation des Deutschen Reiches am 8. Mai 1945 auch nicht erreicht."},{"content":"[1] „Werdet Kämpfer gegen die Brandgefahr – Der Bürgermeister ruft zum Eintritt in die Freiwillige Feuerwehr auf“, in: Aller-Zeitung vom 2. Dezember 1939. [2] StadtA WOB, Druckschriftensammlung, Festschrift zum 25jährigen Bestehen der Feuerwehr Wolfsburg am 29. Mai 1965, S. 2 (unpaginiert). Siehe auch „Freiwillige Feuerwehr wird gebildet“, in: Aller-Zeitung vom 2. Juni 1940. [3] „Die städtische Hauptfeuerwache im Bau“, in: Aller-Zeitung vom 3. April 1941. [4] StadtA WOB, HA 325, Geschäftsbericht über die erledigten Aufgaben und die besonderen Vorkommnisse in der Dienststelle Luft- und Feuerschutz für die Zeit vom 1. Dezember 1940 bis zum 1. April 1941 vom 3. April 1941. [5] „Feuerschutz der Stadt durch die Freiwillige Feuerwehr gewährleistet“, in: Aller-Zeitung vom 5./6. Dezember 1942. [6] „Vereidigung der Freiwilligen Feuerwehr“, in: Die Neue Zeit vom 4. Februar 1942."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-freiwillige-feuerwehr","en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-freiwillige-feuerwehr","x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-freiwillige-feuerwehr"},"headers":["Feuerschutz und Bombenkrieg",""]}
