{"keywords":[],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-kriegsgefangenen-straflager","de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-kriegsgefangenen-straflager","x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-kriegsgefangenen-straflager"},"blocks":[{"content":"Der eklatante Mangel an Facharbeitern und anderen Arbeitskräften zwang das Volkswagenwerk schon früh dazu, neue Wege der Arbeiterbeschaffung zu beschreiten, weshalb die Verantwortlichen nach den erfolgreichen Feldzügen in Polen und Frankreich ab 1940 verstärkt auf den Einsatz von Kriegsgefangenen zurückgriffen. Diese wurden vorwiegend im westlichen Bereich des Gemeinschaftslagers zwischen der heutigen Lessingstraße und dem Schachtweg untergebracht. Der Bereich war durch einen doppelten Stacheldrahtzaun und einen 50 Meter breiten Streifen vom übrigen Lagergelände abgetrennt und stand unter strenger Bewachung.[1]"},{"content":"Die Kapazität des Kriegsgefangenen- beziehungsweise Straflagers betrug etwa 600 Personen, in der Regel war der Komplex mit 1.450 Personen jedoch deutlich überbelegt. Die Insassen schliefen auf dreistöckigen Betten, sodass statt der üblichen 16 Personen 24 Gefangene in einem Raum untergebracht waren.[2] Von 1940 bis 1942 befanden sich hier rund 1.000 Wehrmachtsstrafgefangene, also verurteilte deutsche Soldaten. Darüber hinaus war in diesem Lager von Ende 1940 an bis zum Oktober 1942 das französische Kriegsgefangenenkommando einquartiert. Ende 1941 folgten sowjetische Kriegsgefangene. Nach dem Sturz des italienischen Diktators Benito Mussolini folgten italienische Kriegsgefangene, sogenannte Militärinternierte, die bei der Besetzung Italiens durch die deutsche Wehrmacht in Gefangenschaft geraten waren.[3]"},{"content":"Bereits die Gegenwart der Wehrmachtsstrafgefangenen blieb den Einwohnern und Einwohnerinnen der Stadt nicht verborgen: „Die Leute wurden kompanieweise ins Werk zur Arbeit geführt, und die Schwere ihrer Verfehlung, aufgrund deren sie bestraft waren, war an ihrer äußeren Aufmachung erkennbar. Die einen gingen mit Koppel, aber ohne Kopfbedeckung, die anderen ohne Koppel und ohne Kopfbedeckung“, erinnerte sich der beim städtischen Hauptamt angestellte Meinecke an die Wehrmachtsstrafgefangenen.[4]"},{"content":"Von den ausländischen Kriegsgefangenen erfuhren die sowjetischen aufgrund rassistischer Vorurteile eine besonders schlechte und diskriminierende Behandlung; Misshandlungen waren an der Tagesordnung. Ihre Versorgung war vollkommen unzureichend, zudem drohten ihnen bei Verstößen gegen die Betriebs- und Lagerordnung härteste Strafmaßnahmen. Kontakte mit der Außenwelt waren untersagt, bei Zuwiderhandlung drohte die Einweisung in das gefürchtete Straflager 21 bei Salzgitter.[5] Erst mit dem Einzug der italienischen Militärinternierten, die als Badoglio-Verräter verunglimpft wurden, änderte sich der Umgang mit den sowjetischen Häftlingen: „Seit die italienischen Kriegsgefangenen hier sind, werden Russen und Russinnen viel besser behandelt. Jetzt werden die Italiener wie Tiere behandelt“, berichtete 1944 der niederländische Student Rinus Kop in einem durch die Auslandsbrief-Prüfstelle abgefangen Schreiben in die Heimat.[6]"},{"content":"Für die einheimische Bevölkerung waren die verschiedenen Gruppen der Kriegsgefangenen anhand ihrer Kennzeichnung einfach zu unterscheiden. So waren die sowjetischen Häftlinge beispielsweise mit einem „SU“ auf ihrer Oberkleidung gekennzeichnet. Die Häftlinge wurden zudem nicht nur im Werk eingesetzt, sondern auch in Betrieben innerhalb der Stadt sowie im Umland und auf Bauernhöfen. Trotz der rassistischen Propaganda des NS-Staates kam es vereinzelt zu unerwünschten Kontakten zwischen den sowjetischen Kriegsgefangenen und der lokalen Bevölkerung, weshalb sich die Funktionäre vor Ort häufig zu Interventionen genötigt sahen: „Wenn auch in erster Linie dank des aufklärenden Einsatzes der Partei die Verstöße in dieser Beziehung zurückgingen, so gebe es doch noch hie und da Veranlassung zu energischem Einschreiten, insbesondere, wenn ehrvergessene Frauen allen Nationalstolz bar die deutsche Ehre mit Füßen treten“, erklärte im Juni 1942 der Oberregierungsrat Dr. Krause.[7]"},{"content":"[1] StadtA WOB, EB 2, Interview mit Stadtoberamtmann Meinecke vom 14. Mai 1970, S. 12. [2] Hans Mommsen/Manfred Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich. Düsseldorf 1996, S. 564. [3] Ebd., S. 743. [4] StadtA WOB, EB 2, Interview mit Stadtoberamtmann Meinecke vom 14. Mai 1970, S. 12. [5] Mommsen/Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich (wie Anm. 2), S. 551–565. [6] BArch R58/9794, Schreiben der Auslandsbrief-Prüfstelle Köln-Riehl vom 11. Februar 1944. [7] „Die neue gemeindliche Schutzpolizei. Verabschiedung der durch die Schutzpolizei abgelös-ten Gendarmerie“, in: Die Neue Zeit vom 19. Juni 1942."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Kriegsgefangenen-/Straflager",""]}
