{"headers":["Das Postamt der \"Stadt des KdF-Wagens\"",""],"keywords":[],"blocks":[{"content":"Erst in den 1970er Jahren entwickelte sich das Telefon zu einer Standardeinrichtung bundesdeutscher Haushalte.[1] Zuvor diente der Briefverkehr jahrhundertelang als einzige Möglichkeit der Fernkommunikation; entsprechend groß war die Bedeutung der städtischen Postämter in dieser Zeit. In der neu gegründeten „Stadt des KdF-Wagens bei Fallersleben“ war die Stellung des Postamtes besonders bedeutsam. Denn die Bevölkerung der neu gegründeten Stadt setzte sich aus vielen Teilen Deutschlands zusammen. Der Briefverkehr war für die neuen Einwohner zumeist die einzige Möglichkeit, Kontakt zur Familie in der Heimat zu halten. Nachdem im September 1938 die ersten italienischen Arbeitskräfte in der Stadt angekommen waren und im Laufe des Krieges vermehrt ausländische Zwangsarbeiter in der Stadt und im Werk eingesetzt wurden, begann die Post als Kommunikationsmittel weiter an Bedeutung zu gewinnen."},{"content":"Am 18. Juli 1938 erhielt die damals gerade etwas mehr als zwei Wochen alte Stadt ihr eigenes Postamt."},{"content":"Zuvor war der Postverkehr durch eine Zweigstelle des Postamtes Vorsfelde in Heßlingen abgewickelt worden. Das neue Postamt verfügte über sechs Schalter und befand sich in einer Baracke am Appellplatz des Gemeinschaftslagers. Der Aller-Zeitung zufolge unterschied es sich lediglich durch das Schild „Deutsche Reichspost“, den Briefkasten, den Marken- und Wertzeichengeber sowie den Postkraftwagen von den anderen Baracken, die das Erscheinungsbild der Stadt bis weit in die Nachkriegszeit prägen sollten.[2] Das Postaufkommen lag im November 1938 bereits bei etwa 2.000 Sendungen pro Tag – und dies obgleich die Stadt in jenen Tagen gerade einmal rund 5.500 Einwohner hatte, davon etwa 2.500 Italiener. Zum gleichen Zeitpunkt hatte die Post bereits mehr als 25.000 Auslandssendungen abgefertigt. Der Presseberichterstattung zufolge hätten die Postbeamten aus diesem Grund gar italienisch gelernt. Die Zustellung im Lager selbst erfolgte direkt an die Empfänger, und zwar zweimal am Vormittag und einmal in den Abendstunden. Pakete mussten jedoch direkt im Postamt, das über eine eigene Verzollungsstelle verfügte, abgeholt werden. Zudem existierten gesonderte Briefumschläge für deutsche und italienische Arbeiter. Auch den im Laufe des Krieges in die Siedlung am Mittellandkanal verschleppten Zwangsarbeitern war der Postverkehr mit ihren Angehörigen in der Heimat gestattet, solange Postverbindungen in die besetzten Gebiete bestanden. Allerdings unterlagen die Briefe der Zensur."},{"content":"Am 10. Juli 1939 zog das Postamt in eine massive Steinbaracke in unmittelbarer Nachbarschaft zur Cianetti-Halle. Der Ortswechsel war dem kontinuierlich ansteigenden Postverkehr geschuldet. „Nett und freundlich liegt der hell und bunt geputzte langgestreckte Bau neben der riesigen Halle“, vermerkte die Aller-Zeitung.[3]"},{"content":"Das stetige Wachstum der Stadt führte dazu, dass mit Wirkung vom 3. September 1940 eine erste Zweigstelle des Postamtes in der Siedlung Steimker Berg eröffnete. Zudem wurden in der gesamten Stadt neue Briefkästen auf- und mehr Personal eingestellt.[6] Angesichts des kriegsbedingten Mangels an Arbeitskräften stellte die Post im März 1943 erstmals auch vier Frauen als Postbotinnen ein und setzte sie im Zustell- und Bahnhofsdienst ein.[7]Obwohl der Aufbau der als NS-Musterstadt geplanten „Stadt des KdF-Wagens“ voranschritt, erhielt das Postamt damit erneut einen provisorischen Bau."},{"content":"Diese Problematik war der zeitgenössischen Presse bewusst, sodass sie das Problem durch eine beschönigende Darstellung des Gebäudes und insbesondere der Inneneinrichtung zu kaschieren suchte. So lobte das Blatt den neuen „großen Schalterraum“, der „eine reibungslose und schnelle Abfertigung“ zulasse. Noch im November desselben Jahres wurden im Postamt zwei Telefonzellen eingerichtet.[4] Der Höhepunkt der kuriosen Belobigungen war im November 1940 erreicht, als die Aller-Zeitung angesichts der Installation einer Dampfheizung davon sprach, dass sich das Postamt der NS-Musterstadt nun zu einem „Musterpostamt“ entwickeln würde. Von 1939 bis 1941 befand sich zudem die Redaktion von Die Neue Zeit, der parteiamtlichen Zeitung der „Stadt des KdF-Wagens“, in den Räumen des Postamts.[5]"},{"content":"[1] Werner Rammert, „Telefon und Kommunikationskultur. Akzeptanz und Diffusion einer Technik im Vier-Länder Vergleich“, in: Kölner Zeitschrift für Soziologie und Sozialpsychologie, Jg. 42 (1990), S. 20–40. [2] „Der Postdienst in der Stadt des KdF-Wagens“, in: Aller Zeitung vom 4. November 1938. [3] „Das neue Postamt eröffnet“, in: Aller-Zeitung vom 12. Juli 1939. [4] „Das Postamt übt Dienst am Kunden“, in: Aller-Zeitung vom 19. November 1939. [5] StadtA WOB, S 40/8,, undatierter Zeitungsartikel „Fünf Jahre ‚Die Neue Zeit‘“, in: Die Neue Zeit vom Juli 1944. [6] „Das erste Zweigpostamt errichtet“, in: Aller-Zeitung vom 5. September 1940. [7] „Die ersten weiblichen Postboten“, in: Aller-Zeitung vom 15. März 1943."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-postamt","de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-postamt","x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-postamt"}}
