{"headers":["Die \"Bank der Deutschen Arbeit\"",""],"keywords":["Geschichte","Wolfsburg"],"blocks":[{"content":"Im Schachtweg befand sich das „Finanzzentrum“ der „Stadt des KdF-Wagens bei Fallersleben“. Bis zum Ende des Krieges residierten hier drei Banken. Das erste Geldinstitut der neuen Stadt war die am 18. November 1938 gegründete Zweigstelle der Kreissparkasse Gifhorn. Ihr folgte am 12. Juni 1939 eine Filiale der Bank der Deutschen Arbeit"},{"content":"und am 16. Juni desselben Jahres ein Ableger der Deutschen Bank. Letztere übernahm vor allem Auslandstransaktionen. Die in der Siedlung am Mittellandkanal beschäftigten italienischen Zivilarbeiter durften monatlich einen Betrag in ihre Heimat überweisen. Dieser wurde bei der Deutschen Bank eingezahlt, von wo aus das Geld dem „Sammelkonto italienischer Industriearbeiter“ in Berlin zugeführt wurde. In der Berliner Zentrale erfolgte dann die Verrechnung dieser Beträge mit der Banca Nazionale del Lavoro in Rom, die wiederum die Auszahlung der einzelnen Beträge an die jeweiligen Empfänger übernahm.[1]"},{"content":"Eine besondere Stellung nahm die Bank der Deutschen Arbeit ein. Diese war keine Erfindung der Nationalsozialisten, sondern ist bereits 1923 von den freien Gewerkschaften als Kapitalverwertungsgesellschaft AG gegründet worden. Am 31. Mai 1934 erfolgte ihre Umbenennung in Bank der Arbeiter, Angestellten und Beamten. Als Folge der Zerschlagung der Gewerkschaften 1933 ging das Geldinstitut auf die Deutsche Arbeitsfront (DAF) über, die die Nachfolge der Gewerkschaften antrat. Am 31. Oktober 1933 erfolgte sodann die Umbenennung des Kreditinstituts in Bank der Deutschen Arbeit."},{"content":"In den kommenden Jahren konnte die Bank ihre Bilanz – auch aufgrund der aggressiven Expansionspolitik des Dritten Reiches seit 1938 – ständig steigern. Im Geschäftsjahr 1938 betrug die Bilanzsumme 510 Millionen RM, 1940 waren es bereits 1,8 Milliarden RM, womit die Arbeiterbank nun zum Kreis der Großbanken zählte. Gleichwohl agierte sie im Wesentlichen als Hausbank der DAF. Kurioserweise nahm sie fast nur subsidiäre Aufgaben war. Der Großteil ihres Kapitals setzte sich aus den Einnahmen der Parteigliederungen zusammen; allein die Mitgliedsbeiträge der DAF summierten sich Ende der 1930er Jahre bereits auf rund eine halbe Milliarde Reichsmark. Auch die Gelder für das KDF-Reisesparen und die Spargelder für den KdF-Wagen wurden auf ein Sonderkonto der Arbeiterbank, wie sie im Volksmund genannt wurde, eingezahlt.[2] Im Großen und Ganzen finanzierte das Geldinstitut Unternehmungen der DAF, so beispielsweise auch das Volkswagenprojekt. Schon 1937 stellte die Bank der Deutschen Arbeit der Gesellschaft zur Vorbereitung des Deutschen Volkswagens (Gezuvor) einen Kredit von 50 Millionen RM zur Verfügung.[3]"},{"content":"Die Leitung der Zweigstelle der Arbeiterbank in der „Stadt des KdF-Wagens“ übernahm der aus Goslar stammende Karl Lentge, der seit 1934 die Zweigstelle der Kreissparkasse Gifhorn in Fallersleben geleitet hatte und zudem NSDAP-Mitglied war.[4] Eine wesentliche Aufgabe der hiesigen Filiale war es, den Zahlungsverkehr des Werkes zu verwalten. „Wir transferierten immer am Monatsende die Millionensummen an die Zentrale in Berlin“, erinnerte sich Lentge in den 1970er Jahren.[5] Zunächst verfügte das Geldinstitut über zehn Mitarbeiter, doch stieg diese Zahl schon bald auf 18 bis 20 Personen an.[6] Alle Firmen, die in der Volkswagenstadt angesiedelt wurden, mussten bei der Bank der Deutschen Arbeit ein Konto errichten. Im Gegenzug wurden die Geschäfte mit Krediten unterstützt. Auch die Gehaltsüberweisungen und Finanzgeschäfte von DAF-Organisationen wie dem Stadtbaubüro und der Wohnungsbaugesellschaft Neuland erfolgten durch die Hausbank der DAF."},{"content":"Bei den Luftangriffen auf das Volkswagenwerk 1944 wurde auch die Baracke der Arbeiterbank getroffen.[7] Sie brannte fast komplett aus. Allerdings blieben die in den Stahlschränken eingelagerten Akten erhalten. Bereits zuvor war neben der Bank ein Bunker angelegt worden, in dem jeden Abend wichtige Unterlagen eingelagert worden waren, sodass ein Großteil des Aktenmaterials erhalten blieb und die Bankmitarbeiter – unter Mithilfe holländischer und italienischer Zwangsarbeiter – umgehend mit der Bergung und dem Wiederaufbau der Filiale begannen. „Als Baumaterial haben wir uns die Wände des großen Sitzungssaals von der Baracke der Stadtverwaltung genommen“, vergegenwärtigte sich Lengte die Situation. „Diese Wände waren bei dem Brand der Verwaltungsbaracke […] stehengeblieben, während unsere Bank vollkommen vernichtet war. Dieses Material haben wir einfach ‚beschlagnahmt‘. Die Stadtverwaltung erhob zwar dagegen Einspruch, wir konnten aber sagen: Wenn wir das nicht bekommen, dann gebt uns eine andere Baracke, und das war natürlich nicht möglich. Und in diesem Notbehelfsbau sind wir dann bis Ende des Krieges geblieben.“[8]"},{"content":"[1] „Sammelstellen der Gelder“, in: Kameraden der Arbeit. Zeitschrift für das Gemeinschaftslager des Volkswagenwerkes, 4. Folge, April 1940, S. 15f. [2] Christoph Kreutzmüller/Ingo Loose, „Die Bank der Deutschen Arbeit 1933–1945 – eine nationalsozialistische ‚Superbank‘?“, in: Bankhistorisches Archiv, Jg. 31 (2005), S. 1–32. Siehe zur Bank der Deutschen Arbeit außerdem Rüdiger Hachtmann, Das Wirtschaftsimperium der Deutschen Arbeitsfront 1933–1945. Göttingen 2012, S. 105–190 sowie Michael Schneider, Unterm Hakenkreuz. Arbeiter und Arbeiterbewegung 1933 bis 1939. Bonn 1999, S. 236–237. [3] Hans Mommsen/Manfred Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich. Düsseldorf 1996, S. 206. [4] „Bank der Deutschen Arbeit im Gemeinschaftslager“, in: Aller-Zeitung vom 1. Juli 1939. [5] StadtA WOB, EB 4, Interview mit Karl Lentge vom 6. Januar 1970, S. 5. [6] Ebd., S. 2. [7] Siehe dazu ausführlich Manfred Grieger, „Target Volkswagenwerk. Bombenkrieg und Unter-nehmenspolitik“, in: Günter Riederer (Hg), Luftkrieg und Heimatfront. Ein vergessener Flie-gerlynchmord in der „Stadt des KdF-Wagens“. Braunschweig 2016, S. 41–57. [8] StadtA WOB, EB 4, Interview mit Karl Lentge vom 6. Januar 1970, S. 9."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-bank-deutsche-einheit","x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-bank-deutsche-einheit","en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-bank-deutsche-einheit"}}
