{"links":{"de-DE":"https://www.wolfsburg.de/newsroom/x/06/wohnbauoffensive","x-default":"https://www.wolfsburg.de/en/newsroom/x/06/wohnbauoffensive","en":"https://www.wolfsburg.de/en/newsroom/x/06/wohnbauoffensive"},"blocks":[{"breadcrumbs":["\"Ihr baut nur unbezahlbare Luxuswohnungen!\"","FAQ Ihre Sorgen - Unsere Antworten"],"content":"Es sind bisher auch einige hochwertige Wohnungen entstanden. Aber es gibt auch günstige Mietwohnungen."},{"breadcrumbs":["\"Ihr baut nur unbezahlbare Luxuswohnungen!\"","FAQ Ihre Sorgen - Unsere Antworten"],"content":"Tatsächlich werden einige hochwertige Wohnungen gebaut – weil sie nachgefragt sind und es solche Angebote in Wolfsburg bisher kaum gibt. Für moderne Neubau-Wohnungen in guter Lage werden entsprechend höhere Miet- und Kaufpreise verlangt als für Bestandswohnungen.Es entstehen aber auch günstigere Wohnungen: Etwa in den großen neuen Stadtquartieren Hellwinkel Terrassen, Sonnenkamp und Steimker Gärten. Der Rat hat beschlossen, dass in neuen städtischen Wohngebieten mit über 100 Wohneinheiten 25 % der Mietwohnungen mietpreisgedämpfte Wohnungen sein müssen. Der Bau günstiger Wohnungen wird von der Stadt Wolfsburg nach Möglichkeiten forciert."},{"breadcrumbs":["\"Ihr baut nur unbezahlbare Luxuswohnungen!\"","FAQ Ihre Sorgen - Unsere Antworten"],"content":"Fazit:"},{"content":"Hochwertige Wohnungen waren in Wolfsburg bisher knapp und sind daher gefragt.Aber die ersten günstigen Wohnungen mit einer Miete von maximal 7 Euro/m&sup2; entstehen unter anderem an folgenden Orten:","breadcrumbs":["\"Ihr baut nur unbezahlbare Luxuswohnungen!\"","FAQ Ihre Sorgen - Unsere Antworten"]},{"breadcrumbs":["\"Wohnen in Wolfsburg wird immer teurer!\"","FAQ Ihre Sorgen - Unsere Antworten"],"content":"Dem wirkt die Wohnbauoffensive entgegen."},{"content":"Die Preise auf dem privaten Wohnungsmarkt steigen vor allem, weil das Angebot so knapp und die Nachfrage so groß ist. Eigentümer*innen finden derzeit auch zu überteuerten Preisen Mieter*innen und Käufer*innen, weil diese keine andere Wohnung finden. Weiterhin gibt es viele preiswerte Wohnungen in Wolfsburg: In den Wohnungen von den Wohnungsbaugesellschaften kosten die Mieten durchschnittlich zwischen 6,00 und 6,80 Euro pro Quadratmeter. Jährlich finden 2.000 Haushalte in Wolfsburg eine neue Wohnung zu einem erschwinglichen Preis in diesen Beständen der Wohnungsgesellschaften. In der Mietmarktanalyse 2019 sind genaue Zahlen zur (Miet-)Wohnungslage in Wolfsburg aufgeführt. Die meisten preiswerten Wohnungen sind jedoch belegt – viele auch von Menschen, die sich modernere und größere Wohnungen und Häuser leisten möchten. Wenn sie Wohnräume nach ihren Ansprüchen finden, werden ihre Wohnungen wieder frei. Auch vorhandene Wohnungen werden nach heutigen Anforderungen modernisiert. Die Neuland und Volkswagen Immobilien haben umfangreiche Modernisierungsprogramme aufgelegt.Fazit:","breadcrumbs":["\"Wohnen in Wolfsburg wird immer teurer!\"","FAQ Ihre Sorgen - Unsere Antworten"]},{"content":"Derzeit ist es schwierig, preiswerte Wohnungen zu finden. Das kann sich nur durch Neubau und die Ausweitung des Wohnangebots ändern.","breadcrumbs":["\"Wohnen in Wolfsburg wird immer teurer!\"","FAQ Ihre Sorgen - Unsere Antworten"]},{"content":"Bis die ersten Häuser und Wohnungen bezugsfertig sind, dauert es meist Jahre. Viele rechtliche und planerische Schritte sind einzuhalten, damit attraktive Wohnräume entstehen.","breadcrumbs":["\"Die Planung und Umsetzung der Wohnbauprojekte dauert viel zu lange!\"","FAQ Ihre Sorgen - Unsere Antworten"]},{"content":"Zunächst einmal müssen Untersuchungen gemacht werden, ob sich die Fläche für Wohnbau eignet. Dann muss ein städtebauliches Konzept erstellt werden: Was für Wohnformen soll es geben? Wie viel Freifläche soll bleiben? Wie soll die Verkehrsanbindung sein? Soll es dort neue Bildungs-, Freizeit- und Versorgungseinrichtungengeben? Soll Wert auf ökologisches Bauen gelegt werden? Welche technischen Anforderungen gibt es? Danach gilt es, einen Investor zu finden. Später müssen städtebauliche Rahmenbedingungen festgelegt werden. Zu mindestens drei Zeitpunkten müssen die Zwischenstände der Planung in den betroffenen Ortsräten, im Planungs- und Bauausschuss sowie im Rat der Stadt Wolfsburg beraten und die Weiterverfolgung beschlossen werden. Wichtig ist dabei die Einbindung der Bürger*innen. Sie haben die Möglichkeit, Änderungen anzuregen und prüfen zu lassen. Schließlich müssen neue Gebiete erst einmal mit Versorgungsleitungen und Straßen erschlossen werden. Erst dann kann der Bau der Gebäude beginnen. In Baulücken oder bei nachträglichen Umbauten im Bestand kann es schneller gehen. Die Effekte der Wohnbauoffensive sind davon abhängig, in welchem Umfang und in welcher Geschwindigkeit es der Verwaltung gemeinsam mit der Politik und den Bürgern gelingt, die Rahmenbedingungen für den Bau neuer Wohnungen zu schaffen.Fazit:","breadcrumbs":["\"Die Planung und Umsetzung der Wohnbauprojekte dauert viel zu lange!\"","FAQ Ihre Sorgen - Unsere Antworten"]},{"content":"Ausgewogene und gute Lösungen für neue Wohnquartiere brauchen Zeit.","breadcrumbs":["\"Die Planung und Umsetzung der Wohnbauprojekte dauert viel zu lange!\"","FAQ Ihre Sorgen - Unsere Antworten"]},{"breadcrumbs":["\"Unsere Straßen können den Verkehr durch die neuen Bürger*innen nicht mehr aufnehmen!\"","FAQ Ihre Sorgen - Unsere Antworten"],"content":"Die Straßen in und um Wolfsburg sind höher belastet als früher – vor allem durch die Pendler*innen aus dem Umland."},{"content":"Die Verkehrslast auf den Straßen in und um Wolfsburg ist sehr hoch – insbesondere zu Zeiten des Berufsverkehrs, vor allem durch die rund 80.000 Einpendler*innen. Durch die neuen Wohngebiete werden nicht mehr Menschen auf Wolfsburgs Straßen unterwegs sein. Denn viele von ihnen sind jetzt schon regelmäßig hier unterwegs – auf dem Weg von ihrem bisherigen Wohnort zur Arbeit, zum Einkaufen, zu den Freizeitangeboten oder zum Arzt in Wolfsburg.","breadcrumbs":["\"Unsere Straßen können den Verkehr durch die neuen Bürger*innen nicht mehr aufnehmen!\"","FAQ Ihre Sorgen - Unsere Antworten"]},{"breadcrumbs":["\"Unsere Straßen können den Verkehr durch die neuen Bürger*innen nicht mehr aufnehmen!\"","FAQ Ihre Sorgen - Unsere Antworten"],"content":"Viele Pendler*innen haben keine Möglichkeit, den ÖPNV oder das auf dem Weg zur Arbeit zu nutzen. Lösungen:"},{"breadcrumbs":["\"Unsere Straßen können den Verkehr durch die neuen Bürger*innen nicht mehr aufnehmen!\"","FAQ Ihre Sorgen - Unsere Antworten"],"content":"Fazit:"},{"content":"Ja, wir brauchen für die neuen Wohnquartiere auch neue Verkehrskonzepte, die den Verkehr minimieren.","breadcrumbs":["\"Unsere Straßen können den Verkehr durch die neuen Bürger*innen nicht mehr aufnehmen!\"","FAQ Ihre Sorgen - Unsere Antworten"]},{"breadcrumbs":["\"Wolfsburg verliert durch die Wohnbauoffensive seinen Charakter als grüne Stadt!\""],"content":"Nein, allerdings werden in der Kernstadt einige freie Flächen bebaut. Durch die Wohnbauoffensive wird die Erholungsfläche in Wolfsburg nur um 3,1 % geringer, die landwirtschaftliche Fläche verringert sich um 3,7 %. Für die neu bebauten Flächen werden zum Ausgleich andere Flächen mit neuem attraktiven Grün entwickelt. Auch in den neuen Wohnquartieren gibt es immer Grün- und Erholungsflächen mit hohen Freiraumqualitäten. Wolfsburg bleibt einer der grünsten Städte Deutschlands.Fazit:"},{"breadcrumbs":["\"Wolfsburg verliert durch die Wohnbauoffensive seinen Charakter als grüne Stadt!\""],"content":"Es werden freie Flächen in der Kernstadt bebaut. Für die direkten Anwohner*innen mag es ein Verlust sein. Aber jede*r Wolfsburger*in wird weiterhin viele Erholungsflächen in seiner Nähe haben."},{"content":"Es entstehen moderne Gebäude inmitten traditionsreicher Stadtteile – mit viel Rücksicht auf ihre Umgebung. Die neuen Wohnhäuser sollen aktuellen Ansprüchen gerecht werden und das spiegelt sich auch in ihrem Äußeren wieder. Bei dem Wettbewerb der Entwürfe von Stadtplaner*innen und Architekt*innen ist ein entscheidendes Kriterium, wie gut die Vorschläge sich in die architektonische und landschaftliche Umgebung einpassen – in der Anordnung, genauso wie in der Höhe und Optik der Gebäude. Zum Beispiel im Goethepark und in den Hellwinkel Terrassen. Fazit: Die moderne Architektur trifft sicherlich nicht jeden Geschmack. Es wird jedoch viel Wert darauf gelegt, dass sich die neuen Wohngebiete gut in die Stadt eingliedern. Außerdem sollte eine moderne Stadt auch architektonische Akzente mit einem sinnvollen Kontrast zwischen Alt- und Neubau setzen.","breadcrumbs":["Die neuen Wohngebäude passen nicht in die bestehenden Wohngegenden!\""]},{"content":"Nein, Flächen werden nur für den Bau freigegeben, wenn ihre Beschaffenheit intensiv geprüft wurde. Es finden im Vorfeld Prüfungen durch externe und interne Experten*innen statt, zum Beispiel Boden-, Artenschutz- und Verkehrsgutachten. Wenn es auf einer Fläche nicht bebaubare Gebiete gibt (etwa hochwertige ökologische Bereiche), wird die Bebauung entsprechend angepasst. Zum Beispiel wird im neuen Stadtquartier Sonnenkamp der Bereich um das Moor nicht bebaut.Fazit:","breadcrumbs":["\"Es wird an Stellen gebaut, wo es aufgrund der Beschaffenheit des Bodens langfristig zu Schäden kommen wird!\""]},{"content":"Die örtlichen Belange jedes einzelnen Gebietes werden berücksichtigt.","breadcrumbs":["\"Es wird an Stellen gebaut, wo es aufgrund der Beschaffenheit des Bodens langfristig zu Schäden kommen wird!\""]},{"content":"NACH ACHT JAHREN WOHNBAUOFFENSIVE ERST LEICHTE ANZEICHEN VON ENTSPANNUNG","breadcrumbs":["Zwischenbilanz 8 Jahre Wohnbauoffensive (Oktober 2020)"]},{"content":"Seit nunmehr acht Jahren schafft die Stadt Wolfsburg gemeinsam mit der Wohnungswirtschaft neuen Wohnraum – von kleineren An- und Neubauten in bestehenden Quartieren bis hin zu den drei großen Neubaugebieten Hellwinkel Terrassen, Steimker Gärten und Sonnenkamp. Über 80 Flächen stehen im Fokus für die Weiterentwicklung des Wolfsburger Wohnungsmarktes. Circa 2500 neue Wohnungen und Häuser konnten bereits bezogen werden. Viele weitere Projekte befinden sich im Bau oder in der konkreteren Planung, mit dem Ziel insgesamt 10.000 neue Wohneinheiten bis zum Jahr 2025 auf den Weg zu bringen.","breadcrumbs":["Zwischenbilanz 8 Jahre Wohnbauoffensive (Oktober 2020)"]},{"breadcrumbs":["Zwischenbilanz 8 Jahre Wohnbauoffensive (Oktober 2020)"],"content":"„Ich bin stolz und freue mich, dass wir in den letzten Jahren vielen Mitbürger*innen ein neues Zuhause geben konnten“, resümiert Oberbürgermeister Klaus Mohrs. „Bei einem entspannten Wohnungsmarkt sind wir in Wolfsburg wie in den meisten Städten jedoch noch nicht angelangt. Tausende suchen nach wie vor den für sie passenden Wohnraum. Es ist weiterhin eines der Themen, auf die ich am häufigsten angesprochen werde. Wir müssen fortwährend daran arbeiten, um unsere Stadt als lebenswerten Wohnort, aber auch als Wirtschaftsstandort weiter zu stärken.“ Weiterhin stehen je 6.000 Suchende auf den Wartelisten für Grundstücke bei der Stadt sowie für Mietwohnungen bei Neuland, Volkswagen Immobilien und Allertal. Für die Zuwanderung von Fachkräften ist fehlender Wohnraum oft ein Hemmnis. Nach wie vor pendeln 80.000 Menschen zur Arbeit nach Wolfsburg. „In den letzten 30 Jahren hat sich gezeigt, dass Wirtschaftskrisen den Bedarf an Wohnraum in unserer Stadt kaum gedämpft haben“, stellt Mohrs fest. „Es hat sich bewährt, Wohnbauentwicklung langfristig zu betrachten und sie nicht in jeder etwas unsicheren Zeit grundsätzlich zu hinterfragen. Wir sollten jederzeit für ein vielfältiges Angebot sorgen.“"},{"breadcrumbs":["Zwischenbilanz 8 Jahre Wohnbauoffensive (Oktober 2020)"],"content":"„Wohnungsbau gibt darüber hinaus wichtige Impulse für die Stadtentwicklung“, bekräftigt Stadtbaurat Kai-Uwe Hirschheide. „Wolfsburg bekommt zeitgemäßen Wohnraum, der unsere Stadt aufwertet. Gleichzeitig entwickeln wir die Infrastruktur weiter, von der alle Wolfsburger*innen profitieren. Bei der Planung achten wir stets darauf, Grünflächen zu erhalten und öffentliche Flächen mit hoher Aufenthaltsqualität zu schaffen. Mit dieser ausgewogenen Entwicklung bleibt Wolfsburg lebenswert.“"},{"content":"Die Preise auf dem Wolfsburger Wohnungsmarkt hält das Neubauprogramm stabil, vor allem wegen des großen Engagements der Wohnungsgesellschaften Neuland und Volkswagen Immobilien (VWI). Zusammen mit der Allertal Genossenschaft bestimmen sie rund 60 Prozent des Wolfsburger Mietmarktes, auf dem man im Bestand durchschnittlich 6,10 Euro pro Quadratmeter und bei Neuvermietung durchschnittlich 6,80 Euro pro Quadratmeter Miete zahlt (Stand 2018).","breadcrumbs":["Zwischenbilanz 8 Jahre Wohnbauoffensive (Oktober 2020)"]},{"content":"Aus Sicht von Hans-Dieter Brand, Geschäftsführer der NEULAND Wohnungsgesellschaft mbH, stellt sich die Situation auf dem Wohnungsmarkt so dar: „Wir merken seit einigen Monaten eine leichte Entspannung des Marktes in Wolfsburg. Das bedeutet für uns, dass die Wohnbauoffensive erste Erfolge zeigt. Mit einer großen Anzahl fertiggestellter Neubauwohnungen sorgen wir gemeinsam dafür, dass die Menschen in Wolfsburg den für sie passenden Wohnraum erhalten. Dennoch ist die Nachfrage besonders für etwas kleinere Wohnungen mit bis zu drei Zimmern ungebrochen hoch.“ Meno Requardt, Sprecher der VWI-Geschäftsführung fügt hinzu: „Die Wohnbauoffensive hat den Wolfsburger Wohnungsmarkt spürbar belebt, die Angebotsvielfalt deutlich erhöht und in einigen Segmenten den Markt auch bereits leicht entspannt. VWI hat seine Ziele mit dem eigenen Wohnungsneubauprogramm vollumfänglich erreicht. Wir stehen mit den eigenen Neubauten und dem neuen Stadtteil Steimker Gärten für einen Anteil von 20 Prozent an der städtischen Wohnbauoffensive. Auch künftig werden wir unseren Bestand durch maßvolle Ersatz- und Ergänzungsneubauten kontinuierlich und nachhaltig weiterentwickeln.“","breadcrumbs":["Zwischenbilanz 8 Jahre Wohnbauoffensive (Oktober 2020)"]},{"breadcrumbs":["Zwischenbilanz 8 Jahre Wohnbauoffensive (Oktober 2020)"],"content":"Die Angebotsmiete, die auf Inseraten in Portalen beruht und die Angebote der Wohnungsgesellschaften in der Regel nicht berücksichtigt, ist von 9,50 Euro im Jahr 2015 wieder auf 8,80 Euro im Jahr 2018 gesunken. Damit auf diesem privaten Wohnungsmarkt auch weiterhin keine unverhältnismäßig hohen Preise aufgerufen werden können, soll nicht nur die Wohnbauoffensive fortgeführt werden, sondern setzt sich die Stadt auch für den Fortbestand der Mietpreisbremse in Wolfsburg ein. Laut des im Sommer veröffentlichten Entwurfs des Landes Niedersachsen für die Neufassung der Niedersächsischen Mieterschutzverordnung soll die Mietpreisbremse künftig in der Stadt nicht mehr gelten. Da die Stadt Wolfsburg jedoch davon ausgeht, dass sich der Wohnungsmarkt erst in den nächsten Jahren spürbar entspannt, bittet sie in einer Stellungnahme beim Niedersächsischen Städtetag im Rahmen der Verbandsbeteiligung sowie beim verantwortlichen Niedersächsischen Ministerium für Umwelt, Energie, Bauen und Klimaschutz die Mietpreisbremse bis 2025 aufrecht zu erhalten."},{"breadcrumbs":["Zwischenbilanz 8 Jahre Wohnbauoffensive (Oktober 2020)"],"content":"Um die Entwicklung des Wohnraumangebots gut steuern zu können, analysiert die Stadtverwaltung den Markt und den Wohnraumbedarf weiterhin und führt den Austausch sowohl mit der Wirtschaft als auch mit der Stadtgesellschaft und der Politik fort."},{"breadcrumbs":["Einblick in den Arbeitsalltag einer Stadtplanerin"],"content":"Von den ersten Überlegungen, auf einer Fläche neuen Wohnraum zu errichten, bis die ersten Häuser stehen vergehen Jahre. Warum dauert das so lange? Stadtplanerin Stefanie Meier* gibt uns Einblicke in ihre Arbeit. *Da die Stadtplanerin nicht sich persönlich sondern die Arbeit ihres Teams in den Vordergrund stellen möchte, erscheint der Artikel mit einem von der Redaktion ausgedachten Namen. Die Angaben in dem Text entsprechen jedoch wahren Gegebenheiten."},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Erstens"},{"content":"Es zieht Menschen aus der ganzen Welt in unsere Stadt. Ein vielseitiges Wohnangebot bietet Wolfsburg die Chance zu wachsen.","breadcrumbs":["Ziele der Wohnbauoffensive"]},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Wolfsburg wächst nachhaltig - ganzheitliche Stadtentwicklung für morgen"},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Zweitens"},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Die Schaffung neuer Wohnangebote führt auch zu einer Reduzierung des täglichen Verkehrsaufkommens. Denn wenn mehr Menschen in Wolfsburg leben, müssen weniger täglich pendeln. Sie können stattdessen innerhalb der Stadt die öffentlichen Verkehrsmittel oder das Fahrrad nutzen."},{"content":"Mehr unter: Neuordnung der Mobilität in der Stadt","breadcrumbs":["Ziele der Wohnbauoffensive"]},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Drittens"},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Die Veränderung der Wohnraumansprüche macht auch vor Wolfsburg nicht Halt: Noch vor 40 Jahren lag die Inanspruchnahme an Wohnfläche bei 25 Quadratmetern pro Kopf. Heute reden wir über durchschnittlich 43 Quadratmeter. Diese Entwicklung hängt mit der zunehmenden Singularisierung zusammen: In Wolfsburg leben 75 Prozent der Bürger allein oder zu zweit. Die Konsequenz ist, dass für dieselbe Anzahl an Einwohnern heute viel mehr Wohnfläche als in der Vergangenheit benötigt wird."},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Mehr unter: Attraktiver und bezahlbarer Wohnraum für Wolfsburg"},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Viertens"},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Wohnungsbau und Ansiedlung neuer Bürger bedeuten: Zukunftssicherung der Wolfsburger Infrastruktur, Erhöhung der Lebensqualität in Stadt- und Ortsteilen, Erhalt und Ausbau von Schul-, Kultur- und Freizeit­institutionen."},{"content":"Mehr unter: Wolfsburg bleibt grün","breadcrumbs":["Ziele der Wohnbauoffensive"]},{"content":"Fünftens","breadcrumbs":["Ziele der Wohnbauoffensive"]},{"breadcrumbs":["Ziele der Wohnbauoffensive"],"content":"Wohnungsneubau schließt Angebotslücken. So steht im Neubau nicht nur die Quantität, sondern insbesondere die Qualität im Vordergrund, sie ist Ergänzung zu bestehenden Wohnangeboten aus den 1940er bis 1970er Jahren. Für jede Nachfrage soll ein zukunftsfähiges, passendes und preisgerechtes Angebot verfügbar sein."},{"content":"Sechstens","breadcrumbs":["Ziele der Wohnbauoffensive"]},{"content":"Die Wohnbauoffensive dient auch der Sicherung bezahlbarer Mieten. Durch die geplanten Neubauaktivitäten wird bewusst ein Leerstand aufgebaut, um die angespannte Wohnungsmarktsituation zu verbessern und Angebote in allen Segmenten zu ermöglichen. Außerdem führen neue Wohnangebote zu Umzugsketten, wodurch in den Altbeständen wieder mehr preisgünstigere Angebote verfügbar sein werden.","breadcrumbs":["Ziele der Wohnbauoffensive"]},{"breadcrumbs":["Mobilität"],"content":"Der Wohnen & Bauen Masterplan ist darauf ausgerichtet, dass erst gar nicht viel Verkehr entsteht. Wohnraum wird möglichst nah an den Arbeitsplätzen und Versorgungseinrichtungen der meisten Menschen geschaffen. Die kurzen Wege sind schnell zu Fuß, mit dem Fahrrad oder mit dem öffentlichen Verkehr (ÖV) zurückgelegt."},{"content":"Außerdem berücksichtigt das Verkehrskonzept natürlich auch Lösungen für den Kfz-Verkehr.","breadcrumbs":["Mobilität"]},{"content":"Zum Verkehrskonzept für den Süd-Osten der Stadt wechseln","breadcrumbs":["Mobilität"]},{"breadcrumbs":["Stand der Stadtentwicklung"],"content":"Mehr als 125.000 Einwohner*innen (Stand 31.12.2019)Fast 80.000 Einpendler*innen (Stand 30.06.2019)+ 15.000 seit 2010 + 6.000 seit 2012Über 120.000 sozialversicherungspflichtig Beschäftigte (Stand 30.06.2019)+ 20.000 seit 2010 + 8.000 seit 2012Hohes Bruttoinlandsprodukt je Einwohner*in: über 170.000 Euro/Jahr (Stand 2017)"},{"content":"Attraktivste deutsche Stadt für Immobilieninvestoren (Lübke & Kelber 2015)60 % der Mietwohnungen im Besitz der Neuland, Volkswagen Immobilien und Allertal (Zensus 2011)64 % des Wohnbestandes aus den Jahren 1950 - 1979 (Zensus 2011)Marktbedingter Wohnungsleerstand unter 1 %Rund 6.000 Wohnungssuchende auf den Wartelisten der WohnungsgesellschaftenRund 6.000 registrierte Interessenten für ein BaugrundstückAngebotsmiete: 8,80 Euro/m² im Durchschnitt (NBank, auf Datenbasis F&B, 2018)Über 2.000 Wohnungen wurden 2018 durch die Wohnungsgesellschaften Neuland, Volkswagen Immobilien und Allertal (wieder)vermietet (Mietmarktanalyse der Stadt Wolfsburg 2019)Wiedervermietungsmiete: 6,80 Euro/m² im Durchschnitt (Mietmarktanalyse der Stadt Wolfsburg 2019)","breadcrumbs":["Stand der Stadtentwicklung"]},{"breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"],"content":"1. Mit der Wohnbauoffensive deckt Wolfsburg den , der seit Jahren da ist."},{"breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"],"content":"2. Fachkräfte kommen nur nach Wolfsburg, wenn sie hier auch Wohnraum nach ihren Vorstellungen finden. Insbesondere weil Wolfsburg sich gemeinsam mit Volkswagen im Projekt #WolfsburgDigital zum Vorreiter im Bereich der Digitalisierung entwickelt, ist es wichtig, dass es den dafür benötigten Fachkräften ein ideales Arbeits- und Wohnumfeld bietet."},{"breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"],"content":"3. Ein Bevölkerungszuwachs ist wichtig, damit Wolfsburg seiner Wirtschaftskraft gerecht werden kann."},{"breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"],"content":"4. Wolfsburg wird durch mehr Einwohner*innen und die wirtschaftlichen Effekte der Wohnbauoffensive krisenfester."},{"breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"],"content":"5. In der Wohnbauoffensive entsteht Wohnraum für verschiedene Ansprüche. Sie fördert die soziale Durchmischung der Stadt."},{"content":"6. Die Wohnbauoffensive wirkt der Veralterung der Stadt entgegen und bedient gleichzeitig die Nachfrage nach Single-Wohnungen.","breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"]},{"breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"],"content":"7. Der Wohnungsmarkt entspannt sich durch mehr Angebote. Miet- und Kaufpreise bleiben bezahlbar."},{"content":"8. Die Einpendlerquote sinkt und die Nah-Mobilität in der Stadt wird gestärkt.","breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"]},{"breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"],"content":"9. Für eine künftige positive Entwicklung werden attraktive Rahmenbedingungen geschaffen."},{"breadcrumbs":["10 Gründe für die Weiterführung der Wohnbauoffensive"],"content":"10. Von dem begleitenden Ausbau der Infrastruktur wie neuen Plätzen, Kitas, Senioreneinrichtungen, Nahversorgung und neuen Mobilitätslösungen profitieren auch die bisherigen Einwohner*innen sowie die lokale Wirtschaft."},{"content":"In den kommenden Jahren entstehen Tausende neue Wohnungen und Häuser in Wolfsburg.","breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"]},{"content":"Wohnen in Wolfsburg bedeutet kurze Wege, weniger Stau und mehr Zeit für die schönen Dinge. Auch zu Fuß, mit dem Rad oder dem Bus sind Sie hier immer schnell am Ziel.www.wolfsburg.de/verkehrskonzeptwww.wolfsburg.de/mobilitaet","breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"]},{"breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"],"content":"Action im Allerpark, Movimentos in der Autostadt, ein phaeno-Besuch, Poetry Slam im Kulturzentrum"},{"content":"Hallenbad, moderne Kunst im Kunstmuseum oder Profisport bei den Wölf*innen und Grizzlys: Sie finden","breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"]},{"content":"Ob Drömling, Stadtwald, Ilkerbruch oder Allersee: Viele schöne Plätze locken nach Feierabend in die Natur. Rund 30 % des Stadtgebiets sind reine Wald- und Erholungsflächen und auch mit den neuen Wohnbauprojekten bleibt Wolfsburg die grünste Großstadt Niedersachsens.","breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"]},{"content":"Wolfsburg bietet hervorragende Bildungs- und Betreuungsangebote von der Krippe bis zur Hochschule und gehört zu den familienfreundlichsten Städten in ganz Deutschland. In der Betreuungsquote liegt Wolfsburg im landesweiten Vergleich weit vorne.www.wolfsburg.de/familie","breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"]},{"content":"Glasfaseranschluss für alle, Arbeitsplätze mit Perspektive, neue Mobilitätslösungen und innovative","breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"]},{"content":"Architektur: Eine Stadt voller Forscher*innen und Entwickler*innen. Mit Wolfsburg setzen Sie auch langfristig auf","breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"]},{"breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"],"content":"Egal ob moderne Single-Wohnung, das eigene Haus mit Garten oder spannende Alternativen wie gemeinschaftliches Wohnen: Zwischen ländlicher Atmosphäre und Großstadtcharakter lässt die Wohnvielfalt keine Wünsche offen.www.wolfsburg.de/baugebiete"},{"breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"],"content":"Wolfsburg ist eine Stadt der Zugezogenen. Hier finden Sie schnell Anschluss, treffen auf Offenheit und auf Gleichgesinnte. Die Familie, alte und auch neue Freunde*innen machen die Stadt zu Ihrem Zuhause."},{"content":"Mit Kolleg*innen zum Mittag oder ein Bummel im Zentrum mit den designer outlets: Neue Leute und die","breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"]},{"breadcrumbs":["10 Gründe auf Wohnraum in Wolfsburg zu warten"],"content":"Wolfsburg ist gar nicht so teuer, wie Sie vielleicht denken und der Wert Ihrer eigenen Wohnung oder Ihres Hauses ist langfristig gesichert. Hohe Standortqualitäten, günstige Wiedervermietungspreise, Innovation und mietpreisgedämpfte Angebote machen Wohnen in Wolfsburg lohnenswert."},{"content":"Die Geschäftsführer von Volkswagen Immobilien, Michael Leipelt, und der städtischen Wohnungsgesellschaft Neuland, Hans-Dieter Brand, schildern in einem Interview ihre Sicht auf den Wolfsburger Wohnungsmarkt von heute und morgen.","breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"]},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"In den letzten Jahren würde ich den Wolfsburger Wohnungsmarkt als dynamisch mit sehr hoher Nachfrage bezeichnen. Dadurch haben wir auch sehr wenig Leerstand. Seit Jahrzehnten engagieren wir uns als Wohnungsunternehmen und Immobiliendienstleister hier am Standort und unterstützen aktiv die Wohnbauoffensive der Stadt mit einem eigenen Wohnungsneubauprogramm. Die hohe Nachfrage nach modernen und zeitgemäßen Wohnraum bietet die Chance, innerstädtische Flächen zu optimieren, ohne den Charakter einer grünen Stadt aufzugeben. Das Interesse an Wolfsburg ist im Übrigen auch bei externen Investoren ungebrochen hoch, wie wir aktuell bei unserem Großbauprojekt Steimker Gärten deutlich spüren."},{"content":"Brand: Die Neuland ist bereits über 80 Jahre alt und hat als Tochter der Stadt von Beginn an mitgewirkt, Wolfsburg aufzubauen und zu entwickeln. Die Anforderungen haben sich allerdings verändert. In den 50er und 60er Jahren wurde schnell günstiger Wohnraum benötigt, heute kommt es viel mehr auf das Quartier an, auf Infrastruktur und auf ein gewisses Maß an Komfort. Auch wir bauen wieder verstärkt und haben bereits die ersten Projekte fertiggestellt und weitere in Vorbereitung.","breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"]},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Mit der Wohnbauoffensive schaffen wir es, dass die wichtigsten wohnwirtschaftlichen Unternehmen Wolfsburgs an einem Strang ziehen und die Stadt gemeinsam weiterentwickeln. So können wir viel nachhaltiger und flächendeckender Strukturen schaffen, die allen Bewohnern zugutekommen. Wir haben bereits begonnen, uns auf die zukünftigen Herausforderungen einzustellen – auf der einen Seite immer mehr ältere Mieter, die alleine wohnen, auf der anderen Seite die jungen, technikaffinen Singles und Kleinfamilien. Für beide sehr unterschiedlichen Gruppen gibt es bei uns Konzepte, die wir stringent umsetzen, ohne dabei die Menschen aus den Augen zu verlieren. Barrierearmut versus Glasfasernetz könnte man sagen."},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Für Volkswagen Immobilien hat die Wohnbauoffensive eine immens hohe Bedeutung. Unsere Kolleginnen und Kollegen aus der Technik und dem Vertrieb arbeiten sehr eng zusammen, um technisch und qualitativ hochwertige Wohnungen zu schaffen, die auf dem Markt gefragt sind. Wir haben die Chance, ein zukunftsfähiges Wolfsburg mitzugestalten und Quartiere nachhaltig zu entwickeln. Letztlich ist die Wohnbauoffensive der einzig richtige Weg, um mit neuen Angeboten Entspannung in den Markt zu bringen und Mietpreise moderat zu halten."},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Leipelt: Wir glauben an die Innovationskraft von Volkswagen, der Stadt Wolfsburg und all der Versorger, die dazu beitragen, dass wir ein Quartier wie die Steimker Gärten realisieren können. Wir sind uns sicher, dass die aktuellen Herausforderungen bewältigt werden."},{"content":"Auch wir sind zuversichtlich, dass sich die Situation von Volkswagen stabilisieren wird. Bislang gibt es aus unserer Sicht keinen Grund, an einen Rückgang der Nachfrage zu glauben. Ganz im Gegenteil – die Zahl der Wohnungssuchenden steigt weiterhin an und wir haben kaum Leerstände. Über viele Jahre hinweg wurde in Wolfsburg nicht oder kaum gebaut. Deshalb entstand eine Art Nachfragestau. Wir merken dies beispielsweise bei unserem Neubauprojekt Goethepark. Viele unserer Bestandsmieter haben auf diese Art der qualitativen Verbesserung im Quartier gewartet und sind dort direkt eingezogen. Sie wollten sich verbessern, aber am Standort bleiben. Die dadurch freigewordenen Wohnungen sind preislich günstiger und auch direkt wieder vermietet.","breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"]},{"content":"Auf den ersten Blick könnte man das meinen. Analysen des Mietniveaus in Wolfsburg, bei der die drei großen Wohnungsgesellschaften mit dabei waren, haben gezeigt, dass durchaus bezahlbarer Wohnraum in der Stadt zur Verfügung steht. So werden 85 Prozent des VWI-Wohnungsbestands derzeit unter 7 Euro pro Quadratmeter (netto/kalt) vermietet. Um Profit zu erwirtschaften, müssten wir eigentlich mit ganz anderen Mieten auf dem Markt sein. Volkswagen Immobilien ist zwar der Wirtschaftlichkeit verpflichtet, aber nicht renditegetrieben und hat gleichzeitig den Auftrag von der Arbeitnehmervertretung, bezahlbaren Wohnraum anzubieten.","breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"]},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Brand: Natürlich müssen auch wir ein Stück weit profitorientiert sein, wobei die Frage der Marge und die Frage der Betrachtung wesentlich sind. Als kommunales Unternehmen sind wir in der glücklichen Lage, sehr langfristige Betrachtungen anstellen zu können. Die aktuellen Neubauprojekte sind auf den ersten Blick nicht profitbringend. Das funktioniert nur auf ganz lange Sicht. Wir achten darauf, dass nach 25 bis 30 Jahren die Finanzierung abbezahlt ist und durch die Wertentwicklung der Wohnungsbau doch wieder profitabel ist."},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Hinzufügen möchte ich noch, dass wir hier seit Jahren ohne weitere Förderprogramme agieren. Um diese für Investoren attraktiv zu gestalten, ist der Gesetzgeber, die Bundes- und Landespolitik, gefordert."},{"content":"In der Dessauer Straße in Westhagen stehen schon seit einigen Jahren 140 Wohnungen leer, weil sie nicht mehr vermietbar sind. Ein Wiederbeleben dieser Wohnungen würde einen unverhältnismäßigen Aufwand bedeuten. Wir haben Schadstoffe in einem Umfang festgestellt, die eine Wiedervermietung unmöglich machen. Deshalb und vor allem auch für die städtebauliche Weiterentwicklung von Westhagen wird dieser Bereich zurückgebaut. Langfristig wird das zu einer Stärkung des Stadtteils führen. Weil wir dort allein 2.000 Wohnungen haben, ist das für die Neuland natürlich eine lohnende Perspektive. Bei dem Kauf von „Don Camillo“ und „Peppone“ in Detmerode sind wir nicht davon ausgegangen, dass wir sie abreißen werden. Dort ist allerdings das Problem mit den Schadstoffen noch größer als in der Dessauer Straße, sodass wir auch da freiwerdende Wohnungen gar nicht neu vermieten dürfen. Eine Sanierung wäre wiederum aus heutiger Sicht unverhältnismäßig teuer. Außerdem müsste man dabei genauso die Häuser leer ziehen. Wann immer jemand auszieht, dürfen wir seine Wohnung nicht neu belegen. Deswegen gibt es auch hier keine Alternative zum Abriss und Neubau.","breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"]},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Den Menschen ist in jedem Fall Komfort sehr wichtig. Wunschausstattungen wie Einbauküchen und Bodenbeläge sowie eine gewisse Individualität sind gefragt. Das spüren wir an unseren bisherigen Neubauvorhaben in Fallersleben und am Salzteich. Hier haben wir offensichtlich die Wünsche und Erwartungen erfüllen können. Alle neuen Wohnungen sind bereits vermietet. Außerdem gibt es einen stärkeren Bedarf nach barrierearmen Wohnungen, die wir im Bestand mit altersgerechten Wohnungsumbauten im Rahmen unseres Programms „Wohnen Plus“ bedienen. Aber auch die vernetzte, smarte Wohnung ist zunehmend ein Thema."},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Bei uns sieht das ein wenig anders aus. Natürlich haben wir auch diese Klientel bei einigen unserer Neubauprojekte. Ansonsten sind nach wie vor kleine Wohnungen gefragt. Wir können 1- und 2-Zimmer-Wohnungen ohne Probleme vermieten. Bei den größeren Wohnungen ist die Nachfrage nicht ganz so hoch. Barrierearme Wohnungen sind gefragt – allerdings nicht so sehr barrierefreie im Sinne von rollstuhlgerechten Wohnungen. In der Neuen Burg in Detmerode zum Beispiel haben wir noch keine Interessenten für zwei behindertengerechte Wohnungen gefunden, weil etwa die Türklinken extra für Rollstuhlfahrer niedrig angebracht sind. Das brauchen viele Menschen natürlich nicht. In Zukunft werden wir wohl eher nachrüsten als von vornherein so barrierefrei zu bauen."},{"content":"Im Großen und Ganzen funktioniert die Zusammenarbeit hervorragend und wird sogar stetig besser. Beide Seiten bemühen sich sehr, gemeinsam eine gute Lösung zu finden. Manchmal würde man sich als Investor ein bisschen mehr Stringenz, noch straffere Prozesse und schnellere Ergebnisse wünschen. Im Vergleich zu anderen Kommunen ist die Zusammenarbeit mit der Stadt Wolfsburg jedoch fantastisch.","breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"]},{"content":"Aus meiner Sicht wird die Demografie und damit das Thema Barrierearmut eine Rolle spielen. Schon jetzt haben wir viele ältere Mieter. Das wird in den bestehenden, teilweise denkmalgeschützten Gebäude Herausforderungen mit sich bringen. Auch über alternative Wohnformen muss man nachdenken, zum Beispiel über mehr gemeinschaftliches Wohnen.","breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"]},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Wolfsburg ist ein spezieller Markt. Einerseits werden wir energetisch aufgewertete Bestandsbauten haben, andererseits die neuen Stadtquartiere mit einer speziellen Ausstattung etwa an digitalen Diensten sowie einer flächendeckenden Ladeinfrastruktur für Elektromobilität. Ich bin aber auch gespannt, wie die Wolfsburger sich darauf einstellen, wenn das Auto, statt vor der Haustür zu stehen, selbst in der Parkgarage oder auf einem zentralen Parkplatz parkt. Außerdem wird es auch Zuzügler geben, die lediglich für eine gewisse Zeit in Wolfsburg arbeiten und leben. Darauf stellen wir uns mit neuen Angeboten wie Business Apartments ein. Wolfsburg wird ein spannender Wohnungsmarkt mit Perspektive bleiben."},{"breadcrumbs":["Doppelinterview mit Michael Leipelt (VWI) und Hans-Dieter Brand (Neuland)"],"content":"Insgesamt wird der Wolfsburger Wohnungsmarkt genauso vielfältig sein wie die Einwohner und Lebensstile in der Stadt."},{"content":"Durch die dynamische Entwicklung Wolfsburgs ist Wohnraum seit Jahren knapp. Deshalb schafft die Stadt Wolfsburg seit 2012 zusammen mit Investoren in einer gro&szlig;en Wohnbauoffensive mindestens 10.000 zusätzliche Wohneinheiten bis 2025."},{"content":"Immer mehr Menschen möchten in der jungen Stadt leben. Sie gehören dazu? Oder Sie haben Interesse, in den Wohnbau in Wolfsburg zu investieren? Hier finden Sie nützliche Informationen und Kontakte zum Wolfsburger Wohnmarkt und für die Planung Ihres Wohnraums – egal ob Sie mieten, kaufen, bauen oder sanieren möchten."},{"content":"Wolfsburg bietet ein attraktives Wohnumfeld: herausragende Bildungs-, Kinderbetreuungs-, Kultur- und Freizeiteinrichtungen, viel Grün, moderne aber auch traditionelle Architektur, städtisches Leben genauso wie ländliche Strukturen. Die Stadt ist ein starker Wirtschaftsstandort mit vielen Arbeitsplätzen und besten Prognosen für die Zukunft."},{"content":"Es sind bisher auch einige hochwertige Wohnungen entstanden. Aber es gibt auch günstige Mietwohnungen."},{"content":"Tatsächlich werden einige hochwertige Wohnungen gebaut – weil sie nachgefragt sind und es solche Angebote in Wolfsburg bisher kaum gibt. Für moderne Neubau-Wohnungen in guter Lage werden entsprechend höhere Miet- und Kaufpreise verlangt als für Bestandswohnungen.Es entstehen aber auch günstigere Wohnungen: Etwa in den großen neuen Stadtquartieren Hellwinkel Terrassen, Sonnenkamp und Steimker Gärten. Der Rat hat beschlossen, dass in neuen städtischen Wohngebieten mit über 100 Wohneinheiten 25 % der Mietwohnungen mietpreisgedämpfte Wohnungen sein müssen. Der Bau günstiger Wohnungen wird von der Stadt Wolfsburg nach Möglichkeiten forciert."},{"content":"Fazit:"},{"content":"Hochwertige Wohnungen waren in Wolfsburg bisher knapp und sind daher gefragt.Aber die ersten günstigen Wohnungen mit einer Miete von maximal 7 Euro/m&sup2; entstehen unter anderem an folgenden Orten:"},{"content":"Dem wirkt die Wohnbauoffensive entgegen."},{"content":"Die Preise auf dem privaten Wohnungsmarkt steigen vor allem, weil das Angebot so knapp und die Nachfrage so groß ist. Eigentümer*innen finden derzeit auch zu überteuerten Preisen Mieter*innen und Käufer*innen, weil diese keine andere Wohnung finden. Weiterhin gibt es viele preiswerte Wohnungen in Wolfsburg: In den Wohnungen von den Wohnungsbaugesellschaften kosten die Mieten durchschnittlich zwischen 6,00 und 6,80 Euro pro Quadratmeter. Jährlich finden 2.000 Haushalte in Wolfsburg eine neue Wohnung zu einem erschwinglichen Preis in diesen Beständen der Wohnungsgesellschaften. In der Mietmarktanalyse 2019 sind genaue Zahlen zur (Miet-)Wohnungslage in Wolfsburg aufgeführt. Die meisten preiswerten Wohnungen sind jedoch belegt – viele auch von Menschen, die sich modernere und größere Wohnungen und Häuser leisten möchten. Wenn sie Wohnräume nach ihren Ansprüchen finden, werden ihre Wohnungen wieder frei. Auch vorhandene Wohnungen werden nach heutigen Anforderungen modernisiert. Die Neuland und Volkswagen Immobilien haben umfangreiche Modernisierungsprogramme aufgelegt.Fazit:"},{"content":"Derzeit ist es schwierig, preiswerte Wohnungen zu finden. Das kann sich nur durch Neubau und die Ausweitung des Wohnangebots ändern."},{"content":"Bis die ersten Häuser und Wohnungen bezugsfertig sind, dauert es meist Jahre. Viele rechtliche und planerische Schritte sind einzuhalten, damit attraktive Wohnräume entstehen."},{"content":"Zunächst einmal müssen Untersuchungen gemacht werden, ob sich die Fläche für Wohnbau eignet. Dann muss ein städtebauliches Konzept erstellt werden: Was für Wohnformen soll es geben? Wie viel Freifläche soll bleiben? Wie soll die Verkehrsanbindung sein? Soll es dort neue Bildungs-, Freizeit- und Versorgungseinrichtungengeben? Soll Wert auf ökologisches Bauen gelegt werden? Welche technischen Anforderungen gibt es? Danach gilt es, einen Investor zu finden. Später müssen städtebauliche Rahmenbedingungen festgelegt werden. Zu mindestens drei Zeitpunkten müssen die Zwischenstände der Planung in den betroffenen Ortsräten, im Planungs- und Bauausschuss sowie im Rat der Stadt Wolfsburg beraten und die Weiterverfolgung beschlossen werden. Wichtig ist dabei die Einbindung der Bürger*innen. Sie haben die Möglichkeit, Änderungen anzuregen und prüfen zu lassen. Schließlich müssen neue Gebiete erst einmal mit Versorgungsleitungen und Straßen erschlossen werden. Erst dann kann der Bau der Gebäude beginnen. In Baulücken oder bei nachträglichen Umbauten im Bestand kann es schneller gehen. Die Effekte der Wohnbauoffensive sind davon abhängig, in welchem Umfang und in welcher Geschwindigkeit es der Verwaltung gemeinsam mit der Politik und den Bürgern gelingt, die Rahmenbedingungen für den Bau neuer Wohnungen zu schaffen.Fazit:"},{"content":"Ausgewogene und gute Lösungen für neue Wohnquartiere brauchen Zeit."},{"content":"Die Straßen in und um Wolfsburg sind höher belastet als früher – vor allem durch die Pendler*innen aus dem Umland."},{"content":"Die Verkehrslast auf den Straßen in und um Wolfsburg ist sehr hoch – insbesondere zu Zeiten des Berufsverkehrs, vor allem durch die rund 80.000 Einpendler*innen. Durch die neuen Wohngebiete werden nicht mehr Menschen auf Wolfsburgs Straßen unterwegs sein. Denn viele von ihnen sind jetzt schon regelmäßig hier unterwegs – auf dem Weg von ihrem bisherigen Wohnort zur Arbeit, zum Einkaufen, zu den Freizeitangeboten oder zum Arzt in Wolfsburg."},{"content":"Viele Pendler*innen haben keine Möglichkeit, den ÖPNV oder das auf dem Weg zur Arbeit zu nutzen. Lösungen:"},{"content":"Fazit:"},{"content":"Ja, wir brauchen für die neuen Wohnquartiere auch neue Verkehrskonzepte, die den Verkehr minimieren."},{"content":"Nein, allerdings werden in der Kernstadt einige freie Flächen bebaut. Durch die Wohnbauoffensive wird die Erholungsfläche in Wolfsburg nur um 3,1 % geringer, die landwirtschaftliche Fläche verringert sich um 3,7 %. Für die neu bebauten Flächen werden zum Ausgleich andere Flächen mit neuem attraktiven Grün entwickelt. Auch in den neuen Wohnquartieren gibt es immer Grün- und Erholungsflächen mit hohen Freiraumqualitäten. Wolfsburg bleibt einer der grünsten Städte Deutschlands.Fazit:"},{"content":"Es werden freie Flächen in der Kernstadt bebaut. Für die direkten Anwohner*innen mag es ein Verlust sein. Aber jede*r Wolfsburger*in wird weiterhin viele Erholungsflächen in seiner Nähe haben."},{"content":"Es entstehen moderne Gebäude inmitten traditionsreicher Stadtteile – mit viel Rücksicht auf ihre Umgebung. Die neuen Wohnhäuser sollen aktuellen Ansprüchen gerecht werden und das spiegelt sich auch in ihrem Äußeren wieder. Bei dem Wettbewerb der Entwürfe von Stadtplaner*innen und Architekt*innen ist ein entscheidendes Kriterium, wie gut die Vorschläge sich in die architektonische und landschaftliche Umgebung einpassen – in der Anordnung, genauso wie in der Höhe und Optik der Gebäude. Zum Beispiel im Goethepark und in den Hellwinkel Terrassen. Fazit: Die moderne Architektur trifft sicherlich nicht jeden Geschmack. Es wird jedoch viel Wert darauf gelegt, dass sich die neuen Wohngebiete gut in die Stadt eingliedern. Außerdem sollte eine moderne Stadt auch architektonische Akzente mit einem sinnvollen Kontrast zwischen Alt- und Neubau setzen."},{"content":"Nein, Flächen werden nur für den Bau freigegeben, wenn ihre Beschaffenheit intensiv geprüft wurde. Es finden im Vorfeld Prüfungen durch externe und interne Experten*innen statt, zum Beispiel Boden-, Artenschutz- und Verkehrsgutachten. Wenn es auf einer Fläche nicht bebaubare Gebiete gibt (etwa hochwertige ökologische Bereiche), wird die Bebauung entsprechend angepasst. Zum Beispiel wird im neuen Stadtquartier Sonnenkamp der Bereich um das Moor nicht bebaut.Fazit:"},{"content":"Die örtlichen Belange jedes einzelnen Gebietes werden berücksichtigt."},{"content":"NACH ACHT JAHREN WOHNBAUOFFENSIVE ERST LEICHTE ANZEICHEN VON ENTSPANNUNG"},{"content":"Seit nunmehr acht Jahren schafft die Stadt Wolfsburg gemeinsam mit der Wohnungswirtschaft neuen Wohnraum – von kleineren An- und Neubauten in bestehenden Quartieren bis hin zu den drei großen Neubaugebieten Hellwinkel Terrassen, Steimker Gärten und Sonnenkamp. Über 80 Flächen stehen im Fokus für die Weiterentwicklung des Wolfsburger Wohnungsmarktes. Circa 2500 neue Wohnungen und Häuser konnten bereits bezogen werden. Viele weitere Projekte befinden sich im Bau oder in der konkreteren Planung, mit dem Ziel insgesamt 10.000 neue Wohneinheiten bis zum Jahr 2025 auf den Weg zu bringen."},{"content":"„Ich bin stolz und freue mich, dass wir in den letzten Jahren vielen Mitbürger*innen ein neues Zuhause geben konnten“, resümiert Oberbürgermeister Klaus Mohrs. „Bei einem entspannten Wohnungsmarkt sind wir in Wolfsburg wie in den meisten Städten jedoch noch nicht angelangt. Tausende suchen nach wie vor den für sie passenden Wohnraum. Es ist weiterhin eines der Themen, auf die ich am häufigsten angesprochen werde. Wir müssen fortwährend daran arbeiten, um unsere Stadt als lebenswerten Wohnort, aber auch als Wirtschaftsstandort weiter zu stärken.“ Weiterhin stehen je 6.000 Suchende auf den Wartelisten für Grundstücke bei der Stadt sowie für Mietwohnungen bei Neuland, Volkswagen Immobilien und Allertal. Für die Zuwanderung von Fachkräften ist fehlender Wohnraum oft ein Hemmnis. Nach wie vor pendeln 80.000 Menschen zur Arbeit nach Wolfsburg. „In den letzten 30 Jahren hat sich gezeigt, dass Wirtschaftskrisen den Bedarf an Wohnraum in unserer Stadt kaum gedämpft haben“, stellt Mohrs fest. „Es hat sich bewährt, Wohnbauentwicklung langfristig zu betrachten und sie nicht in jeder etwas unsicheren Zeit grundsätzlich zu hinterfragen. Wir sollten jederzeit für ein vielfältiges Angebot sorgen.“"},{"content":"„Wohnungsbau gibt darüber hinaus wichtige Impulse für die Stadtentwicklung“, bekräftigt Stadtbaurat Kai-Uwe Hirschheide. „Wolfsburg bekommt zeitgemäßen Wohnraum, der unsere Stadt aufwertet. Gleichzeitig entwickeln wir die Infrastruktur weiter, von der alle Wolfsburger*innen profitieren. Bei der Planung achten wir stets darauf, Grünflächen zu erhalten und öffentliche Flächen mit hoher Aufenthaltsqualität zu schaffen. Mit dieser ausgewogenen Entwicklung bleibt Wolfsburg lebenswert.“"},{"content":"Die Preise auf dem Wolfsburger Wohnungsmarkt hält das Neubauprogramm stabil, vor allem wegen des großen Engagements der Wohnungsgesellschaften Neuland und Volkswagen Immobilien (VWI). Zusammen mit der Allertal Genossenschaft bestimmen sie rund 60 Prozent des Wolfsburger Mietmarktes, auf dem man im Bestand durchschnittlich 6,10 Euro pro Quadratmeter und bei Neuvermietung durchschnittlich 6,80 Euro pro Quadratmeter Miete zahlt (Stand 2018)."},{"content":"Aus Sicht von Hans-Dieter Brand, Geschäftsführer der NEULAND Wohnungsgesellschaft mbH, stellt sich die Situation auf dem Wohnungsmarkt so dar: „Wir merken seit einigen Monaten eine leichte Entspannung des Marktes in Wolfsburg. Das bedeutet für uns, dass die Wohnbauoffensive erste Erfolge zeigt. Mit einer großen Anzahl fertiggestellter Neubauwohnungen sorgen wir gemeinsam dafür, dass die Menschen in Wolfsburg den für sie passenden Wohnraum erhalten. Dennoch ist die Nachfrage besonders für etwas kleinere Wohnungen mit bis zu drei Zimmern ungebrochen hoch.“ Meno Requardt, Sprecher der VWI-Geschäftsführung fügt hinzu: „Die Wohnbauoffensive hat den Wolfsburger Wohnungsmarkt spürbar belebt, die Angebotsvielfalt deutlich erhöht und in einigen Segmenten den Markt auch bereits leicht entspannt. VWI hat seine Ziele mit dem eigenen Wohnungsneubauprogramm vollumfänglich erreicht. Wir stehen mit den eigenen Neubauten und dem neuen Stadtteil Steimker Gärten für einen Anteil von 20 Prozent an der städtischen Wohnbauoffensive. Auch künftig werden wir unseren Bestand durch maßvolle Ersatz- und Ergänzungsneubauten kontinuierlich und nachhaltig weiterentwickeln.“"},{"content":"Die Angebotsmiete, die auf Inseraten in Portalen beruht und die Angebote der Wohnungsgesellschaften in der Regel nicht berücksichtigt, ist von 9,50 Euro im Jahr 2015 wieder auf 8,80 Euro im Jahr 2018 gesunken. Damit auf diesem privaten Wohnungsmarkt auch weiterhin keine unverhältnismäßig hohen Preise aufgerufen werden können, soll nicht nur die Wohnbauoffensive fortgeführt werden, sondern setzt sich die Stadt auch für den Fortbestand der Mietpreisbremse in Wolfsburg ein. Laut des im Sommer veröffentlichten Entwurfs des Landes Niedersachsen für die Neufassung der Niedersächsischen Mieterschutzverordnung soll die Mietpreisbremse künftig in der Stadt nicht mehr gelten. Da die Stadt Wolfsburg jedoch davon ausgeht, dass sich der Wohnungsmarkt erst in den nächsten Jahren spürbar entspannt, bittet sie in einer Stellungnahme beim Niedersächsischen Städtetag im Rahmen der Verbandsbeteiligung sowie beim verantwortlichen Niedersächsischen Ministerium für Umwelt, Energie, Bauen und Klimaschutz die Mietpreisbremse bis 2025 aufrecht zu erhalten."},{"content":"Um die Entwicklung des Wohnraumangebots gut steuern zu können, analysiert die Stadtverwaltung den Markt und den Wohnraumbedarf weiterhin und führt den Austausch sowohl mit der Wirtschaft als auch mit der Stadtgesellschaft und der Politik fort."},{"content":"Von den ersten Überlegungen, auf einer Fläche neuen Wohnraum zu errichten, bis die ersten Häuser stehen vergehen Jahre. Warum dauert das so lange? Stadtplanerin Stefanie Meier* gibt uns Einblicke in ihre Arbeit. *Da die Stadtplanerin nicht sich persönlich sondern die Arbeit ihres Teams in den Vordergrund stellen möchte, erscheint der Artikel mit einem von der Redaktion ausgedachten Namen. Die Angaben in dem Text entsprechen jedoch wahren Gegebenheiten."},{"content":"Erstens"},{"content":"Es zieht Menschen aus der ganzen Welt in unsere Stadt. Ein vielseitiges Wohnangebot bietet Wolfsburg die Chance zu wachsen."},{"content":"Wolfsburg wächst nachhaltig - ganzheitliche Stadtentwicklung für morgen"},{"content":"Zweitens"},{"content":"Die Schaffung neuer Wohnangebote führt auch zu einer Reduzierung des täglichen Verkehrsaufkommens. Denn wenn mehr Menschen in Wolfsburg leben, müssen weniger täglich pendeln. Sie können stattdessen innerhalb der Stadt die öffentlichen Verkehrsmittel oder das Fahrrad nutzen."},{"content":"Mehr unter: Neuordnung der Mobilität in der Stadt"},{"content":"Drittens"},{"content":"Die Veränderung der Wohnraumansprüche macht auch vor Wolfsburg nicht Halt: Noch vor 40 Jahren lag die Inanspruchnahme an Wohnfläche bei 25 Quadratmetern pro Kopf. Heute reden wir über durchschnittlich 43 Quadratmeter. Diese Entwicklung hängt mit der zunehmenden Singularisierung zusammen: In Wolfsburg leben 75 Prozent der Bürger allein oder zu zweit. Die Konsequenz ist, dass für dieselbe Anzahl an Einwohnern heute viel mehr Wohnfläche als in der Vergangenheit benötigt wird."},{"content":"Mehr unter: Attraktiver und bezahlbarer Wohnraum für Wolfsburg"},{"content":"Viertens"},{"content":"Wohnungsbau und Ansiedlung neuer Bürger bedeuten: Zukunftssicherung der Wolfsburger Infrastruktur, Erhöhung der Lebensqualität in Stadt- und Ortsteilen, Erhalt und Ausbau von Schul-, Kultur- und Freizeit­institutionen."},{"content":"Mehr unter: Wolfsburg bleibt grün"},{"content":"Fünftens"},{"content":"Wohnungsneubau schließt Angebotslücken. So steht im Neubau nicht nur die Quantität, sondern insbesondere die Qualität im Vordergrund, sie ist Ergänzung zu bestehenden Wohnangeboten aus den 1940er bis 1970er Jahren. Für jede Nachfrage soll ein zukunftsfähiges, passendes und preisgerechtes Angebot verfügbar sein."},{"content":"Sechstens"},{"content":"Die Wohnbauoffensive dient auch der Sicherung bezahlbarer Mieten. Durch die geplanten Neubauaktivitäten wird bewusst ein Leerstand aufgebaut, um die angespannte Wohnungsmarktsituation zu verbessern und Angebote in allen Segmenten zu ermöglichen. Außerdem führen neue Wohnangebote zu Umzugsketten, wodurch in den Altbeständen wieder mehr preisgünstigere Angebote verfügbar sein werden."},{"content":"Der Wohnen & Bauen Masterplan ist darauf ausgerichtet, dass erst gar nicht viel Verkehr entsteht. Wohnraum wird möglichst nah an den Arbeitsplätzen und Versorgungseinrichtungen der meisten Menschen geschaffen. Die kurzen Wege sind schnell zu Fuß, mit dem Fahrrad oder mit dem öffentlichen Verkehr (ÖV) zurückgelegt."},{"content":"Außerdem berücksichtigt das Verkehrskonzept natürlich auch Lösungen für den Kfz-Verkehr."},{"content":"Zum Verkehrskonzept für den Süd-Osten der Stadt wechseln"},{"content":"Mehr als 125.000 Einwohner*innen (Stand 31.12.2019)Fast 80.000 Einpendler*innen (Stand 30.06.2019)+ 15.000 seit 2010 + 6.000 seit 2012Über 120.000 sozialversicherungspflichtig Beschäftigte (Stand 30.06.2019)+ 20.000 seit 2010 + 8.000 seit 2012Hohes Bruttoinlandsprodukt je Einwohner*in: über 170.000 Euro/Jahr (Stand 2017)"},{"content":"Attraktivste deutsche Stadt für Immobilieninvestoren (Lübke & Kelber 2015)60 % der Mietwohnungen im Besitz der Neuland, Volkswagen Immobilien und Allertal (Zensus 2011)64 % des Wohnbestandes aus den Jahren 1950 - 1979 (Zensus 2011)Marktbedingter Wohnungsleerstand unter 1 %Rund 6.000 Wohnungssuchende auf den Wartelisten der WohnungsgesellschaftenRund 6.000 registrierte Interessenten für ein BaugrundstückAngebotsmiete: 8,80 Euro/m² im Durchschnitt (NBank, auf Datenbasis F&B, 2018)Über 2.000 Wohnungen wurden 2018 durch die Wohnungsgesellschaften Neuland, Volkswagen Immobilien und Allertal (wieder)vermietet (Mietmarktanalyse der Stadt Wolfsburg 2019)Wiedervermietungsmiete: 6,80 Euro/m² im Durchschnitt (Mietmarktanalyse der Stadt Wolfsburg 2019)"},{"content":"1. Mit der Wohnbauoffensive deckt Wolfsburg den , der seit Jahren da ist."},{"content":"2. Fachkräfte kommen nur nach Wolfsburg, wenn sie hier auch Wohnraum nach ihren Vorstellungen finden. Insbesondere weil Wolfsburg sich gemeinsam mit Volkswagen im Projekt #WolfsburgDigital zum Vorreiter im Bereich der Digitalisierung entwickelt, ist es wichtig, dass es den dafür benötigten Fachkräften ein ideales Arbeits- und Wohnumfeld bietet."},{"content":"3. Ein Bevölkerungszuwachs ist wichtig, damit Wolfsburg seiner Wirtschaftskraft gerecht werden kann."},{"content":"4. Wolfsburg wird durch mehr Einwohner*innen und die wirtschaftlichen Effekte der Wohnbauoffensive krisenfester."},{"content":"5. In der Wohnbauoffensive entsteht Wohnraum für verschiedene Ansprüche. Sie fördert die soziale Durchmischung der Stadt."},{"content":"6. Die Wohnbauoffensive wirkt der Veralterung der Stadt entgegen und bedient gleichzeitig die Nachfrage nach Single-Wohnungen."},{"content":"7. Der Wohnungsmarkt entspannt sich durch mehr Angebote. Miet- und Kaufpreise bleiben bezahlbar."},{"content":"8. Die Einpendlerquote sinkt und die Nah-Mobilität in der Stadt wird gestärkt."},{"content":"9. Für eine künftige positive Entwicklung werden attraktive Rahmenbedingungen geschaffen."},{"content":"10. Von dem begleitenden Ausbau der Infrastruktur wie neuen Plätzen, Kitas, Senioreneinrichtungen, Nahversorgung und neuen Mobilitätslösungen profitieren auch die bisherigen Einwohner*innen sowie die lokale Wirtschaft."},{"content":"In den kommenden Jahren entstehen Tausende neue Wohnungen und Häuser in Wolfsburg."},{"content":"Wohnen in Wolfsburg bedeutet kurze Wege, weniger Stau und mehr Zeit für die schönen Dinge. Auch zu Fuß, mit dem Rad oder dem Bus sind Sie hier immer schnell am Ziel.www.wolfsburg.de/verkehrskonzeptwww.wolfsburg.de/mobilitaet"},{"content":"Action im Allerpark, Movimentos in der Autostadt, ein phaeno-Besuch, Poetry Slam im Kulturzentrum"},{"content":"Hallenbad, moderne Kunst im Kunstmuseum oder Profisport bei den Wölf*innen und Grizzlys: Sie finden"},{"content":"Ob Drömling, Stadtwald, Ilkerbruch oder Allersee: Viele schöne Plätze locken nach Feierabend in die Natur. Rund 30 % des Stadtgebiets sind reine Wald- und Erholungsflächen und auch mit den neuen Wohnbauprojekten bleibt Wolfsburg die grünste Großstadt Niedersachsens."},{"content":"Wolfsburg bietet hervorragende Bildungs- und Betreuungsangebote von der Krippe bis zur Hochschule und gehört zu den familienfreundlichsten Städten in ganz Deutschland. In der Betreuungsquote liegt Wolfsburg im landesweiten Vergleich weit vorne.www.wolfsburg.de/familie"},{"content":"Glasfaseranschluss für alle, Arbeitsplätze mit Perspektive, neue Mobilitätslösungen und innovative"},{"content":"Architektur: Eine Stadt voller Forscher*innen und Entwickler*innen. Mit Wolfsburg setzen Sie auch langfristig auf"},{"content":"Egal ob moderne Single-Wohnung, das eigene Haus mit Garten oder spannende Alternativen wie gemeinschaftliches Wohnen: Zwischen ländlicher Atmosphäre und Großstadtcharakter lässt die Wohnvielfalt keine Wünsche offen.www.wolfsburg.de/baugebiete"},{"content":"Wolfsburg ist eine Stadt der Zugezogenen. Hier finden Sie schnell Anschluss, treffen auf Offenheit und auf Gleichgesinnte. Die Familie, alte und auch neue Freunde*innen machen die Stadt zu Ihrem Zuhause."},{"content":"Mit Kolleg*innen zum Mittag oder ein Bummel im Zentrum mit den designer outlets: Neue Leute und die"},{"content":"Wolfsburg ist gar nicht so teuer, wie Sie vielleicht denken und der Wert Ihrer eigenen Wohnung oder Ihres Hauses ist langfristig gesichert. Hohe Standortqualitäten, günstige Wiedervermietungspreise, Innovation und mietpreisgedämpfte Angebote machen Wohnen in Wolfsburg lohnenswert."},{"content":"Die Geschäftsführer von Volkswagen Immobilien, Michael Leipelt, und der städtischen Wohnungsgesellschaft Neuland, Hans-Dieter Brand, schildern in einem Interview ihre Sicht auf den Wolfsburger Wohnungsmarkt von heute und morgen."},{"content":"In den letzten Jahren würde ich den Wolfsburger Wohnungsmarkt als dynamisch mit sehr hoher Nachfrage bezeichnen. Dadurch haben wir auch sehr wenig Leerstand. Seit Jahrzehnten engagieren wir uns als Wohnungsunternehmen und Immobiliendienstleister hier am Standort und unterstützen aktiv die Wohnbauoffensive der Stadt mit einem eigenen Wohnungsneubauprogramm. Die hohe Nachfrage nach modernen und zeitgemäßen Wohnraum bietet die Chance, innerstädtische Flächen zu optimieren, ohne den Charakter einer grünen Stadt aufzugeben. Das Interesse an Wolfsburg ist im Übrigen auch bei externen Investoren ungebrochen hoch, wie wir aktuell bei unserem Großbauprojekt Steimker Gärten deutlich spüren."},{"content":"Brand: Die Neuland ist bereits über 80 Jahre alt und hat als Tochter der Stadt von Beginn an mitgewirkt, Wolfsburg aufzubauen und zu entwickeln. Die Anforderungen haben sich allerdings verändert. In den 50er und 60er Jahren wurde schnell günstiger Wohnraum benötigt, heute kommt es viel mehr auf das Quartier an, auf Infrastruktur und auf ein gewisses Maß an Komfort. Auch wir bauen wieder verstärkt und haben bereits die ersten Projekte fertiggestellt und weitere in Vorbereitung."},{"content":"Mit der Wohnbauoffensive schaffen wir es, dass die wichtigsten wohnwirtschaftlichen Unternehmen Wolfsburgs an einem Strang ziehen und die Stadt gemeinsam weiterentwickeln. So können wir viel nachhaltiger und flächendeckender Strukturen schaffen, die allen Bewohnern zugutekommen. Wir haben bereits begonnen, uns auf die zukünftigen Herausforderungen einzustellen – auf der einen Seite immer mehr ältere Mieter, die alleine wohnen, auf der anderen Seite die jungen, technikaffinen Singles und Kleinfamilien. Für beide sehr unterschiedlichen Gruppen gibt es bei uns Konzepte, die wir stringent umsetzen, ohne dabei die Menschen aus den Augen zu verlieren. Barrierearmut versus Glasfasernetz könnte man sagen."},{"content":"Für Volkswagen Immobilien hat die Wohnbauoffensive eine immens hohe Bedeutung. Unsere Kolleginnen und Kollegen aus der Technik und dem Vertrieb arbeiten sehr eng zusammen, um technisch und qualitativ hochwertige Wohnungen zu schaffen, die auf dem Markt gefragt sind. Wir haben die Chance, ein zukunftsfähiges Wolfsburg mitzugestalten und Quartiere nachhaltig zu entwickeln. Letztlich ist die Wohnbauoffensive der einzig richtige Weg, um mit neuen Angeboten Entspannung in den Markt zu bringen und Mietpreise moderat zu halten."},{"content":"Leipelt: Wir glauben an die Innovationskraft von Volkswagen, der Stadt Wolfsburg und all der Versorger, die dazu beitragen, dass wir ein Quartier wie die Steimker Gärten realisieren können. Wir sind uns sicher, dass die aktuellen Herausforderungen bewältigt werden."},{"content":"Auch wir sind zuversichtlich, dass sich die Situation von Volkswagen stabilisieren wird. Bislang gibt es aus unserer Sicht keinen Grund, an einen Rückgang der Nachfrage zu glauben. Ganz im Gegenteil – die Zahl der Wohnungssuchenden steigt weiterhin an und wir haben kaum Leerstände. Über viele Jahre hinweg wurde in Wolfsburg nicht oder kaum gebaut. Deshalb entstand eine Art Nachfragestau. Wir merken dies beispielsweise bei unserem Neubauprojekt Goethepark. Viele unserer Bestandsmieter haben auf diese Art der qualitativen Verbesserung im Quartier gewartet und sind dort direkt eingezogen. Sie wollten sich verbessern, aber am Standort bleiben. Die dadurch freigewordenen Wohnungen sind preislich günstiger und auch direkt wieder vermietet."},{"content":"Auf den ersten Blick könnte man das meinen. Analysen des Mietniveaus in Wolfsburg, bei der die drei großen Wohnungsgesellschaften mit dabei waren, haben gezeigt, dass durchaus bezahlbarer Wohnraum in der Stadt zur Verfügung steht. So werden 85 Prozent des VWI-Wohnungsbestands derzeit unter 7 Euro pro Quadratmeter (netto/kalt) vermietet. Um Profit zu erwirtschaften, müssten wir eigentlich mit ganz anderen Mieten auf dem Markt sein. Volkswagen Immobilien ist zwar der Wirtschaftlichkeit verpflichtet, aber nicht renditegetrieben und hat gleichzeitig den Auftrag von der Arbeitnehmervertretung, bezahlbaren Wohnraum anzubieten."},{"content":"Brand: Natürlich müssen auch wir ein Stück weit profitorientiert sein, wobei die Frage der Marge und die Frage der Betrachtung wesentlich sind. Als kommunales Unternehmen sind wir in der glücklichen Lage, sehr langfristige Betrachtungen anstellen zu können. Die aktuellen Neubauprojekte sind auf den ersten Blick nicht profitbringend. Das funktioniert nur auf ganz lange Sicht. Wir achten darauf, dass nach 25 bis 30 Jahren die Finanzierung abbezahlt ist und durch die Wertentwicklung der Wohnungsbau doch wieder profitabel ist."},{"content":"Hinzufügen möchte ich noch, dass wir hier seit Jahren ohne weitere Förderprogramme agieren. Um diese für Investoren attraktiv zu gestalten, ist der Gesetzgeber, die Bundes- und Landespolitik, gefordert."},{"content":"In der Dessauer Straße in Westhagen stehen schon seit einigen Jahren 140 Wohnungen leer, weil sie nicht mehr vermietbar sind. Ein Wiederbeleben dieser Wohnungen würde einen unverhältnismäßigen Aufwand bedeuten. Wir haben Schadstoffe in einem Umfang festgestellt, die eine Wiedervermietung unmöglich machen. Deshalb und vor allem auch für die städtebauliche Weiterentwicklung von Westhagen wird dieser Bereich zurückgebaut. Langfristig wird das zu einer Stärkung des Stadtteils führen. Weil wir dort allein 2.000 Wohnungen haben, ist das für die Neuland natürlich eine lohnende Perspektive. Bei dem Kauf von „Don Camillo“ und „Peppone“ in Detmerode sind wir nicht davon ausgegangen, dass wir sie abreißen werden. Dort ist allerdings das Problem mit den Schadstoffen noch größer als in der Dessauer Straße, sodass wir auch da freiwerdende Wohnungen gar nicht neu vermieten dürfen. Eine Sanierung wäre wiederum aus heutiger Sicht unverhältnismäßig teuer. Außerdem müsste man dabei genauso die Häuser leer ziehen. Wann immer jemand auszieht, dürfen wir seine Wohnung nicht neu belegen. Deswegen gibt es auch hier keine Alternative zum Abriss und Neubau."},{"content":"Den Menschen ist in jedem Fall Komfort sehr wichtig. Wunschausstattungen wie Einbauküchen und Bodenbeläge sowie eine gewisse Individualität sind gefragt. Das spüren wir an unseren bisherigen Neubauvorhaben in Fallersleben und am Salzteich. Hier haben wir offensichtlich die Wünsche und Erwartungen erfüllen können. Alle neuen Wohnungen sind bereits vermietet. Außerdem gibt es einen stärkeren Bedarf nach barrierearmen Wohnungen, die wir im Bestand mit altersgerechten Wohnungsumbauten im Rahmen unseres Programms „Wohnen Plus“ bedienen. Aber auch die vernetzte, smarte Wohnung ist zunehmend ein Thema."},{"content":"Bei uns sieht das ein wenig anders aus. Natürlich haben wir auch diese Klientel bei einigen unserer Neubauprojekte. Ansonsten sind nach wie vor kleine Wohnungen gefragt. Wir können 1- und 2-Zimmer-Wohnungen ohne Probleme vermieten. Bei den größeren Wohnungen ist die Nachfrage nicht ganz so hoch. Barrierearme Wohnungen sind gefragt – allerdings nicht so sehr barrierefreie im Sinne von rollstuhlgerechten Wohnungen. In der Neuen Burg in Detmerode zum Beispiel haben wir noch keine Interessenten für zwei behindertengerechte Wohnungen gefunden, weil etwa die Türklinken extra für Rollstuhlfahrer niedrig angebracht sind. Das brauchen viele Menschen natürlich nicht. In Zukunft werden wir wohl eher nachrüsten als von vornherein so barrierefrei zu bauen."},{"content":"Im Großen und Ganzen funktioniert die Zusammenarbeit hervorragend und wird sogar stetig besser. Beide Seiten bemühen sich sehr, gemeinsam eine gute Lösung zu finden. Manchmal würde man sich als Investor ein bisschen mehr Stringenz, noch straffere Prozesse und schnellere Ergebnisse wünschen. Im Vergleich zu anderen Kommunen ist die Zusammenarbeit mit der Stadt Wolfsburg jedoch fantastisch."},{"content":"Aus meiner Sicht wird die Demografie und damit das Thema Barrierearmut eine Rolle spielen. Schon jetzt haben wir viele ältere Mieter. Das wird in den bestehenden, teilweise denkmalgeschützten Gebäude Herausforderungen mit sich bringen. Auch über alternative Wohnformen muss man nachdenken, zum Beispiel über mehr gemeinschaftliches Wohnen."},{"content":"Wolfsburg ist ein spezieller Markt. Einerseits werden wir energetisch aufgewertete Bestandsbauten haben, andererseits die neuen Stadtquartiere mit einer speziellen Ausstattung etwa an digitalen Diensten sowie einer flächendeckenden Ladeinfrastruktur für Elektromobilität. Ich bin aber auch gespannt, wie die Wolfsburger sich darauf einstellen, wenn das Auto, statt vor der Haustür zu stehen, selbst in der Parkgarage oder auf einem zentralen Parkplatz parkt. Außerdem wird es auch Zuzügler geben, die lediglich für eine gewisse Zeit in Wolfsburg arbeiten und leben. Darauf stellen wir uns mit neuen Angeboten wie Business Apartments ein. Wolfsburg wird ein spannender Wohnungsmarkt mit Perspektive bleiben."},{"content":"Insgesamt wird der Wolfsburger Wohnungsmarkt genauso vielfältig sein wie die Einwohner und Lebensstile in der Stadt."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Wohnbauoffensive"],"headers":["Wohnen & Bauen Masterplan","Wolfsburg wächst:","Wohnungsmarkt:","1. CHANCEN ERGREIFEN!","2. SCHNELL BEI DER ARBEIT UND IM ZENTRUM!","3. IMMER WAS LOS!","4. WOLFSBURG BLEIBT GRÜN!","5. FAMILIE ODER KARRIERE? IN WOLFSBURG GEHT BEIDES!","6. HIER WOHNT DIE ZUKUNFT!","7. VOM SMART HOME BIS ZUM FACHWERK!","8. ZUHAUSE FÜHLEN!","9. IM WANDEL!","10. ATTRAKTIV!","// Was zeichnet den Wolfsburger Wohnungsmarkt aus?","// Welche Bedeutung hat die Wohnbauoffensive für Sie und Ihr Unternehmen?","// Wegen der zuletzt schwierigen Lage bei Volkswagen haben einige an dem weiteren Wachstum Wolfsburgs gezweifelt. Warum investieren Sie weiterhin in den Wohnungsbau?","// Viele Menschen beschweren sich, dass die Mieten in den Neubauten zu teuer sind – dabei sind die Neuland und Volkswagen Immobilien nicht rein profitorientiert. Ist das nicht ein Widerspruch?","// Herr Brand, warum reißt die Neuland in Detmerode und Westhagen Hochhäuser mit vielen Wohnungen ab? Beschert das nicht noch zusätzliche Wohnungssuchende?","// Nach was fragen die Menschen, die sich bei Ihrem Unternehmen nach einer Wohnung erkundigen? Was sind die aktuellen Wohn-Trends?","// Wie bewerten Sie die Zusammenarbeit mit der Stadt Wolfsburg?","// Wie, glauben Sie, wird der Wolfsburger Wohnungsmarkt 2025 aussehen?",""]}
