{"links":{"de-DE":"https://www.wolfsburg.de/newsroom/x/06/stadterneuerung_detmerode","x-default":"https://www.wolfsburg.de/en/newsroom/x/06/stadterneuerung_detmerode","en":"https://www.wolfsburg.de/en/newsroom/x/06/stadterneuerung_detmerode"},"headers":["Stadterneuerung Detmerode",""],"blocks":[{"content":"Im Dezember 2019 wurde vom Rat der Stadt Wolfsburg der Aufstellungsbeschluss für die Erarbeitung einer Erhaltungssatzung gemäß § 172 BauGB für den Stadtteil Detmerode gefasst.","breadcrumbs":["Erhaltungssatzung"]},{"content":"Das Büro Strauss und Fischer wurde nach Prüfung mehrerer Angebote mit der Erarbeitung der Erhaltungssatzung in 2 Bausteinen beauftragt. Baustein I ist die Erarbeitung der Erhaltungssatzung nach § 172 BauGB mit einer Bestandsaufnahme, Bestimmung der städtebaulichen Eigenart des Gebietes, Festlegung des Erhaltungsgebietes und der Erhaltungsziele und der eigentlichen Satzung.","breadcrumbs":["Erhaltungssatzung"]},{"content":"Begleitend zum Baustein I wurde ein Arbeitskreis ins Leben gerufen, der sich jeweils aus einem Mitglied des Ortsrates der gewählten Parteien, sowie den beiden großen Wohnungsbaugesellschaften Neuland und VWI zusammensetzt. In 6 Arbeitskreisen wurden verschiedene Themen vorgestellt, diskutiert und Fragen beantwortet. In der finalen Erarbeitung soll es eine Bürgerbeteiligung geben, um allen Interessierten die Möglichkeit zu geben sich einzubringen.","breadcrumbs":["Erhaltungssatzung"]},{"breadcrumbs":["Erhaltungssatzung"],"content":"Bei Baustein II handelt es ich um ein Entwicklungskonzept für den Stadtteil Detmerodes, wo Erweitrungsmöglichkeiten, Nachverdichtungspotenziale, aber auch die Freiräume, die E- Mobilität und das Einkaufszentrum betrachtet werden sollen."},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Stadtplanung und Bauberatung Team Sanierung und Stadtgestaltung Anja Meyer Telefon: 05361-28 2605E-Mail an Frau Meyer"},{"content":"Detmerode ist vor 60 Jahren im Zuge eines städtebaulichen Wettbewerbs entstanden und steht heute beispielhaft für den Städtebau der 60er Jahre, der das Wolfsburger Stadtbild prägt."},{"content":"Der Stadtteil befindet sich 60 Jahre nach seiner Gründung im Umbruch und erfährt aktuell einen Generationswechsel, auch in seiner Eigentümerstruktur. Der Baubestand ist in die Jahre gekommen."},{"content":"Ein unzureichender Wärmeschutz verlangt nach einer energetischen Sanierung. Handlungsbedarf besteht sowohl im Geschosswohnungsbau als auch in den privaten Einfamilienhausgebieten. Weiterhin besteht der Wunsch nach Wohnraumerweiterung und ganzheitlicher Modernisierung der Gebäude. Mit dem aktuell zu beobachtenden Generationswechsel ist auch eine höhere Sanierungsbereitschaft der Eigentümer*innen zu erkennen."},{"content":"Im Rahmen des KfW-Förderprogramms \"Energetische Stadtsanierung\" wurde bereits ein integriertes energetisches Quartierskonzept für Detmerode erarbeitet. Für drei Jahre beriet ein Sanierungsmanagement die Bewohner*innen in allen Belangen von Sanierungsmöglichkeiten ihrer Gebäude. Das Ziel war und ist, den steigenden energetischen Anforderungen gerecht zu werden und zugleich das charakteristische Stadtbild Detmerodes zu sichern."},{"content":"Detmerode wurde als Stadtteil mit einer schützenswerten Bausubstanz und städtebaulichen Gestaltung erkannt. Besonderes Anliegen ist es daher, die Weiterentwicklung des gesamten Stadtteils und der Gebäude so zu betreiben, dass die architektonischen und städtebaulichen Qualitäten des Stadtteils gesichert, sowie Verdichtungspotenziale und Anpassungen an zeitgemäße Nutzungen behutsam abgestimmt werden. Aus diesem Grund hat der Rat der Stadt Wolfsburg beschlossen, eine Erhaltungssatzung in Verbindung mit einem Entwicklungskonzept für den Stadtteil Detmerode erarbeiten zu lassen, um die städtebauliche Eigenart zu bewahren und dennoch auf die Wünsche der Bewohner*innen zu reagieren."},{"content":"Im Dezember 2019 wurde vom Rat der Stadt Wolfsburg der Aufstellungsbeschluss für die Erarbeitung einer Erhaltungssatzung gemäß § 172 BauGB für den Stadtteil Detmerode gefasst."},{"content":"Das Büro Strauss und Fischer wurde nach Prüfung mehrerer Angebote mit der Erarbeitung der Erhaltungssatzung in 2 Bausteinen beauftragt. Baustein I ist die Erarbeitung der Erhaltungssatzung nach § 172 BauGB mit einer Bestandsaufnahme, Bestimmung der städtebaulichen Eigenart des Gebietes, Festlegung des Erhaltungsgebietes und der Erhaltungsziele und der eigentlichen Satzung."},{"content":"Begleitend zum Baustein I wurde ein Arbeitskreis ins Leben gerufen, der sich jeweils aus einem Mitglied des Ortsrates der gewählten Parteien, sowie den beiden großen Wohnungsbaugesellschaften Neuland und VWI zusammensetzt. In 6 Arbeitskreisen wurden verschiedene Themen vorgestellt, diskutiert und Fragen beantwortet. In der finalen Erarbeitung soll es eine Bürgerbeteiligung geben, um allen Interessierten die Möglichkeit zu geben sich einzubringen."},{"content":"Bei Baustein II handelt es ich um ein Entwicklungskonzept für den Stadtteil Detmerodes, wo Erweitrungsmöglichkeiten, Nachverdichtungspotenziale, aber auch die Freiräume, die E- Mobilität und das Einkaufszentrum betrachtet werden sollen."},{"content":"Stadt Wolfsburg Stadtplanung und Bauberatung Team Sanierung und Stadtgestaltung Anja Meyer Telefon: 05361-28 2605E-Mail an Frau Meyer"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Detmerode","Sanierungsgebiet"]}
