{"headers":["Baracke der Deutschen Arbeitsfront",""],"links":{"en":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-baracke-der-deutschen-arbeitsfront","x-default":"https://www.wolfsburg.de/en/newsroom/x/04/gemeinschaftslager-baracke-der-deutschen-arbeitsfront","de-DE":"https://www.wolfsburg.de/newsroom/x/04/gemeinschaftslager-baracke-der-deutschen-arbeitsfront"},"keywords":["Geschichte","Wolfsburg"],"blocks":[{"content":"Die Deutsche Arbeitsfront (DAF) war die mitgliederstärkste Organisation des „Dritten Reiches“. Ihr Ziel war in einer Verordnung Hitlers vom 24. Oktober 1934 explizit festgehalten: Anhand ihrer sollte „die Bildung einer wirklichen Volks- und Leistungsgemeinschaft aller Deutschen“ realisiert werden. Daher habe sie „dafür zu sorgen, daß jeder einzelne seinen Platz im wirtschaftlichen Leben der Nation in der geistigen und körperlichen Verfassung einnehmen kann, die ihn zur höchsten Leistung befähigt und damit den größten Nutzen für die Volksgemeinschaft gewährleistet“.1 Die im Mai 1933 als Nachfolgerin der von den Nationalsozialisten zerschlagenen Gewerkschaften ins Leben gerufene DAF war nicht allein Interessenvertreterin der in ihr organisierten Arbeitnehmer, ihr gehörten zugleich auch Arbeitgeber und Selbstständige an. Hauptaufgabe der DAF war es, die Integration der Arbeiterschaft in den Nationalsozialismus zu fördern, weshalb sie weitreichende Betreuungs- und Kontrollmaßnahmen ausübte. Die Einzelmitgliedschaft war nominell freiwillig.2 Allerdings war dem gesellschaftlichen Druck zur Mitgliedschaft nur schwer zu widerstehen, drohten doch Nachteile etwa bei der Arbeitsplatz- oder Wohnungssuche, der Sozialversicherung oder der Ferienplanung. Zugleich diente die DAF-Mitgliedschaft vielen, die nicht der NSDAP beitreten wollten, als „nützliches wie unverbindliches Zugeständnis an das nationalsozialistische Regime, dessen allgegenwärtigen Zustimmungsforderungen man sich nicht völlig zu entziehen wagte“, wie der Historiker Michael Schneider betont.3"},{"content":"Allein schon über die jährlich gezahlten Beiträge der 1942 etwa 25 Millionen Mitglieder verfügte die DAF über eine enorme Finanzkraft. Die monatlich zu leistenden Beiträge lagen in der Regel zwischen 1,50 und 2,00 Reichsmark.4 Außerdem besaß die von Robert Ley geführte NS-Organisation einen riesigen Unternehmenskomplex, der vor allem im Bankenwesen, aber auch im Automobil-, Schiffs- und Wohnungsbau sowie im Verlagswesen tätig war. Auf dem Höhepunkt des Zweiten Weltkrieges beschäftigte die DAF etwa zweihunderttausend Arbeitnehmer und erwirtschaftete einen Umsatz von rund zwei Milliarden Reichsmark jährlich.5 Auch der Aufbau des Volkswagenwerkes sowie der dazugehörigen „Stadt des KdF-Wagens bei Fallersleben“ lag im Zuständigkeitsbereich der DAF. Die Volkswagenwerk GmbH, aber auch das von Peter Koller geführte Stadtbaubüro und die Wohnungsbaugesellschaft Neuland waren Unternehmen der DAF, die somit in der geplanten NS-Musterstadt eine zentrale Rolle einnahm."},{"content":"Die Dienststelle der DAF in der „Stadt des KdF-Wagens“ war in einer Baracke an der Fallerslebener Straße im Gemeinschaftslager untergebracht. Trotz der besonderen Bedeutung, die die NS-Organisation in Werk und Stadt einnahm, war ihr Einfluss im Volkswagenwerk gering. Ihr Betriebsobmann Walter Krone war zwar für die weltanschauliche Ausrichtung, Betreuung und Kontrolle der Arbeiter zuständig und sprach wiederholt auf Parteikundgebungen, trat jedoch ansonsten kaum hervor.6 Allerdings wurden regelmäßige Betriebsappelle durch die DAF durchgeführt. Im Zusammenhang mit der Ansiedlung von Handel und Gewerbe in der neuen Stadt hatte die DAF jedoch ein Mitspracherecht. Zudem monierte sie in den Besprechungen mit der Stadtverwaltung wiederkehrend vor allem die niedrigen Lohnverhältnisse, denen die hohen Mieten gegenüberstanden und setzte sich so für ihre Mitglieder ein.7"},{"content":"Neben der Betreuung der Arbeiter war die NS-Organisation durch ihre Unterorganisation Kraft durch Freude (KdF) auch im Rahmen der sozialen Fürsorge und Freizeitgestaltung der Arbeiter wie Einwohner der Stadt von Bedeutung. Freizeit war im Nationalsozialismus keineswegs Selbstzweck, sondern sollte einen gesunden und motivierten Arbeiter hervorbringen. So stellte die Organisation KdF ein breites Freizeitprogramm auf, dass neben Konzerten und Tanzabenden auch Sport- und Varieté-Veranstaltungen umfasste, während das Amt für Reisen, Wandern und Urlaub Exkursionen und Ausflüge für die Arbeiter arrangierte. Die vor allem von der NS-Propaganda beworbenen Fahrten mit Kreuzfahrtschiffen ins Ausland kamen – ebenso wie das Versprechen der Motorisierung der „Volksgemeinschaft“ durch den Volkswagen – allerdings nur den wenigsten „Volksgenossen“ zugute. Im Wesentlichen beschränkte sich die Arbeit der KdF-Angestellten vor Ort auf die Planung und Durchführung von Kunstausstellungen, Tanz- und Heimabenden sowie auf die Organisation von Betriebssportgemeinschaften, Lesungen oder Omnibusfahrten nach Lübeck, ans Steinhuder Meer, nach Hamburg oder in den Harz. Auch Wanderungen entlang der Aller waren Teil des Freizeitangebots, mit dem die NS-Organisation die „Volksgenossen“ unterhalten wollte.8 Nicht ohne Grund schreibt der Historiker Rüdiger Hachtmann mit Blick auf die KdF-Organisation von einem „volksgemeinschaftlichen Dienstleister“.9"},{"content":"[1] Verordnung über Wesen und Ziele der Deutschen Arbeitsfront vom 24. Oktober 1934, abgedruckt in: Otto Marrenbach, Fundamente des Sieges. Die Gesamtarbeit der Deutschen Arbeitsfront von 1933 bis 1940. Berlin 1940, S. 17–19, hier S. 17. Vgl. auch Rüdiger Hachtmann, „Arbeit und Arbeitsfront: Ideologie und Praxis“, in: Michael Wildt/Marc Buggeln (Hg.), Arbeit im Nationalsozialismus. Berlin 2014, S. 87–106.[2] Der Reichsorganisationsleiter der NSDAP (Hg.), Organisationshandbuch der NSDAP, 3. Auflage, München 1937, S. 225.[3] Michael Schneider, Unterm Hakenkreuz. Arbeiter und Arbeiterbewegung 1933 bis 1939, Bonn 1999, S. 178.[4] Willy Müller, Das soziale Leben im neuen Deutschland, unter besonderer Berücksichtigung der Deutschen Ar-beitsfront, Berlin 1938, S. 142f.[5] Rüdiger Hachtmann., Das Wirtschaftsimperium der Deutschen Arbeitsfront 1933–1945. Göttingen 2012, S. 9.[6] Hans Mommsen/Manfred Grieger, Das Volkswagenwerk und seine Arbeiter im Dritten Reich. Düsseldorf 1996, S. 412. Hans Mommsen, „Erfahrungen mit der Geschichte der Volkswagenwerk GmbH im Dritten Reich“, in: Lothar Gall/Manfred Pohl (Hg.), Unternehmen im Nationalsozialismus. München 1998, S. 45–54.[7] StadtA WOB, HA 259 I, Vermerk über eine Besprechung mit dem Ortsobmann der DAF, Bayer, vom 28. April 1941.[8] „Omnibusfahrten der NS-Gemeinschaft Kraft durch Freude“, in: Aller-Zeitung vom 18. Mai 1939.[9] Rüdiger Hachtmann, „‚Volksgemeinschaftliche Dienstleister‘? Anmerkungen zu Selbstverständnis und Funktion der Deutschen Arbeitsfront und der NS-Gemeinschaft ‚Kraft durch Freude‘“, in: Detlef Schmiechen-Ackermann"},{"content":"Copyright 2025 Wolfsburg"}]}
