{"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Bürgerdienste Ordnungsamt Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 E-Mail: servicecenter@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Bei Umzügen, Festen, Veranstaltungen und nach Eintritt der Dunkelheit dürfen Hunde nur an der Leine mitgeführt werden."},{"content":"In der Porschestraße und auf dem Willy-Brandt-Platz sind Hunde generell an der Leine zu führen."},{"content":"Bissige Hunde müssen in der Öffentlichkeit stets von geeigneten Personen an der Leine geführt werden und einen bisssicheren Maulkorb tragen. Geeignet ist eine Person im Sinne der Verordnung, wenn sie körperlich in der Lage ist, das Tier jederzeit zu beherrschen und festzuhalten."},{"content":"Zum Schutz der Kinder ist es auf Kinderspiel- und Bolzplätzen sowie öffentlich zugänglichen Schulhöfen verboten, Tiere mitzunehmen, zu führen oder laufen zu lassen. Ausgenommen sind Blindenhunde im Führeinsatz."},{"content":"Hunde müssen so gehalten werden, dass Personen nicht gefährdet oder unzumutbar belästigt werden."},{"content":"Hundehalter und Hundehalterinnen und die Personen, die mit der Führung oder Beaufsichtigung von Hunden beauftragt sind, sind verpflichtet zu verhüten, dass der Hund unbeaufsichtigt herumläuft, Personen oder Tiere anspringt oder anfällt."},{"content":"In den Wäldern und Gehölzen (Baumgruppen und Hecken) sowie zusätzlich in einem jeweils 50 m breiten Schutzstreifen um die Waldgebiete, Gehölze und beiderseits von Hecken und Gewässern in den Gemarkungen der kreisfreien Stadt Wolfsburg sind Hunde in der Zeit vom 1. Dezember bis 31. März des folgenden Jahres an der Leine zu führen, soweit sie nicht zur berechtigten Jagdausübung oder von der Polizei als Diensthunde verwendet werden."},{"content":"In der freien Landschaft ist jede Person verpflichtet, dafür zu sorgen, dass ihrer Aufsicht unterstehende Hunde nicht streunen oder wildern und in der Zeit vom 1. April bis zum 15. Juli (allgemeine Brut-, Setz- und Aufzuchtzeit) an der Leine geführt werden [...]."},{"content":"Nach der Verordnung über die öffentliche Sicherheit in der Stadt Wolfsburg sind Hundehalter verpflichtet zu verhüten, dass ihr Hund Straßen oder Gehwege, Fußgängerzonen, Wege in Park- und Grünflächen oder verkehrsberuhigte Bereiche durch Hundekot verunreinigt oder beschädigt."},{"content":"Bei Verunreinigung sind die Hundehalter*innen beziehungsweise die mit der Führung oder Beaufsichtigung des Hundes beauftragte Person unverzüglich zur Säuberung verpflichtet. Diese Reinigungspflicht geht der der Anlieger*innen vor."},{"content":"Stadt Wolfsburg Bürgerdienste Ordnungsamt Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Hunde","",""],"keywords":["Tierhaltung,Tiere,Hundekot,Leinenzwang,Leinenpflicht","Hundesteuer","Sachkundenachweis","Hundeversicherung","Registrierung von Hunden"],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/hunde","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/hunde","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/hunde"}}
