{"headers":["Tierseuchen","Veranstaltungen mit Tieren",""],"keywords":["Tier,Tierseuche,Seuche,Veterinäramt,Nutztier,Nutztierbestand,Nutztierbestände,Tollwut,Psittakose,Schweinepest,bösartig,Faulbrut,BSE,Truthühner,Bienenvolk,Bienen,Bienenvölker,Einhufer,Rind,Schwein,Pferd,Schaf,Ziege"],"blocks":[{"content":"Der letzte im Stadtgebiet Wolfsburg trat im Jahr 1992 auf. 1997 ist der letzte Fall von Psittakose bekannt geworden. Die Klassische Schweinepest bei Wildschweinen wurde zum letzten Mal im Jahr 2000 festgestellt. Die Bösartige Faulbrut bei Bienen ist zum letzten Mal im Jahr 2013 aufgetreten. Ein BSE-Fall wurde bis zum jetzigen Zeitpunkt in Wolfsburg nicht registriert.","breadcrumbs":["Auftreten von Tierseuchen in Wolfsburg"]},{"breadcrumbs":["Vorbeugende Maßnahmen zur Seuchenvermeidung"],"content":"Um Tierseuchen vorzubeugen werden folgende Maßnahmen ergriffen:"},{"breadcrumbs":["Vorbeugende Maßnahmen zur Seuchenvermeidung"],"content":"Wer Rinder, Schweine, Schafe, Ziegen, Pferde oder andere Einhufer, Hühner oder Truthühner oder Bienenvölker halten will, hat seinen Betrieb spätestens bei Beginn der Tätigkeit unter Angabe seines Namens, seiner Anschrift und der Anzahl der im Jahresdurchschnitt gehaltenen Tiere, ihrer Nutzungsart und ihres Standortes, bezogen auf die jeweilige Tierart, beim Veterinäramt anzuzeigen. Änderungen sind unverzüglich mitzuteilen. Die angezeigten Betriebe werden unter Erteilung einer Registriernummer in einem Register erfasst. Die Registriernummer ist zwölfstellig und wird aus der für die Gemeinde des Betriebes vorgesehenen amtlichen Schlüsselnummer des vom Statistischen Bundesamt herausgegebenen Gemeindeschlüsselverzeichnis sowie einer vierstelligen Betriebsnummer gebildet. Es besteht ebenfalls eine Meldepflicht gegenüber der Niedersächsischen Tierseuchenkasse."},{"breadcrumbs":["Bekämpfungsmaßnahmen beim Auftreten von Tierseuchen"],"content":"Verkehrs- und Handelsbeschränkungen (Sperre des Seuchenbestandes und dessen Umkreis) Schutzimpfungen Tötung der seuchenkranken und -verdächtigen Tiere"},{"content":"Der Probenbegleitschein KSP-Monitoring ist im Veterinäramt der Stadt Wolfsburg kostenfrei abzuholen. Bitte nutzen Sie nur das ausgehändigte Formular und reichen Sie keine Kopien davon ein, da diese maschinell nicht ausgewertet werden können.","breadcrumbs":["Formulare"]},{"content":"Tierseuchen sind Infektionskrankheiten, die sich in der Regel schnell ausbreiten, auch Menschen erkanken."},{"content":"Während viele Tierseuchen nicht auf den Menschen übertragbar sind, können an anderen nicht nur Tiere sondern . Außerdem sind bei Tierseuchen in vielen Fällen hohe wirtschaftliche Schäden mit einem Seuchenausbruch verbunden."},{"content":"Das Veterinäramt hat deshalb die wichtige Aufgabe, Seuchen im Vorfeld durch vorbeugende Maßnahmen zu vermeiden bzw. die Seuche im Falle eines Ausbruchs zu bekämpfen. Ziel ist es gesunde leistungsfähige Nutztierbestände zu erhalten beziehungsweise zu entwickeln. Aktuelle Informationen zu speziellen Tierseuchen und Tierkrankheiten finden Sie auf den folgenden Seiten, die sich jeweils in einem neuen Fenster öffnen:"},{"content":"Der letzte im Stadtgebiet Wolfsburg trat im Jahr 1992 auf. 1997 ist der letzte Fall von Psittakose bekannt geworden. Die Klassische Schweinepest bei Wildschweinen wurde zum letzten Mal im Jahr 2000 festgestellt. Die Bösartige Faulbrut bei Bienen ist zum letzten Mal im Jahr 2013 aufgetreten. Ein BSE-Fall wurde bis zum jetzigen Zeitpunkt in Wolfsburg nicht registriert."},{"content":"Um Tierseuchen vorzubeugen werden folgende Maßnahmen ergriffen:"},{"content":"Wer Rinder, Schweine, Schafe, Ziegen, Pferde oder andere Einhufer, Hühner oder Truthühner oder Bienenvölker halten will, hat seinen Betrieb spätestens bei Beginn der Tätigkeit unter Angabe seines Namens, seiner Anschrift und der Anzahl der im Jahresdurchschnitt gehaltenen Tiere, ihrer Nutzungsart und ihres Standortes, bezogen auf die jeweilige Tierart, beim Veterinäramt anzuzeigen. Änderungen sind unverzüglich mitzuteilen. Die angezeigten Betriebe werden unter Erteilung einer Registriernummer in einem Register erfasst. Die Registriernummer ist zwölfstellig und wird aus der für die Gemeinde des Betriebes vorgesehenen amtlichen Schlüsselnummer des vom Statistischen Bundesamt herausgegebenen Gemeindeschlüsselverzeichnis sowie einer vierstelligen Betriebsnummer gebildet. Es besteht ebenfalls eine Meldepflicht gegenüber der Niedersächsischen Tierseuchenkasse."},{"content":"Damit eventuell vorbeugende Maßnahmen zur Seuchenbekämpfung getroffen werden können, sind Ausstellungen, Märkte und Veranstaltungen ähnlicher Art mit Tieren vom Veranstalter mindestens vier Wochen vor Beginn beim Veterinäramt zu melden. Bei Veranstaltungen mit Hunden oder Katzen beträgt die Frist acht Wochen. Die Bestimmungen für die einzelnen Ausstellungen können beim Veterinäramt erfragt werden."},{"content":"Anzeige einer Tierausstellung (PDF - öffnet sich in einem neuen Fenster - nicht barrierefrei)"},{"content":"Verkehrs- und Handelsbeschränkungen (Sperre des Seuchenbestandes und dessen Umkreis) Schutzimpfungen Tötung der seuchenkranken und -verdächtigen Tiere"},{"content":"Der Probenbegleitschein KSP-Monitoring ist im Veterinäramt der Stadt Wolfsburg kostenfrei abzuholen. Bitte nutzen Sie nur das ausgehändigte Formular und reichen Sie keine Kopien davon ein, da diese maschinell nicht ausgewertet werden können."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/tierseuchen","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/tierseuchen","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/tierseuchen"}}
