{"headers":["Communities That Care – Prävention in Wolfsburg",""],"keywords":["Communities,care,Prävention,Präventionsarbeit"],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/02-jugend/communities_that_care"},"blocks":[{"content":"\"Communities that Care\" basiert auf langjähriger Forschung der University of Seattle (USA). Während mehrerer Langzeitstudien wurden die Risiko- und Schutzfaktoren identifiziert, welche die Entwicklung von problematischen Verhaltensweisen bei Kindern und Jugendlichen beeinflussen. Diese Präventionsstrategie wird seit 1985 an zahlreichen Standorten in den USA angewandt. Auch außerhalb der USA, etwa in Großbritannien, den Niederlanden, Schweden, Australien und Kanada, hat sich die CTC-Methode bewährt. Seit 2009 wird sie in Deutschland bundesweit in verschiedenen Städten und Landkreisen angewandt. In Kooperation mit dem Landespräventionsrat Niedersachen plant die Stadt die Langzeitpräventionsstrategie „Communities That Care“ auch in Wolfsburg zu implementieren. Ziel ist es, eine sichere und förderliche Umgebung für Kinder und Jugendliche zu schaffen, in der sie sich geschätzt und respektiert fühlen. Mithilfe der neusten wissenschaftlichen Erkenntnisse über unterschiedliche Präventionsmaßnahmen und dessen Wirkungsgarantie, kann Zielgenau auf die Bedürfnisse von Kindern, Jugendlichen und Familien eingegangen werden. Zudem stärkt \"Communities That Care\" die Kooperation zwischen Behörden, Organisationen und Bewohner*innen der Stadt Wolfsburg, um eine gesunde persönliche und soziale Entwicklung junger Menschen sicherzustellen."},{"content":"Um Maßnahmen planen und die Problemlagen der Zielgruppe identifizieren zu können, erfolgt in Wolfsburg eine Befragung von Schülerinnen und Schülern der Jahrgänge 7, 9 und 11 an weiterführenden Schulen. Diese Befragung erfordert die Zustimmung der Eltern oder volljähriger Schüler*innen und behandelt Aspekte des Wohlbefindens in den Bereichen Schule, Nachbarschaft, Familie und Freundeskreis. Die Umfrage wird von qualifiziertem Personal begleitet und vom deutschen Forschungszentrum für künstliche Intelligenz ausgewertet. Sie ist freiwillig, anonym und findet, in Abstimmung mit Schulleitungen und Schulbehörde, direkt in der Schule statt. Die Befragung soll voraussichtlich alle fünf Jahre wiederholt werden, um die zukünftige Maßnahmenplanung zu steuern und bei Bedarf anzupassen."},{"content":"Die erhaltenen Ergebnisse sind anonymisiert und werden in einem Bericht zusammengefasst. Sie finden Verwendung in den Bereichen der Jugendhilfe und anderen Planungsbereichen der Stadt Wolfsburg sowie in den interessierten Schulen. Die genaue Auswertung trägt zur Analyse von Risiko- und Schutzfaktoren bei und soll dabei helfen die Präventionsangebote für Kinder, Jugendliche und Familien zu verbessern."},{"content":"KontaktPatricia Sturmat 05361 28-5177patricia.sturmat@stadt.wolfsburg.deJannis Mouratidis 05361 28-2963jannis.mouratidis@stadt.wolfsburg.de"},{"content":"Patricia Sturmat 05361 28-5177patricia.sturmat@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
