{"blocks":[{"breadcrumbs":["Anzeigepflicht- Allgemein"],"content":"Anzeigepflichtig sind Errichtung, Betrieb, Änderung und Stilllegung von Anlagen zum Lagern, Abfüllen, Herstellen und Behandeln von wassergefährdenden Stoffen. Um den Boden und damit das Grundwasser, aber auch Oberflächengewässer vor der Verschmutzung durch wassergefährdende Stoffe zu schützen, gibt es die folgende Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen."},{"breadcrumbs":["Heizöllagerung"],"content":"Die Untere Wasserbehörde der Stadt Wolfsburg überwacht, ob die prüfpflichtigen Anlagen von einem Sachverständigen termingerecht geprüft werden."},{"content":"Betreibende einer Heizöllageranlage sind für die Tanksicherheit verantwortlich. Nach den geltenden Rechtsvorschriften müssen vor allem die nachfolgend genannten Pflichten beachtet werden:","breadcrumbs":["Heizöllagerung"]},{"breadcrumbs":["Rechtliche Grundlagen - Allgemein","Heizöllagerung"],"content":"Heizölverbraucheranlagen sind Lageranlagen im Sinne des Wasserhaushaltsgesetzes. Diese setzen sich aus ein oder mehreren Lagerbehältern einschließlich der Rohrleitungen und der Auffangräume/-wanne zusammen. Das darin gelagerte Heizöl ist ein wassergefährdender Stoff, da es geeignet ist, nachhaltig die physikalische oder biologische Beschaffenheit des Wassers nachteilig zu verändern (Rechtsgrundlage: Paragraf 62 Wasserhaushaltsgesetz)."},{"breadcrumbs":["Rechtliche Grundlagen - Allgemein","Heizöllagerung"],"content":"Die Anforderungen des Gewässerschutzes an Heizöltanks sind"},{"breadcrumbs":["Rechtliche Grundlagen - Allgemein","Heizöllagerung"],"content":"geregelt."},{"breadcrumbs":["Rechtliche Grundlagen - Allgemein","Heizöllagerung"],"content":"Heizöl-Lagertanks werden aus Stahl und aus Kunststoffen (Polyethylen (PE), Polyamid (PA) oder glasfaserverstärkten Kunststoffen (GFK)) gefertigt. Die Behälter müssen dicht, standsicher und gegen die zu erwartenden mechanischen, thermischen und chemischen Einflüsse hinreichend widerstandsfähig sein."},{"breadcrumbs":["Rechtliche Grundlagen - Allgemein","Heizöllagerung"],"content":"Nur wenn Heizölverbraucheranlagen ordnungsgemäß installiert und betrieben werden, können Schadensfälle vermieden werden. Defekte Anlagenteile und mangelnde Wartung sind die häufigsten Schadensursachen. Sofern auslaufendes Heizöl den Boden oder ein Gewässer verunreinigt, können erhebliche Sanierungskosten anfallen, für die primär der Eigentümer des Öltanks einzustehen hat (Rechtsgrundlage: Paragraf 89 WHG)."},{"breadcrumbs":["Anzeigepflicht"],"content":"Die Errichtung und wesentliche Änderung einer prüfpflichtigen Heizölverbraucheranlage sind der Unteren Wasserbehörde der Stadt Wolfsburg mindestens sechs Wochen im Voraus schriftlich anzuzeigen (Rechtsgrundlage: Paragraf 40 AwSV). Ein entsprechendes Onlineformular für die Anzeige steht ihnen hier zur Verfügung."},{"breadcrumbs":["Anlagendokumentation und Merkblatt"],"content":"Für die Heizölverbraucheranlage hat der Betreiber eine Anlagendokumentation zu führen. Sie muss Angaben enthalten:"},{"breadcrumbs":["Anlagendokumentation und Merkblatt"],"content":"Darüber hinaus sind auch Schreiben an und von Behörden, Rechnungen für durchgeführte Wartungsarbeiten, Prüfberichte von Sachverständigen und ähnliches wichtig. Die Anlagendokumentation ist bei einem Betreiber-Wechsel an den neuen Betreiber zu übergeben. Auf Verlangen ist sie der zuständigen Behörde, dem Sachverständigen vor Prüfungen und dem Fachbetrieb vor fachbetriebspflichtigen Tätigkeiten jeweils vorzulegen (Rechtsgrundlage: Paragraf 43 AwSV)."},{"content":"Außerdem muss in der Nähe des Öllagers das Merkblatt „Betriebs- und Verhaltensvorschriften beim Betrieb von Heizölverbraucheranlagen“ an gut sichtbarer Stelle angebracht werden (Rechtsgrundlage: Paragraf 44 Abs. 4 Satz 2 AwSV). Das Merkblatt enthält die wesentlichen Daten der Lageranlage. Weiterhin enthält es Verhaltenshinweise bei einer Gefahr sowie Notrufnummern und Kontaktdaten der zuständigen Wasserbehörde der Stadt Wolfsburg. Sofern es nicht bereits aushängt, übergibt der Sachverständige dieses Merkblatt nach seiner Prüfung.","breadcrumbs":["Anlagendokumentation und Merkblatt"]},{"breadcrumbs":["Eigen- und Fremdüberwachung"],"content":"Der Betreiber einer Anlage, in der mit wassergefährdenden Stoffen umgegangen wird, hat daher die Dichtheit der Anlage und die Funktionsfähigkeit der Sicherheitseinrichtungen im Rahmen der Eigenüberwachung regelmäßig zu kontrollieren."},{"content":"Dabei werden der Tank und die Rohrleitungen auf Dichtigkeit und der Füllstand sowie die Verbrauchsmengen durch Sichtprüfung kontrolliert. Bei doppelwandigen Tanks mit Leckanzeigegerät ist darauf zu achten, dass das Leckanzeigegerät immer in Betrieb ist und ein Alarm auch sicher bemerkt wird.","breadcrumbs":["Eigen- und Fremdüberwachung"]},{"content":"Der Tank sowie die Befüll- und Entlüftungsleitungen sollten nicht verformt sein und keine Einbeulungen, Risse oder Verfärbungen aufweisen. Sind die Tanks in einem Auffangraum aufgestellt, so muss dieser trocken sein, Es dürfen im Auffangraumkeine Gegenstände abgestellt oder gelagert werden. Der Innenanstrich muss öldicht, intakt und rissfrei sein. Alternativ muss eine Folienauskleidung vorhanden sein.","breadcrumbs":["Eigen- und Fremdüberwachung"]},{"breadcrumbs":["Anlagenprüfung durch Sachverständige"],"content":"Welche Anlagen sind von einem Sachverständigen zu prüfen?"},{"content":"Heizölverbraucheranlagen mit oberirdischen Lagerbehältern von insgesamt mehr als 1 m³ und alle Heizölverbraucheranlagen mit unterirdischen Lagerbehältern sind prüfpflichtig (Rechtsgrundlage: Paragraf 46 in Verbindung mit Anlage 5 und 6 AwSV). Für diese Prüfungen muss der Betreiber einen anerkannten Sachverständigen beauftragen.","breadcrumbs":["Anlagenprüfung durch Sachverständige"]},{"breadcrumbs":["Anlagenprüfung durch Sachverständige"],"content":"Die Prüfung durch Sachverständige stellt sicher, dass Anlagen dauerhaft in einem Zustand bleiben, der die Verunreinigung von Gewässern ausschließt. Daher begeht eine Ordnungswidrigkeit, wer seine Anlagen nicht oder nicht rechtzeitig prüfen lässt und wer Mängel nicht, nicht rechtzeitig oder nicht ordnungsgemäß beseitigt."},{"breadcrumbs":["Anlagenprüfung durch Sachverständige"],"content":"Wer prüft Anlagen zum Umgang mit wassergefährdenden Stoffen?"},{"breadcrumbs":["Anlagenprüfung durch Sachverständige"],"content":"Sachverständige nach AwSV sind Personen, die von einer Sachverständigenorganisation nach Paragraf 52 AwSV bestellt sind. Die Sachverständigen werden von der Organisation ausgebildet, geprüft und überwacht. Nur Sachverständige nach Paragraf 2 Absatz 33 AwSV sind berechtigt, Anlagen zum Umgang mit wassergefährdenden Stoffen gemäß Paragraf 47 AwSV zu prüfen und gemäß den Paragrafen 41 und 42 AwSV zu begutachten."},{"content":"Die regelmäßige Wartung der Heizungsanlage durch eine Sanitärfirma, die erteilte Baugenehmigung durch die Stadt Wolfsburg oder die regelmäßige Prüfung durch den Schornsteinfeger ersetzen nicht die Sachverständigenprüfung.","breadcrumbs":["Anlagenprüfung durch Sachverständige"]},{"breadcrumbs":["Fachbetriebspflicht"],"content":"Die gesetzliche Fachbetriebspflicht gilt für alle unterirdischen Lageranlagen und für oberirdische Lageranlagen mit mehr als 1 m³ Lagervolumen. Bei fachbetriebspflichtigen Anlagen hat der Betreiber mit der Errichtung, Innenreinigung, Instandsetzung und Stilllegung der Anlagen und Anlagenteile einen zertifizierten Fachbetrieb zu beauftragen. (Rechtsgrundlage: Paragraf 45 und Paragraf 62 AwSV)"},{"content":"Wer vorsätzlich oder fahrlässig eine Anlage errichtet, innenreinigt, instandsetzt oder stilllegt, ohne Fachbetrieb zu sein, begeht eine Ordnungswidrigkeit (Rechtsgrundlage: Paragraf 65 Nr. 25 AwSV).","breadcrumbs":["Fachbetriebspflicht"]},{"content":"Lageranlagen dürfen nur dann befüllt werden, wenn sich die erforderlichen Sicherheitseinrichtungen in einem ordnungsgemäßen Zustand befinden und die Anlage keine offensichtlichen Mängel oder Beschädigungen aufweist. Vor der Befüllung der Tanks muss der Tankwagenfahrer den verfügbaren Freiraum in den Tanks ermitteln. Dazu muss der Füllstandsanzeiger abgelesen werden oder bei durchscheinenden Tanks der Füllstand einsehbar sein. Der gesamte Befüllvorgang muss überwacht werden. Kann dies nicht sichergestellt werden, darf die Anlage nicht befüllt werden. Dem Tankwagenfahrer/-in muss der einfache Zugang zur Heizungs- und Tankanlage gewährt werden.","breadcrumbs":["Befüllung von Heizöltanks"]},{"content":"Besteht die Gefahr, dass Heizöl austreten kann oder ist dieses bereits geschehen, sind unverzüglich Maßnahmen zur Schadensbegrenzung durch den Betreiber zu ergreifen (Rechtsgrundlage: Paragraf 24 Abs. 1 AwSV). Die betroffene Anlage ist außer Betrieb zu nehmen bzw. in andere, sichere Behältnisse zu entleeren, wenn eine Gefährdung von Boden und Gewässern entstehen kann.","breadcrumbs":["Anzeige von Schadensfällen/ Maßnahmen beim Austreten von Heizöl"]},{"breadcrumbs":["Anzeige von Schadensfällen/ Maßnahmen beim Austreten von Heizöl"],"content":"Grundsätzlich ist das Austreten einer nicht unerheblichen Menge Heizöl unverzüglich der örtlichen Feuerwehr, Polizeidienststelle und Unteren Wasserbehörde der Stadt Wolfsburg zu melden, wenn die Stoffe in den Untergrund (Grundwasser), in die Kanalisation oder in ein oberirdisches Gewässer gelangt sind oder gelangen können."},{"content":"Stilllegen ist die dauerhafte Außerbetriebnahme einer Öllageranlage oder von Anlagenteilen. Stillgelegte Öllageranlagen oder Anlagenteile sind so zu sichern, dass eine Gefährdung Dritter oder der Umwelt nicht zu besorgen ist.","breadcrumbs":["Stilllegung von Heizöltanks"]},{"content":"Heizöl-Lageranlagen dürfen nur von hierfür zugelassenen Fachbetrieben stillgelegt werden. Diese Betriebe verfügen über die notwendige Sachkunde und gewährleisten eine ordnungsgemäße Entsorgung von Ölresten und Ölschlämmen. Der Betreiber hat bei der Stilllegung einer Anlage durch einen zugelassenen Fachbetrieb das in der Anlage und in den Leitungen enthaltene Heizöl sowie dessen Rückstände vollständig entfernen zu lassen. Füll-, Lüftungs- und Entnahmeleitung sind zu entfernen.","breadcrumbs":["Stilllegung von Heizöltanks"]},{"breadcrumbs":["Stilllegung von Heizöltanks"],"content":"Eine Bescheinigung, aus der hervorgeht, dass der/die Öltank(s) ordnungsgemäß gereinigt und außer Betrieb genommen wurde(n), ist der Unteren Wasserbehörde vorzulegen (Stilllegungsbescheinigung)."},{"breadcrumbs":["Stilllegung von Heizöltanks"],"content":"Bei unterirdischen Anlagen, oberirdische Anlagen größer als 10 m³, sowie innerhalb von Schutzgebieten, ist zudem ein Prüfbericht eines Sachverständigen über die ordnungsgemäße Stilllegung des/der Öltanks erforderlich."},{"breadcrumbs":["Stilllegung von Heizöltanks"],"content":"Der Sachverständige kontrolliert, ob die Tankanlage entleert und gereinigt wurde, ob Befüllstutzen abgebaut oder gegen irrtümliche Nutzung gesichert sind und ob Anhaltspunkte für eine Boden- oder Grundwasserverunreinigung vorliegen."},{"content":"In jedem Fall ist die Stilllegung einer Heizöl-Lageranlage der unteren Wasserbehörde schriftlich anzuzeigen.","breadcrumbs":["Stilllegung von Heizöltanks"]},{"content":"Grundsätzlich gilt: Für Anlagen, welche nach Maßgabe der bisherigen gesetzlichen Regelungen ordnungsgemäß errichtet und betrieben worden sind, gilt keine automatische Nachrüstpflicht.","breadcrumbs":["Nachrüstpflichten"]},{"breadcrumbs":["Nachrüstpflichten"],"content":"Ein Sachverständiger überprüft zunächst, ob und inwieweit Abweichungen zu den aktuellen Anforderungen an Heizölanlagen bestehen und informiert rechtzeitig über gegebenenfalls erforderliche Anpassungsmaßnahmen. Die Wasserbehörde der Stadt Wolfsburg kann auf Grundlage des Prüfberichtes im Bedarfsfall Maßnahmen zur Nachrüstung anordnen, sofern dies aus Gründen des vorbeugenden Gewässerschutzes erforderlich ist (Rechtsgrundlage: Paragraf 68 AwSV)."},{"breadcrumbs":["Nachrüstpflichten"],"content":"Generell sind Sie als Betreiber einer Ölheizung aber gut beraten, auch ohne ausdrückliche Anordnung der Behörde Ihre Anlage durch einen Fachbetrieb an heutige technische Standards anpassen zu lassen und damit die Sicherheit der Anlage deutlich zu erhöhen."},{"content":"Grenzwertgeber","breadcrumbs":["Nachrüstpflichten"]},{"breadcrumbs":["Nachrüstpflichten"],"content":"Ein Grenzwertgeber am Heizöltank schützt vor Überfüllschäden. Er schaltet die Ölzufuhr automatisch ab, sobald der Tankpegel eine bestimmte Marke erreicht hat. Pflicht ist die Überfüllsicherung für alle Erdtanks sowie für oberirdische Tankanlagen mit mehr als 1 Kubikmeter Fassungsvermögen."},{"content":"Gerade ältere Lageranlagen (älter als ca. 10 bis 15 Jahren) sind noch vielfach mit Grenzwertgebern der alten Bauart ausgerüstet. Bei diesen Modellen ist der Kaltleiter noch mit einer geschlossenen Kunststoffschutzhülse mit Bohrungen ausgerüstet. Diese Bohrungen können verstopfen, so dass Heizöl während des Befüllens nicht mehr an den Kaltleiter gelangt. Die Pumpe am Tankfahrzeug schaltet sich nicht mehr ab, wenn der maximale Befüllgrad erreicht ist. Die Folge: Das Heizöl läuft über. Rüsten Sie deshalb Ihre Lageranlage mit einem Grenzwertgeber aus, der mit einer Schlitzhülse aufgebaut ist. Diese verstopfen nicht mehr, da die Hülse unten offen ist. Umstellung auf Einstrangsystem (Saugleitung)","breadcrumbs":["Nachrüstpflichten"]},{"content":"Haben Sie noch eine Lageranlage mit Vor- und Rücklaufleitung zur Brenneranlage?","breadcrumbs":["Nachrüstpflichten"]},{"content":"Diese Art der Heizölentnahme entspricht nicht dem Stand der Technik und birgt eine Reihe von Risiken, da das Austreten von Heizöl aus einer undichten Rücklaufleitung oft nicht schnell genug bemerkt wird. Obwohl Heizöl über ein Leck in der Rücklaufleitung ungehindert austritt und ggf. in einen ungesicherten Raum ausläuft, arbeitet die Brenneranlage störungsfrei weiter, solange Heizöl aus den Behältern entnommen werden kann. Im schlimmsten Fall wird das Leck erst dann entdeckt wenn der Brenner ausfällt weil die Lageranlage leergelaufen ist. Fazit: Lassen Sie die Rücklaufleitung vom Ölbrenner zum Tank durch einen zertifizierten Fachbetrieb stilllegen und die Ölzufuhr auf „Einstrangsystem“ umbauen.","breadcrumbs":["Nachrüstpflichten"]},{"content":"Leerhebesicherung","breadcrumbs":["Nachrüstpflichten"]},{"breadcrumbs":["Nachrüstpflichten"],"content":"Wenn der tiefste Punkt der Saugleitung tiefer liegt als der maximal zulässige Flüssigkeitsspiegel im Tank, besteht die Gefahr, dass Heizöl bei einem Bruch der Saugleitung zum Ölbrenner durch Saughebewirkung selbsttätig auslaufen kann."},{"content":"Das Nachrüsten mit einem zugelassenen Heberschutzventil verhindert das Auslaufen von Heizöl.","breadcrumbs":["Nachrüstpflichten"]},{"breadcrumbs":["Kunststofftanks zur Lagerung von Heizöl"],"content":"Bei älteren Kunststofftanks aus Polyethylen (PE) oder Polyamid (PA) kann es im Laufe der Jahre zu einer kritischen Materialermüdung kommen."},{"breadcrumbs":["Kunststofftanks zur Lagerung von Heizöl"],"content":"Kunststofftanks sind in der Regel für einen sicheren Betrieb von ca. 30 Jahren ausgelegt und trotzdem kann es schon vorher zu Materialveränderungen kommen die einen Austausch des Heizöllagertanks erforderlich macht. Individuelle Umgebungsbedingungen und Betriebsbedingungen können zu vorzeitiger Alterung führen. Zum Beispiel führt UV-Einstrahlung durch Tageslicht zu Versprödung und Verfärbungen. Auch die durchschnittliche Lagerraumtemperatur hat erheblichen Einfluss auf die Alterung des Kunststoffes, z. B. führen höhere Temperaturen zur schnelleren Alterung des Kunststoffes. Es gibt noch etliche weitere Einflussgrößen, wie z. B. Bauform, Häufigkeit der Betankung und Heizölqualität, die sich maßgebend auf die Alterung aber auch die Anlagensicherheit von Kunststofflagertanks auswirken. Zur wiederkehrenden Prüfung durch Sachverständige auch ohne Anordnung wird hier geraten."},{"content":"Kunststofftanks mit Verformungen, Ausbeulungen, Versprödungen, Rissen oder starken Verfärbungen sollten Sie unabhängig vom Alter der Anlage unverzüglich austauschen lassen.","breadcrumbs":["Kunststofftanks zur Lagerung von Heizöl"]},{"breadcrumbs":["Heizölverbraucheranlagen in Überschwemmungs- und Schutzgebieten"],"content":"In ausgewiesenen Überschwemmungs- und Risikogebieten gelten besondere Sicherheitsanforderungen an die Heizöllagerung, um bei Hochwasser mögliche Schäden zu verhindern und damit kein Heizöl in die Umwelt gelangen kann. Ob sich Ihre Heizölanlage in einem Überschwemmungsgebiet oder Risikogebiet befindet, können Sie bei der Unteren Wasserbehörde der Stadt Wolfsburg erfragen oder auf der unten verlinkten Umweltkarte einsehen. Gegebenenfalls müssen Sie Ihre Anlage hochwassersicher nachrüsten lassen."},{"content":"Ab Juni 2018 wird die Untere Wasserbehörde der Stadt Wolfsburg zahlreiche Betreiber von oberirdischen Heizölanlagen auffordern, Ihren Heizöltank von einem zugelassenen Sachverständigen überprüfen zu lassen und gegebenenfalls festgestellte Mängel beseitigen bzw. die Tankanlage nachrüsten zu lassen, falls dies erforderlich ist.","breadcrumbs":["Erstmalige Prüfung von Anlagen zur Lagerung von Heizöl (Pressemitteilung)"]},{"content":"Betroffen sind oberirdische Heizöltankanlagen mit einem Füllvolumen von 1.000 Litern bis 10.000 Litern, die bisher noch nie von einer sachverständigen Stelle geprüft oder die vor dem 17. Dezember 1997 errichtet worden sind.","breadcrumbs":["Erstmalige Prüfung von Anlagen zur Lagerung von Heizöl (Pressemitteilung)"]},{"content":"Geprüft wird gemäß den aktuell geltenden gesetzlichen Standards. Dies kann zur Folge haben, dass alte Tanks nachgerüstet werden müssen. Stellt der Sachverständige an der Tankanlage erhebliche oder gefährliche Mängel fest, muss der Eigentümer diese beseitigen und die Anlage erneut überprüfen lassen.","breadcrumbs":["Erstmalige Prüfung von Anlagen zur Lagerung von Heizöl (Pressemitteilung)"]},{"breadcrumbs":["Erstmalige Prüfung von Anlagen zur Lagerung von Heizöl (Pressemitteilung)"],"content":"In Wolfsburg werden gegenwärtig etwa 4.200 Heizöltanks betrieben. Weisen diese Anlagen Mängel auf, so können davon erhebliche Gefahren für die Oberflächengewässer und das Grundwasser ausgehen. Heizöl gilt als wassergefährdender Stoff, der besonders sicher gelagert werden muss. Wer einen Heizöltank betreibt, ist verpflichtet, dass die Heizöltankanlage vorschriftsgemäß installiert und betrieben wird. Im Sinne des vorbeugenden Gewässerschutzes sind Heizöltankanlagen regelmäßig zu überwachen. Wenn auslaufendes Heizöl den Boden oder das Grundwasser verunreinigt, entstehen erhebliche Sanierungskosten für den Anlagenbetreiber."},{"content":"Heizöltanks, die vor dem 17. Dezember 1997 installiert worden sind, unterlagen bei ihrer ersten Inbetriebnahme noch keiner Überprüfungspflicht. Diese galt lediglich für alle unterirdischen Tanks sowie Lagertanks mit einem Füllvolumen über 10.000 Litern. Seit 1997 gilt die erstmalige Prüfpflicht vor der Inbetriebnahme auch für alle oberirdischen Heizöltankanlagen mit einem Füllvolumen von 1.000 Litern bis 10.000 Litern. In Wolfsburg wurde eine nachträgliche Inbetriebnahmeprüfung bereits bestehender Anlagen bisher nicht veranlasst. In einem Urteil des Verwaltungsgerichtes Braunschweig wurde festgelegt, dass die Prüfpflicht auch für bestehende Anlagen gilt und nachzuholen ist, da gerade Altanlagen eine Gefährdung für Gewässer darstellen können.","breadcrumbs":["Erstmalige Prüfung von Anlagen zur Lagerung von Heizöl (Pressemitteilung)"]},{"breadcrumbs":["Eigenverbrauchstankstellen"],"content":"Eigenverbrauchstankstellen (EVT) sind dafür bestimmt, Fahrzeuge und Geräte, die für den zugehörigen Betrieb genutzt werden, mit Kraftstoffen zu versorgen. Die Tankstellen sind nicht für die Öffentlichkeit zugänglich. Die Abgabemenge von 10.000 Liter pro Jahr wird nicht überschritten und diese Tankstellen werden nur vom Betreiber und den von ihm bestimmten und unterwiesenen Personen bedient."},{"content":"Die Anforderungen an den Bau und Betrieb von Eigenverbrauchstankstellen können Sie dem Merkblatt Eigenverbrauchstankstellen für Dieselkraftstoff entnehmen.","breadcrumbs":["Eigenverbrauchstankstellen"]},{"breadcrumbs":["Eigenverbrauchstankstellen"],"content":"Anzeigepflicht"},{"content":"Prüfung durch einen Sachverständigen nach Paragraf 53 AwSV","breadcrumbs":["Eigenverbrauchstankstellen"]},{"breadcrumbs":["Fass- und Gebindelager"],"content":"Das Lagern von Altöl, Frischöl, Pflanzenschutzmittel und anderen wassergefährdenden Stoffen in Fässern oder Gebinden unterliegt folgenden Regularien:"},{"breadcrumbs":["Fass- und Gebindelager"],"content":"Anzeigepflicht"},{"content":"Oberirdische Lagerung","breadcrumbs":["Fass- und Gebindelager"]},{"breadcrumbs":["Fass- und Gebindelager"],"content":"Unterirdische Lagerung"},{"content":"Prüfung durch einen Sachverständigen nach Paragraf 53 AwSV","breadcrumbs":["Fass- und Gebindelager"]},{"content":"Ausgetretene wassergefährdende Stoffe müssen zurückgehalten und ordnungsgemäß entsorgt werden. Dies gilt auch für die Materialien und Medien (Löschwasser, Boden und ähnliches), die durch diese Stoffe verunreinigt wurden.","breadcrumbs":["Schadensfälle mit wassergefährdenden Stoffen"]},{"breadcrumbs":["Schadensfälle mit wassergefährdenden Stoffen"],"content":"Bei Schadensfällen und Betriebsstörungen sind Anlagen unverzüglich außer Betrieb zu nehmen bzw. in andere, sichere Behältnisse zu entleeren, wenn eine Gefährdung von Boden und Gewässern entstehen kann."},{"content":"Die Errichtung solcher Anlagen bedarf der bauaufsichtlichen bzw. der naturschutzrechtlichen Genehmigung.","breadcrumbs":["Lagerung von Jauche, Gülle, Silage (JGS-Anlagen)"]},{"content":"Im Rahmen der Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen bestehen folgende Pflichten als betreibende Person von JGS-Anlagen (Jauche-, Gülle- und Silagelagerung):","breadcrumbs":["Lagerung von Jauche, Gülle, Silage (JGS-Anlagen)"]},{"content":"1. Anzeigepflicht","breadcrumbs":["Lagerung von Jauche, Gülle, Silage (JGS-Anlagen)"]},{"content":"Bei Errichtung, Stilllegung oder wesentlicher Änderung ab dem unten genannten Anlagenvolumen (Anlage 7 Nr. 6.1 AwSV)","breadcrumbs":["Lagerung von Jauche, Gülle, Silage (JGS-Anlagen)"]},{"breadcrumbs":["Lagerung von Jauche, Gülle, Silage (JGS-Anlagen)"],"content":"2. Prüfung durch einen Sachverständigen nach Paragraf 53 AwSV"},{"content":"Bestehende JGS-Anlagen, wenn sie den landesrechtlichen Vorschriften vom 31. Juli 2017 entsprechen, müssen nur auf Anordnung der Behörde durch einen Sachverständigen geprüft werden, außer sie waren bereits vorher prüfpflichtig. (Anlage 7 Nr. 7.1 AwSV)","breadcrumbs":["Lagerung von Jauche, Gülle, Silage (JGS-Anlagen)"]},{"breadcrumbs":["Lagerung von Jauche, Gülle, Silage (JGS-Anlagen)"],"content":"3. Fachbetriebspflicht"},{"content":"Festmist beziehungsweise Stallmist ist ein Wirtschaftsdünger, der dazu bestimmt ist, unmittelbar oder mittelbar Nutzpflanzen zugeführt zu werden, um deren Wachstum zu fördern, ihren Ertrag zu erhöhen oder ihre Qualität zu verbessern. Als wirtschaftseigener organischer Dünger findet er vorrangig im Frühjahr und Herbst, insbesondere auch in Betrieben des ökologischen Landbaus, als wertvoller Nährstoffträger Verwendung.","breadcrumbs":["Zwischenlagerung von Festmist in der freien Feldflur"]},{"breadcrumbs":["Zwischenlagerung von Festmist in der freien Feldflur"],"content":"Die Niedersächsische Feldmieten-Verordnung betrifft die Feldlagerung von Mist und Silage, die für einen Zeitraum von maximal sechs Monaten erfolgt (§ 1). Dieser Zeitrahmen beruht auf den Vorschriften in der Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen (AwSV), nach denen für die Lagerung mit einer Dauer von mehr als sechs Monaten diese Bundesverordnung maßgeblich ist (vgl. Paragraf 2 Abs. 9 AwSV). Die Regelungen der neuen Niedersächsischen Feldmietenverordnung werden also flankiert durch die Regelungen, die die AwSV für Lager mit Nutzungsdauer von mehr als sechs Monaten enthält."},{"content":"Ist die Lagerung von Festmist als Feldmiete vorgesehen, dann muss diese Lagerung auf landwirtschaftlich genutzten Flächen stattfinden, auf denen die durchwurzelte Bodenschicht mindestens 25 cm beträgt und die darunterliegende Schicht durchwurzelbar ist und mindestens 50 cm mächtig.","breadcrumbs":["Zwischenlagerung von Festmist in der freien Feldflur"]},{"content":"Die Lagerung darf nicht in mehreren aufeinanderfolgenden Jahren an der gleichen Stelle stattfinden und der Boden des Lagerplatzes darf erst wieder bearbeitet werden, wenn eine pflanzenbauliche Nutzung oder eine Begrünung erfolgt.","breadcrumbs":["Zwischenlagerung von Festmist in der freien Feldflur"]},{"content":"In der Schutzzone II von Wasserschutzgebieten und Heilquellenschutzgebieten, sowie auf Flächen auf denen der mittlere Grundwasserflurabstand weniger als 1,5 m beträgt, in Vorranggebieten für die Trinkwassergewinnung und dort in einem Umkreis von 150 m um eine Wassergewinnungsanlage, sowie an hänhigen Flächen, Senken und Geländevertiefungen uns in der Nähe von Entwässerungsleitungen ist das Lagern von Festmist verboten. Sickerwasser aus dem Lager darf nicht in Oberirdische Gewässer gelangen.","breadcrumbs":["Zwischenlagerung von Festmist in der freien Feldflur"]},{"breadcrumbs":["Zwischenlagerung von Festmist in der freien Feldflur"],"content":"Werden diese und weitere Vorgaben nicht eingehalten, so stellt die vorsätzliche oder fahrlässige Verletzung der Vorschriften eine Ordnungswidirgeit dar und kann entsprechend geahndet werden. Weitere Informationen finden Sie in der Niedersächsische Verordnung über Anforderungen an Feldmieten (Niedersächsische Feldmieten-Verordnung)"},{"content":"Stadt Wolfsburg Umweltamt - Untere Wasserbehörde - Porschestraße 49 38409 WolfsburgAnsprechpartner*innen: Frau Krause Telefon: 05361 28-1961 Frau Grune Telefon: 05361 28-2425 Frau Diesner Telefon: 05361 28-1519 Herr Becker Telefon: 05361 28-5208","breadcrumbs":["Ansprechpartner*innen zu den wassergefährdenden Stoffen"]},{"content":"Telefax: 05361 28-1877 E-Mail: wasserbehoerde@stadt.wolfsburg.de","breadcrumbs":["Ansprechpartner*innen zu den wassergefährdenden Stoffen"]},{"content":"Wassergefährdende Stoffe sind feste, flüssige und gasförmige Stoffe, die geeignet sind, nachhaltig die physikalische, chemische oder biologische Beschaffenheit des Wassers nachteilig zu verändern. Das Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz erlässt mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften, in denen die wassergefährdenden Stoffe näher bestimmt und entsprechend ihres Gefahrenpotenzials für Mensch und Umwelt eingestuft werden. Wassergefährdende Stoffe werden unterteilt in \"nicht wassergefährdend\", \"allgemein wassergefährdend\" und in Wassergefährdungsklassen (WGK) WGK 1, WGK 2 und WGK 3."},{"content":"Wassergefährdende Stoffe können in Anlagen, gelagert, abgefüllt, umgeschlagen, hergestellt, behandelt und/oder verwendet werden. Diese Anlagen müssen so beschaffen sein und betrieben werden, dass wassergefährdende Stoffe nicht austreten können. Sie müssen dicht, standsicher und gegen die zu erwartenden mechanischen, thermischen und chemischen Einflüsse hinreichend widerstandsfähig sein."},{"content":"Anzeigepflichtig sind Errichtung, Betrieb, Änderung und Stilllegung von Anlagen zum Lagern, Abfüllen, Herstellen und Behandeln von wassergefährdenden Stoffen. Um den Boden und damit das Grundwasser, aber auch Oberflächengewässer vor der Verschmutzung durch wassergefährdende Stoffe zu schützen, gibt es die folgende Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen."},{"content":"Weiterführende Informationen finden Sie auch in den nachfolgenden Veröffentlichungen:"},{"content":"Falls Anlagen zum Umgang mit wassergefährdenden Stoffen ungeprüft errichtet und betrieben werden sollten oder erforderliche Sicherheitseinheitsvorrichtungen fehlen und ein Unfall geschieht, sind die erforderlichen Sanierungsmaßnahmen mit hohem Kostenaufwand verbunden. Zugleich drohen strafrechtliche Verfolgungen des Betreibers im Sinne des Paragrafen 324 Strafgesetzbuch. Anzeigepflichtig sind Errichtung, Betrieb, Änderung und Stilllegung von Anlagen zum Lagern, Abfüllen, Herstellen und Behandeln von wassergefährdenden Stoffen."},{"content":"Die Untere Wasserbehörde der Stadt Wolfsburg überwacht, ob die prüfpflichtigen Anlagen von einem Sachverständigen termingerecht geprüft werden."},{"content":"Betreibende einer Heizöllageranlage sind für die Tanksicherheit verantwortlich. Nach den geltenden Rechtsvorschriften müssen vor allem die nachfolgend genannten Pflichten beachtet werden:"},{"content":"Heizölverbraucheranlagen sind Lageranlagen im Sinne des Wasserhaushaltsgesetzes. Diese setzen sich aus ein oder mehreren Lagerbehältern einschließlich der Rohrleitungen und der Auffangräume/-wanne zusammen. Das darin gelagerte Heizöl ist ein wassergefährdender Stoff, da es geeignet ist, nachhaltig die physikalische oder biologische Beschaffenheit des Wassers nachteilig zu verändern (Rechtsgrundlage: Paragraf 62 Wasserhaushaltsgesetz)."},{"content":"Die Anforderungen des Gewässerschutzes an Heizöltanks sind"},{"content":"geregelt."},{"content":"Heizöl-Lagertanks werden aus Stahl und aus Kunststoffen (Polyethylen (PE), Polyamid (PA) oder glasfaserverstärkten Kunststoffen (GFK)) gefertigt. Die Behälter müssen dicht, standsicher und gegen die zu erwartenden mechanischen, thermischen und chemischen Einflüsse hinreichend widerstandsfähig sein."},{"content":"Nur wenn Heizölverbraucheranlagen ordnungsgemäß installiert und betrieben werden, können Schadensfälle vermieden werden. Defekte Anlagenteile und mangelnde Wartung sind die häufigsten Schadensursachen. Sofern auslaufendes Heizöl den Boden oder ein Gewässer verunreinigt, können erhebliche Sanierungskosten anfallen, für die primär der Eigentümer des Öltanks einzustehen hat (Rechtsgrundlage: Paragraf 89 WHG)."},{"content":"Die Errichtung und wesentliche Änderung einer prüfpflichtigen Heizölverbraucheranlage sind der Unteren Wasserbehörde der Stadt Wolfsburg mindestens sechs Wochen im Voraus schriftlich anzuzeigen (Rechtsgrundlage: Paragraf 40 AwSV). Ein entsprechendes Onlineformular für die Anzeige steht ihnen hier zur Verfügung."},{"content":"Als prüfpflichtig gelten:"},{"content":"Da keine behördliche Vorkontrolle (Eignungsfeststellung) erfolgt, muss der Betreiber – insbesondere in Überschwemmungsgebieten oder Schutzgebieten – eigenverantwortlich die Planung und Errichtung durchführen bzw. durchführen lassen (Rechtsgrundlage: Paragraf 41 Abs. 1 Nr. 4 AwSV). Für den Betrieb und die fristgemäße Durchführung von Prüfungen trägt der Betreiber einer Heizöllageranlage ebenfalls die Verantwortung (Rechtsgrundlage: Paragraf 46 AwSV)."},{"content":"Für die Heizölverbraucheranlage hat der Betreiber eine Anlagendokumentation zu führen. Sie muss Angaben enthalten:"},{"content":"Darüber hinaus sind auch Schreiben an und von Behörden, Rechnungen für durchgeführte Wartungsarbeiten, Prüfberichte von Sachverständigen und ähnliches wichtig. Die Anlagendokumentation ist bei einem Betreiber-Wechsel an den neuen Betreiber zu übergeben. Auf Verlangen ist sie der zuständigen Behörde, dem Sachverständigen vor Prüfungen und dem Fachbetrieb vor fachbetriebspflichtigen Tätigkeiten jeweils vorzulegen (Rechtsgrundlage: Paragraf 43 AwSV)."},{"content":"Außerdem muss in der Nähe des Öllagers das Merkblatt „Betriebs- und Verhaltensvorschriften beim Betrieb von Heizölverbraucheranlagen“ an gut sichtbarer Stelle angebracht werden (Rechtsgrundlage: Paragraf 44 Abs. 4 Satz 2 AwSV). Das Merkblatt enthält die wesentlichen Daten der Lageranlage. Weiterhin enthält es Verhaltenshinweise bei einer Gefahr sowie Notrufnummern und Kontaktdaten der zuständigen Wasserbehörde der Stadt Wolfsburg. Sofern es nicht bereits aushängt, übergibt der Sachverständige dieses Merkblatt nach seiner Prüfung."},{"content":"Der Betreiber einer Anlage, in der mit wassergefährdenden Stoffen umgegangen wird, hat daher die Dichtheit der Anlage und die Funktionsfähigkeit der Sicherheitseinrichtungen im Rahmen der Eigenüberwachung regelmäßig zu kontrollieren."},{"content":"Dabei werden der Tank und die Rohrleitungen auf Dichtigkeit und der Füllstand sowie die Verbrauchsmengen durch Sichtprüfung kontrolliert. Bei doppelwandigen Tanks mit Leckanzeigegerät ist darauf zu achten, dass das Leckanzeigegerät immer in Betrieb ist und ein Alarm auch sicher bemerkt wird."},{"content":"Der Tank sowie die Befüll- und Entlüftungsleitungen sollten nicht verformt sein und keine Einbeulungen, Risse oder Verfärbungen aufweisen. Sind die Tanks in einem Auffangraum aufgestellt, so muss dieser trocken sein, Es dürfen im Auffangraumkeine Gegenstände abgestellt oder gelagert werden. Der Innenanstrich muss öldicht, intakt und rissfrei sein. Alternativ muss eine Folienauskleidung vorhanden sein."},{"content":"Welche Anlagen sind von einem Sachverständigen zu prüfen?"},{"content":"Heizölverbraucheranlagen mit oberirdischen Lagerbehältern von insgesamt mehr als 1 m³ und alle Heizölverbraucheranlagen mit unterirdischen Lagerbehältern sind prüfpflichtig (Rechtsgrundlage: Paragraf 46 in Verbindung mit Anlage 5 und 6 AwSV). Für diese Prüfungen muss der Betreiber einen anerkannten Sachverständigen beauftragen."},{"content":"Die Prüfung durch Sachverständige stellt sicher, dass Anlagen dauerhaft in einem Zustand bleiben, der die Verunreinigung von Gewässern ausschließt. Daher begeht eine Ordnungswidrigkeit, wer seine Anlagen nicht oder nicht rechtzeitig prüfen lässt und wer Mängel nicht, nicht rechtzeitig oder nicht ordnungsgemäß beseitigt."},{"content":"Wer prüft Anlagen zum Umgang mit wassergefährdenden Stoffen?"},{"content":"Sachverständige nach AwSV sind Personen, die von einer Sachverständigenorganisation nach Paragraf 52 AwSV bestellt sind. Die Sachverständigen werden von der Organisation ausgebildet, geprüft und überwacht. Nur Sachverständige nach Paragraf 2 Absatz 33 AwSV sind berechtigt, Anlagen zum Umgang mit wassergefährdenden Stoffen gemäß Paragraf 47 AwSV zu prüfen und gemäß den Paragrafen 41 und 42 AwSV zu begutachten."},{"content":"Die regelmäßige Wartung der Heizungsanlage durch eine Sanitärfirma, die erteilte Baugenehmigung durch die Stadt Wolfsburg oder die regelmäßige Prüfung durch den Schornsteinfeger ersetzen nicht die Sachverständigenprüfung."},{"content":"Wann ist eine Anlage zu prüfen?"},{"content":"Je nach Anlass wird unterschieden in"},{"content":"Die nachfolgenden Tabellen fassen die Prüfpflichten zusammen (Rechtsgrundlage: Paragraf 46 Abs. 2 und 3 AwSV). Unterschieden werden unterirdische und oberirdische Heizöllageranlagen."},{"content":"Unterirdische Heizölverbraucheranlagen (Erdtanks)"},{"content":"Hinweis: Unterirdische Anlagen sind unabhängig vom Volumen generell prüfpflichtig. Ein Heizöltank gilt als unterirdisch, wenn er ganz oder teilweise im Erdreich eingebettet ist. Sobald ein Anlagenteil (z. B. eine Rohrleitung) unterirdisch angeordnet ist, wird die gesamte Anlage als \"unterirdisch\" eingestuft."},{"content":"Oberirdische Heizölverbraucheranlagen"},{"content":"Hinweis: Bei einer oberirdischen Öltankanlage gilt die Prüfpflicht erst bei mehr als 1.000 Litern Inhalt. Auch ein Heizöltank, der im Keller aufgestellt ist, gilt als oberirdisch, sofern kein Anlagenteil im Erdreich eingebettet ist.Überprüfung des Heizöltanks: Der Prüfauftrag ist vom Anlagenbetreiber einem Sachverständigen bzw. einer Sachverständigenorganisation so rechtzeitig zu erteilen, dass die Prüfung im Fälligkeitsmonat vorgenommen werden kann. Prüfbericht/ Prüfergebnisse/ Mängelbeseitigung: Der Sachverständige fasst das Ergebnis der Prüfung in einem Prüfbericht zusammen und stuft die Mängel in eine der folgenden vier Klassen ein:"},{"content":"Den Prüfbericht des Sachverständigen erhält der Betreiber. Eine Kopie des Prüfberichtes erhält auch die Untere Wasserbehörde."},{"content":"Die gesetzliche Fachbetriebspflicht gilt für alle unterirdischen Lageranlagen und für oberirdische Lageranlagen mit mehr als 1 m³ Lagervolumen. Bei fachbetriebspflichtigen Anlagen hat der Betreiber mit der Errichtung, Innenreinigung, Instandsetzung und Stilllegung der Anlagen und Anlagenteile einen zertifizierten Fachbetrieb zu beauftragen. (Rechtsgrundlage: Paragraf 45 und Paragraf 62 AwSV)"},{"content":"Wer vorsätzlich oder fahrlässig eine Anlage errichtet, innenreinigt, instandsetzt oder stilllegt, ohne Fachbetrieb zu sein, begeht eine Ordnungswidrigkeit (Rechtsgrundlage: Paragraf 65 Nr. 25 AwSV)."},{"content":"Lageranlagen dürfen nur dann befüllt werden, wenn sich die erforderlichen Sicherheitseinrichtungen in einem ordnungsgemäßen Zustand befinden und die Anlage keine offensichtlichen Mängel oder Beschädigungen aufweist. Vor der Befüllung der Tanks muss der Tankwagenfahrer den verfügbaren Freiraum in den Tanks ermitteln. Dazu muss der Füllstandsanzeiger abgelesen werden oder bei durchscheinenden Tanks der Füllstand einsehbar sein. Der gesamte Befüllvorgang muss überwacht werden. Kann dies nicht sichergestellt werden, darf die Anlage nicht befüllt werden. Dem Tankwagenfahrer/-in muss der einfache Zugang zur Heizungs- und Tankanlage gewährt werden."},{"content":"Besteht die Gefahr, dass Heizöl austreten kann oder ist dieses bereits geschehen, sind unverzüglich Maßnahmen zur Schadensbegrenzung durch den Betreiber zu ergreifen (Rechtsgrundlage: Paragraf 24 Abs. 1 AwSV). Die betroffene Anlage ist außer Betrieb zu nehmen bzw. in andere, sichere Behältnisse zu entleeren, wenn eine Gefährdung von Boden und Gewässern entstehen kann."},{"content":"Grundsätzlich ist das Austreten einer nicht unerheblichen Menge Heizöl unverzüglich der örtlichen Feuerwehr, Polizeidienststelle und Unteren Wasserbehörde der Stadt Wolfsburg zu melden, wenn die Stoffe in den Untergrund (Grundwasser), in die Kanalisation oder in ein oberirdisches Gewässer gelangt sind oder gelangen können."},{"content":"Stilllegen ist die dauerhafte Außerbetriebnahme einer Öllageranlage oder von Anlagenteilen. Stillgelegte Öllageranlagen oder Anlagenteile sind so zu sichern, dass eine Gefährdung Dritter oder der Umwelt nicht zu besorgen ist."},{"content":"Heizöl-Lageranlagen dürfen nur von hierfür zugelassenen Fachbetrieben stillgelegt werden. Diese Betriebe verfügen über die notwendige Sachkunde und gewährleisten eine ordnungsgemäße Entsorgung von Ölresten und Ölschlämmen. Der Betreiber hat bei der Stilllegung einer Anlage durch einen zugelassenen Fachbetrieb das in der Anlage und in den Leitungen enthaltene Heizöl sowie dessen Rückstände vollständig entfernen zu lassen. Füll-, Lüftungs- und Entnahmeleitung sind zu entfernen."},{"content":"Eine Bescheinigung, aus der hervorgeht, dass der/die Öltank(s) ordnungsgemäß gereinigt und außer Betrieb genommen wurde(n), ist der Unteren Wasserbehörde vorzulegen (Stilllegungsbescheinigung)."},{"content":"Bei unterirdischen Anlagen, oberirdische Anlagen größer als 10 m³, sowie innerhalb von Schutzgebieten, ist zudem ein Prüfbericht eines Sachverständigen über die ordnungsgemäße Stilllegung des/der Öltanks erforderlich."},{"content":"Der Sachverständige kontrolliert, ob die Tankanlage entleert und gereinigt wurde, ob Befüllstutzen abgebaut oder gegen irrtümliche Nutzung gesichert sind und ob Anhaltspunkte für eine Boden- oder Grundwasserverunreinigung vorliegen."},{"content":"In jedem Fall ist die Stilllegung einer Heizöl-Lageranlage der unteren Wasserbehörde schriftlich anzuzeigen."},{"content":"Grundsätzlich gilt: Für Anlagen, welche nach Maßgabe der bisherigen gesetzlichen Regelungen ordnungsgemäß errichtet und betrieben worden sind, gilt keine automatische Nachrüstpflicht."},{"content":"Ein Sachverständiger überprüft zunächst, ob und inwieweit Abweichungen zu den aktuellen Anforderungen an Heizölanlagen bestehen und informiert rechtzeitig über gegebenenfalls erforderliche Anpassungsmaßnahmen. Die Wasserbehörde der Stadt Wolfsburg kann auf Grundlage des Prüfberichtes im Bedarfsfall Maßnahmen zur Nachrüstung anordnen, sofern dies aus Gründen des vorbeugenden Gewässerschutzes erforderlich ist (Rechtsgrundlage: Paragraf 68 AwSV)."},{"content":"Generell sind Sie als Betreiber einer Ölheizung aber gut beraten, auch ohne ausdrückliche Anordnung der Behörde Ihre Anlage durch einen Fachbetrieb an heutige technische Standards anpassen zu lassen und damit die Sicherheit der Anlage deutlich zu erhöhen."},{"content":"Grenzwertgeber"},{"content":"Ein Grenzwertgeber am Heizöltank schützt vor Überfüllschäden. Er schaltet die Ölzufuhr automatisch ab, sobald der Tankpegel eine bestimmte Marke erreicht hat. Pflicht ist die Überfüllsicherung für alle Erdtanks sowie für oberirdische Tankanlagen mit mehr als 1 Kubikmeter Fassungsvermögen."},{"content":"Gerade ältere Lageranlagen (älter als ca. 10 bis 15 Jahren) sind noch vielfach mit Grenzwertgebern der alten Bauart ausgerüstet. Bei diesen Modellen ist der Kaltleiter noch mit einer geschlossenen Kunststoffschutzhülse mit Bohrungen ausgerüstet. Diese Bohrungen können verstopfen, so dass Heizöl während des Befüllens nicht mehr an den Kaltleiter gelangt. Die Pumpe am Tankfahrzeug schaltet sich nicht mehr ab, wenn der maximale Befüllgrad erreicht ist. Die Folge: Das Heizöl läuft über. Rüsten Sie deshalb Ihre Lageranlage mit einem Grenzwertgeber aus, der mit einer Schlitzhülse aufgebaut ist. Diese verstopfen nicht mehr, da die Hülse unten offen ist. Umstellung auf Einstrangsystem (Saugleitung)"},{"content":"Haben Sie noch eine Lageranlage mit Vor- und Rücklaufleitung zur Brenneranlage?"},{"content":"Diese Art der Heizölentnahme entspricht nicht dem Stand der Technik und birgt eine Reihe von Risiken, da das Austreten von Heizöl aus einer undichten Rücklaufleitung oft nicht schnell genug bemerkt wird. Obwohl Heizöl über ein Leck in der Rücklaufleitung ungehindert austritt und ggf. in einen ungesicherten Raum ausläuft, arbeitet die Brenneranlage störungsfrei weiter, solange Heizöl aus den Behältern entnommen werden kann. Im schlimmsten Fall wird das Leck erst dann entdeckt wenn der Brenner ausfällt weil die Lageranlage leergelaufen ist. Fazit: Lassen Sie die Rücklaufleitung vom Ölbrenner zum Tank durch einen zertifizierten Fachbetrieb stilllegen und die Ölzufuhr auf „Einstrangsystem“ umbauen."},{"content":"Leerhebesicherung"},{"content":"Wenn der tiefste Punkt der Saugleitung tiefer liegt als der maximal zulässige Flüssigkeitsspiegel im Tank, besteht die Gefahr, dass Heizöl bei einem Bruch der Saugleitung zum Ölbrenner durch Saughebewirkung selbsttätig auslaufen kann."},{"content":"Das Nachrüsten mit einem zugelassenen Heberschutzventil verhindert das Auslaufen von Heizöl."},{"content":"Bei älteren Kunststofftanks aus Polyethylen (PE) oder Polyamid (PA) kann es im Laufe der Jahre zu einer kritischen Materialermüdung kommen."},{"content":"Kunststofftanks sind in der Regel für einen sicheren Betrieb von ca. 30 Jahren ausgelegt und trotzdem kann es schon vorher zu Materialveränderungen kommen die einen Austausch des Heizöllagertanks erforderlich macht. Individuelle Umgebungsbedingungen und Betriebsbedingungen können zu vorzeitiger Alterung führen. Zum Beispiel führt UV-Einstrahlung durch Tageslicht zu Versprödung und Verfärbungen. Auch die durchschnittliche Lagerraumtemperatur hat erheblichen Einfluss auf die Alterung des Kunststoffes, z. B. führen höhere Temperaturen zur schnelleren Alterung des Kunststoffes. Es gibt noch etliche weitere Einflussgrößen, wie z. B. Bauform, Häufigkeit der Betankung und Heizölqualität, die sich maßgebend auf die Alterung aber auch die Anlagensicherheit von Kunststofflagertanks auswirken. Zur wiederkehrenden Prüfung durch Sachverständige auch ohne Anordnung wird hier geraten."},{"content":"Kunststofftanks mit Verformungen, Ausbeulungen, Versprödungen, Rissen oder starken Verfärbungen sollten Sie unabhängig vom Alter der Anlage unverzüglich austauschen lassen."},{"content":"In ausgewiesenen Überschwemmungs- und Risikogebieten gelten besondere Sicherheitsanforderungen an die Heizöllagerung, um bei Hochwasser mögliche Schäden zu verhindern und damit kein Heizöl in die Umwelt gelangen kann. Ob sich Ihre Heizölanlage in einem Überschwemmungsgebiet oder Risikogebiet befindet, können Sie bei der Unteren Wasserbehörde der Stadt Wolfsburg erfragen oder auf der unten verlinkten Umweltkarte einsehen. Gegebenenfalls müssen Sie Ihre Anlage hochwassersicher nachrüsten lassen."},{"content":"Ab Juni 2018 wird die Untere Wasserbehörde der Stadt Wolfsburg zahlreiche Betreiber von oberirdischen Heizölanlagen auffordern, Ihren Heizöltank von einem zugelassenen Sachverständigen überprüfen zu lassen und gegebenenfalls festgestellte Mängel beseitigen bzw. die Tankanlage nachrüsten zu lassen, falls dies erforderlich ist."},{"content":"Betroffen sind oberirdische Heizöltankanlagen mit einem Füllvolumen von 1.000 Litern bis 10.000 Litern, die bisher noch nie von einer sachverständigen Stelle geprüft oder die vor dem 17. Dezember 1997 errichtet worden sind."},{"content":"Geprüft wird gemäß den aktuell geltenden gesetzlichen Standards. Dies kann zur Folge haben, dass alte Tanks nachgerüstet werden müssen. Stellt der Sachverständige an der Tankanlage erhebliche oder gefährliche Mängel fest, muss der Eigentümer diese beseitigen und die Anlage erneut überprüfen lassen."},{"content":"In Wolfsburg werden gegenwärtig etwa 4.200 Heizöltanks betrieben. Weisen diese Anlagen Mängel auf, so können davon erhebliche Gefahren für die Oberflächengewässer und das Grundwasser ausgehen. Heizöl gilt als wassergefährdender Stoff, der besonders sicher gelagert werden muss. Wer einen Heizöltank betreibt, ist verpflichtet, dass die Heizöltankanlage vorschriftsgemäß installiert und betrieben wird. Im Sinne des vorbeugenden Gewässerschutzes sind Heizöltankanlagen regelmäßig zu überwachen. Wenn auslaufendes Heizöl den Boden oder das Grundwasser verunreinigt, entstehen erhebliche Sanierungskosten für den Anlagenbetreiber."},{"content":"Heizöltanks, die vor dem 17. Dezember 1997 installiert worden sind, unterlagen bei ihrer ersten Inbetriebnahme noch keiner Überprüfungspflicht. Diese galt lediglich für alle unterirdischen Tanks sowie Lagertanks mit einem Füllvolumen über 10.000 Litern. Seit 1997 gilt die erstmalige Prüfpflicht vor der Inbetriebnahme auch für alle oberirdischen Heizöltankanlagen mit einem Füllvolumen von 1.000 Litern bis 10.000 Litern. In Wolfsburg wurde eine nachträgliche Inbetriebnahmeprüfung bereits bestehender Anlagen bisher nicht veranlasst. In einem Urteil des Verwaltungsgerichtes Braunschweig wurde festgelegt, dass die Prüfpflicht auch für bestehende Anlagen gilt und nachzuholen ist, da gerade Altanlagen eine Gefährdung für Gewässer darstellen können."},{"content":"Eigenverbrauchstankstellen (EVT) sind dafür bestimmt, Fahrzeuge und Geräte, die für den zugehörigen Betrieb genutzt werden, mit Kraftstoffen zu versorgen. Die Tankstellen sind nicht für die Öffentlichkeit zugänglich. Die Abgabemenge von 10.000 Liter pro Jahr wird nicht überschritten und diese Tankstellen werden nur vom Betreiber und den von ihm bestimmten und unterwiesenen Personen bedient."},{"content":"Die Anforderungen an den Bau und Betrieb von Eigenverbrauchstankstellen können Sie dem Merkblatt Eigenverbrauchstankstellen für Dieselkraftstoff entnehmen."},{"content":"Anzeigepflicht"},{"content":"Prüfung durch einen Sachverständigen nach Paragraf 53 AwSV"},{"content":"Das Lagern von Altöl, Frischöl, Pflanzenschutzmittel und anderen wassergefährdenden Stoffen in Fässern oder Gebinden unterliegt folgenden Regularien:"},{"content":"Anzeigepflicht"},{"content":"Oberirdische Lagerung"},{"content":"Unterirdische Lagerung"},{"content":"Prüfung durch einen Sachverständigen nach Paragraf 53 AwSV"},{"content":"Ausgetretene wassergefährdende Stoffe müssen zurückgehalten und ordnungsgemäß entsorgt werden. Dies gilt auch für die Materialien und Medien (Löschwasser, Boden und ähnliches), die durch diese Stoffe verunreinigt wurden."},{"content":"Bei Schadensfällen und Betriebsstörungen sind Anlagen unverzüglich außer Betrieb zu nehmen bzw. in andere, sichere Behältnisse zu entleeren, wenn eine Gefährdung von Boden und Gewässern entstehen kann."},{"content":"Die Errichtung solcher Anlagen bedarf der bauaufsichtlichen bzw. der naturschutzrechtlichen Genehmigung."},{"content":"Im Rahmen der Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen bestehen folgende Pflichten als betreibende Person von JGS-Anlagen (Jauche-, Gülle- und Silagelagerung):"},{"content":"1. Anzeigepflicht"},{"content":"Bei Errichtung, Stilllegung oder wesentlicher Änderung ab dem unten genannten Anlagenvolumen (Anlage 7 Nr. 6.1 AwSV)"},{"content":"2. Prüfung durch einen Sachverständigen nach Paragraf 53 AwSV"},{"content":"Bestehende JGS-Anlagen, wenn sie den landesrechtlichen Vorschriften vom 31. Juli 2017 entsprechen, müssen nur auf Anordnung der Behörde durch einen Sachverständigen geprüft werden, außer sie waren bereits vorher prüfpflichtig. (Anlage 7 Nr. 7.1 AwSV)"},{"content":"3. Fachbetriebspflicht"},{"content":"Festmist beziehungsweise Stallmist ist ein Wirtschaftsdünger, der dazu bestimmt ist, unmittelbar oder mittelbar Nutzpflanzen zugeführt zu werden, um deren Wachstum zu fördern, ihren Ertrag zu erhöhen oder ihre Qualität zu verbessern. Als wirtschaftseigener organischer Dünger findet er vorrangig im Frühjahr und Herbst, insbesondere auch in Betrieben des ökologischen Landbaus, als wertvoller Nährstoffträger Verwendung."},{"content":"Die Niedersächsische Feldmieten-Verordnung betrifft die Feldlagerung von Mist und Silage, die für einen Zeitraum von maximal sechs Monaten erfolgt (§ 1). Dieser Zeitrahmen beruht auf den Vorschriften in der Verordnung über Anlagen zum Umgang mit wassergefährdenden Stoffen (AwSV), nach denen für die Lagerung mit einer Dauer von mehr als sechs Monaten diese Bundesverordnung maßgeblich ist (vgl. Paragraf 2 Abs. 9 AwSV). Die Regelungen der neuen Niedersächsischen Feldmietenverordnung werden also flankiert durch die Regelungen, die die AwSV für Lager mit Nutzungsdauer von mehr als sechs Monaten enthält."},{"content":"Ist die Lagerung von Festmist als Feldmiete vorgesehen, dann muss diese Lagerung auf landwirtschaftlich genutzten Flächen stattfinden, auf denen die durchwurzelte Bodenschicht mindestens 25 cm beträgt und die darunterliegende Schicht durchwurzelbar ist und mindestens 50 cm mächtig."},{"content":"Die Lagerung darf nicht in mehreren aufeinanderfolgenden Jahren an der gleichen Stelle stattfinden und der Boden des Lagerplatzes darf erst wieder bearbeitet werden, wenn eine pflanzenbauliche Nutzung oder eine Begrünung erfolgt."},{"content":"In der Schutzzone II von Wasserschutzgebieten und Heilquellenschutzgebieten, sowie auf Flächen auf denen der mittlere Grundwasserflurabstand weniger als 1,5 m beträgt, in Vorranggebieten für die Trinkwassergewinnung und dort in einem Umkreis von 150 m um eine Wassergewinnungsanlage, sowie an hänhigen Flächen, Senken und Geländevertiefungen uns in der Nähe von Entwässerungsleitungen ist das Lagern von Festmist verboten. Sickerwasser aus dem Lager darf nicht in Oberirdische Gewässer gelangen."},{"content":"Werden diese und weitere Vorgaben nicht eingehalten, so stellt die vorsätzliche oder fahrlässige Verletzung der Vorschriften eine Ordnungswidirgeit dar und kann entsprechend geahndet werden. Weitere Informationen finden Sie in der Niedersächsische Verordnung über Anforderungen an Feldmieten (Niedersächsische Feldmieten-Verordnung)"},{"content":"Stadt Wolfsburg Umweltamt - Untere Wasserbehörde - Porschestraße 49 38409 WolfsburgAnsprechpartner*innen: Frau Krause Telefon: 05361 28-1961 Frau Grune Telefon: 05361 28-2425 Frau Diesner Telefon: 05361 28-1519 Herr Becker Telefon: 05361 28-5208"},{"content":"Telefax: 05361 28-1877 E-Mail: wasserbehoerde@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Wassergefährdende Stoffe",""],"keywords":["Wasser,wassergefährdende,Stoffe,Beschaffenheit,Verschmutzung,Abwasseranlage,jauche,Gülle,Silage,Wasserschutzgebiet,Mist,Festmist,Feldflur,Dünger,Wirtschaftsdünger,Stallhaltung,Landwirtschaftskammer,Lagerung,Heizöl,Eigenüberwachung,Fremdüberwachung,Anlagenprüfung,Sachverständige,Fachbetriebspflicht,Befüllung,Heilöltank,Stillegung,Stilllegung,Nachrüstpflichten,nachrüsten,Kunststofftank,Überschwemmungsgebiet,Schutzgebiet"],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/wassergefaehrdende-stoffe","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/wassergefaehrdende-stoffe","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/wassergefaehrdende-stoffe"}}
