{"keywords":["Tiere,Tierhaltung,Wildkatzen,verwildert,Fundkatze,Kastration,Kastrationspflicht,Kennzeichnung,Katze,Microchip,Mikrochip,kastrieren,Hauskatze","Fundkatzen","Streunerkatze","Katzenhaltung","Katzenfutter","Katzenpflege"],"blocks":[{"content":"Es gibt verantwortungslose Katzenbesitzer, die sich nicht um ihre Katzen kümmern beziehungsweise sie aussetzen. Die Folge sind verwilderte Katzen, die sich unkontrolliert fortpflanzen. Eine einzige Katze kann nach zwei Jahren bereits über 30 Nachkommen haben. Außerdem unterstützt das regelmäßige Füttern von nicht kastrierten herrenlosen Katzen die unkontrollierte Vermehrung und ist unbedacht und wenig tierschutzgerecht."},{"content":"Um der ungehinderten Vermehrung von Katzen entgegenzuwirken wurde 2013 die die Kastrations- und Kennzeichnungspflicht in Wolfsburg eingeführt und 2018 durch die Verordnung über die Kastrationspflicht in der Stadt Wolfsburg um die Registrierungspflicht erweitert. Diese finden Sie hier."},{"content":"Hiernach haben Katzenhalterinnen und Katzenhalter, die ihrer Katze Zugang ins Freie gewähren, diese kastrieren und mittels Mikrochip kennzeichnen zu lassen (Mindestalter 5 Monate) und sind darüber hinaus verpflichtet, mit der Kennzeichnung die Registrierung ihrer Katzen in einer der Haustier-Registrierungsdatenbanken (z. B. Tasso oder Findefix – früher Deutsches Haustierregister) unverzüglich vorzunehmen."},{"content":"Viele gut versorgte Hauskatzen haben Freigang und nutzen unterschiedlich große Reviere für Ihre Streifzüge. Erfahrungsgemäß kehren aufgefundene Katzen aber immer wieder zum Eigentümer zurück. Deshalb sollte man sie auch nicht füttern und sie damit an sich binden. Wenn sie eine Katze schon häufiger gesehen haben und sie sich auch anfassen lässt, handelt es sich in der Regel um eine Hauskatze, die eventuell entlaufen ist (Fundkatze). Falls Ihnen die Fundkatze zugelaufen ist, muss das zugelaufene Tier gemeldet werden, entweder beim Tierheim Wolfsburg, Telefon 05362 51063,"},{"content":"oder bei der Polizeiinspektion Wolfsburg, Telefon 05361 4646-0,"},{"content":"bzw. bei der Berufsfeuerwehr Wolfsburg, Telefon 05361 844-0. Die Stadt Wolfsburg ist für deren Versorgung nicht verantwortlich. Sie unterscheiden sich von Fundkatzen dadurch, dass sie meist große Scheu vor Menschen haben und sich von diesen nicht anfassen lassen."},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/katzen","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/katzen","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/katzen"},"headers":["Katzen",""]}
