{"blocks":[{"breadcrumbs":["Wohnungsmarktstrategie"],"content":"Für die strategische Weiterentwicklung des Wohnungsmarktes ist gemeinsam mit Vertreter*innen aus Politik, Wohnungswirtschaft und Verwaltung eine ganzheitliche Wohnungsmarktstrategie erarbeitet worden. Sie dient als Grundlage für die zukünftige Entwicklung des Wohnungsmarktes in Wolfsburg und bietet den Rahmen, um künftige Wohnbauvorhaben im Einklang mit den Leitlinien und Zielen der Stadt zu realisieren."},{"content":"Stadt Wolfsburg Referat Daten, Strategien, Stadtentwicklung Referatsleiter Marcel Hilbig Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2813 E-Mail: sekretariat21@stadt.wolfsburg.de"},{"content":"Für die strategische Weiterentwicklung des Wohnungsmarktes ist gemeinsam mit Vertreter*innen aus Politik, Wohnungswirtschaft und Verwaltung eine ganzheitliche Wohnungsmarktstrategie erarbeitet worden. Sie dient als Grundlage für die zukünftige Entwicklung des Wohnungsmarktes in Wolfsburg und bietet den Rahmen, um künftige Wohnbauvorhaben im Einklang mit den Leitlinien und Zielen der Stadt zu realisieren."},{"content":"Zu den Kernaufgaben der Strategischen Planung und Stadtentwicklung gehören die Beobachtung, Analyse und Bewertung aktueller sowie zurückliegender Prozesse der Stadt- und Regionalentwicklung. Auf Basis der gewonnenen Erkenntnisse werden in Zusammenarbeit mit weiteren Akteur*innen innerhalb und außerhalb der Verwaltung zukunftsweisende Konzepte und Strategien entwickelt. Daraus ergeben sich Handlungsempfehlungen für die Verwaltung und Politik."},{"content":"Die Abteilung Statistik und Stadtforschung bildet die Statistikstelle der Stadt Wolfsburg. Zu den Aufgaben der Statistikstelle gehört die Analyse, Aufbereitung und Veröffentlichung statistischer Daten. Ein wichtiges Ziel der Statistikstelle ist es, die Daten allen Interessierten in verständlicher Form zugänglich zu machen. Eine Kernaufgabe ist hierbei die zentrale Datenhaltung (Data Warehouse), die neben der Bereitstellung klassischer Berichte auch den Betrieb der Wolfsburger Online Kommunalstatistik (WOKS) und vielfältige Stadtforschungsprojekte ermöglicht. Die Statistikstelle versteht sich als Dienstleisterin für Verwaltung, Politik und Bürger*innen, was zum Beispiel auch in der zentralen Koordinierung und Umsetzung aller Umfragen und Evaluationen der Stadtverwaltung deutlich wird."},{"content":"Die Abteilung Geoinformation und Geodatenanalyse ist die zentrale Kompetenz- und Koordinierungsstelle für Geodaten und Geographische Informationssysteme (GIS) für alle Bereiche der Stadtverwaltung Wolfsburg. Über das öffentliche Geoportal stellt die Stadt Wolfsburg Bürger*innen und Unternehmen unterschiedliche digitale Themenkarten und Geoinformationen frei zugänglich zur Verfügung."},{"content":"Stadt Wolfsburg Referat Daten, Strategien, Stadtentwicklung Referatsleiter Marcel Hilbig Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2813 E-Mail: sekretariat21@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Strategische Planung","Stadtentwicklung","Statistik","Regionalentwicklung","Stadtentwicklung","Statistkamt","Daten","Strategien","Statistikstelle","Geoinformation","Geodatenanalyse"],"headers":["Referat Daten, Strategien, Stadtentwicklung",""],"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/21-strategische-planung-und-stadtentwicklung","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/21-strategische-planung-und-stadtentwicklung","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/21-strategische-planung-und-stadtentwicklung"}}
