{"blocks":[{"content":"Gemäß Paragraf 53 Absatz 1 GwG sind die Aufsichtsbehörden verpflichtet, ein System zur Annahme von Hinweisen zu potentiellen oder tatsächlichen Verstößen gegen das Geldwäschegesetz einzuführen. Die Verpflichteten können mit ihren Hinweisen wertvolle Beiträge leisten, um das Fehlverhalten einzelner Personen oder ganzer Unternehmen aufzudecken, um die negativen Folgen dieses Fehlverhaltens einzudämmen oder zu korrigieren!","breadcrumbs":["Hinweisgebersystem gemäß § 53 Geldwäschegesetz (GwG)"]},{"breadcrumbs":["Hinweisgebersystem gemäß § 53 Geldwäschegesetz (GwG)"],"content":"Der Hinweis an Ihre Aufsichtsbehörde entbindet Sie nicht von Ihrer Meldepflicht an die Zentralstelle für Finanztransaktionsuntersuchungen (FIU) gemäß Paragraf 43 Geldwäschegesetz!"},{"content":"Nach Paragraf 57 Absatz 1 GwG haben die Aufsichtsbehörden bestandskräftige Maßnahmen und unanfechtbare Bußgeldentscheidungen, die sie wegen eines Verstoßes gegen das Geldwäschegesetz verhängt haben, auf ihrer Internetseite bekannt zu machen.","breadcrumbs":["Bekanntmachungen gemäß § 57 Geldwäschegesetz (GwG)"]},{"content":"Stadt Wolfsburg Ordnungsamt Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-2613 E-Mail: gewerbe.verkehr@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Geldwäsche und Terrorismusfinanzierung haben erhebliche Auswirkungen. Sie können nicht nur den Ruf und die Solidität von Unternehmen nachhaltig schädigen, die für kriminelle Aktivitäten missbraucht werden, sondern auch erheblichen volkswirtschaftlichen Schaden anrichten. Unter Geldwäsche versteht man das Einschleusen kriminell erworbener Gelder (zum Beispiel aus dem Drogenhandel) in den legalen Finanzkreislauf mit dem Ziel, die wahre Herkunft zu verschleiern."},{"content":"Ziel des Gesetzes über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG) ist die Verhinderung von Geldwäsche und Terrorismusfinanzierung. Das Geldwäschegesetz legt bestimmten Unternehmen und Personen (Verpflichtete) besondere Pflichten auf, die deren Geschäftsbeziehungen und geschäftliche Aktivitäten transparent machen sollen. Dadurch sollen die Verpflichteten Geschäfte mit kriminellem Hintergrund verhindern und zu deren Aufdeckung beitragen."},{"content":"Die Stadt Wolfsburg ist die nach Paragraf 50 Nummer 9 GwG zuständige Aufsichtsbehörde für die Durchführung des Geldwäschegesetzes im sogenannten Nichtfinanzsektor. Zu den Verpflichteten nach Paragraf 2 Absatz 1 GwG gehören im Nichtfinanzsektor unter anderem gewerbliche Güterhändler, Immobilienmakler, Dienstleister für Gesellschaften und Treuhandvermögen oder Treuhänder, wenn sie bestimmte Dienstleistungen erbringen und nicht den Berufsgruppen des Paragrafen 2 Absatz 1 Nummer 10 - 12 GwG angehören, nicht verkammerte Rechtsbeistände und registrierte Personen gemäß Paragraf 10 des Rechtsdienstleistungsgesetzes, soweit sie für Mandanten die in Paragraf 2 Absatz 1 GwG genannten Geschäfte planen und durchführen, Finanzunternehmen und Versicherungsvermittler."},{"content":"Die Stadt Wolfsburg als nach Paragraf 50 Nummer 9 GwG zuständige Aufsichtsbehörde hat dafür Sorge zu tragen, dass die geldwäscherechtlichen Pflichten in den zu beaufsichtigenden Bereichen umgesetzt und eingehalten werden. Dazu stellt sie den Verpflichteten regelmäßig aktualisierte Auslegungs- und Anwendungshinweise für die Umsetzung der Sorgfaltspflichten und der internen Sicherungsmaßnahmen nach den gesetzlichen Bestimmungen zur Verhinderung von Geldwäsche und von Terrorismusfinanzierung zur Verfügung. Das Geldwäschegesetz sieht weiter vor, dass die Aufsichtsbehörde die Einhaltung der Pflichten kontrolliert und gegebenenfalls geeignete und erforderliche Maßnahmen und Anordnungen trifft, um die Einhaltung der im GwG und der in - aufgrund des GwG ergangenen - Rechtsverordnungen festgelegten Anforderungen sicherzustellen sowie Zuwiderhandlungen mit Bußgeldern ahndet. Bestandskräftige Maßnahmen und unanfechtbare Bußgeldentscheidungen, die sie wegen eines Verstoßes gegen das GwG oder auf seiner Grundlage erlassenen Rechtsverordnungen verhängt hat, hat die Aufsichtsbehörde nach Unterrichtung des Adressaten auf ihrer Internetseite bekannt zu machen."},{"content":"Aufsichtsbehörden und Verpflichtete sind gemäß den Paragrafen 43 und 44 GwG verpflichtet, Verdachtsfälle von Geldwäsche und/oder Terrorismusfinanzierung unverzüglich der Zentralstelle für Finanztransaktionsuntersuchungen zu melden."},{"content":"Gemäß Paragraf 53 Absatz 1 GwG sind die Aufsichtsbehörden verpflichtet, ein System zur Annahme von Hinweisen zu potentiellen oder tatsächlichen Verstößen gegen das Geldwäschegesetz einzuführen. Die Verpflichteten können mit ihren Hinweisen wertvolle Beiträge leisten, um das Fehlverhalten einzelner Personen oder ganzer Unternehmen aufzudecken, um die negativen Folgen dieses Fehlverhaltens einzudämmen oder zu korrigieren!"},{"content":"Der Hinweis an Ihre Aufsichtsbehörde entbindet Sie nicht von Ihrer Meldepflicht an die Zentralstelle für Finanztransaktionsuntersuchungen (FIU) gemäß Paragraf 43 Geldwäschegesetz!"},{"content":"Nach Paragraf 57 Absatz 1 GwG haben die Aufsichtsbehörden bestandskräftige Maßnahmen und unanfechtbare Bußgeldentscheidungen, die sie wegen eines Verstoßes gegen das Geldwäschegesetz verhängt haben, auf ihrer Internetseite bekannt zu machen."},{"content":"Stadt Wolfsburg Ordnungsamt Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-2613 E-Mail: gewerbe.verkehr@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/geldwaeschepraevention","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/geldwaeschepraevention","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/geldwaeschepraevention"},"headers":["Geldwäscheprävention",""],"keywords":["Geldwäsche,Geldwäschegesetz,Nichtfinanzunternehmen,Terror,Terrorismus,Terrorismusfinanzierung,Drogenhandel,kriminell,Nichtfinanzsektor,Autohändler,Juweliere,Immobilienmakler,Finanzunternehmer,Versicherungsmakler,Schwarzarbeit,Güterhändler,Geldwäschebauftragte,Allgemeinverfügung,Ordnungsamt","Geldwäschepräventionsmaßnahmen","Geldwäschebekämpfung","Geldwäscheprävention"]}
