{"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt WolfsburgStandesamt Rathaus A Porschestraße 49 38440 Wolfsburg E-Mail: standesamt@stadt.wolfsburg.de"},{"content":"Wenn ein Familienangehöriger verstorben ist, bedeutet dies eine Menge bürokratischen Aufwand. Der erste Schritt ist die Anzeige des Todesfalles beim Standesamt des Sterbeortes bis spätestens zum dritten auf den Tod folgenden Werktag. Das Standesamt Wolfsburg ist also nur für Todesfälle in der Stadt Wolfsburg zuständig. Da in den meisten Fällen ein Bestattungsunternehmen beauftragt wird, ist es ratsam und sinnvoll die Anzeige des Sterbefalles dem Bestattungsinstitut zu überlassen. Sie brauchen ihm nur die erforderlichen Unterlagen zu geben. Der Bestatter reicht dann die Unterlagen im Standesamt ein, der Sterbefall kann beurkundet werden und die Sterbeurkunden können ausgestellt werden."},{"content":"Zur Beurkundung des Sterbefalles werden neben der Todesbescheinigung eines Arztes je nach Familienstand und Staatsangehörigkeit weitere Unterlagen benötigt. Auskünfte hierzu erhalten Sie bei Ihren Ansprechpartner*innen."},{"content":"Es entsteht eine Verwaltungsgebühr für die Ausstellung einer Sterbeurkunde und jeder weitere Urkunde. Die Höhe der Gebühr erfragen Sie bitte bei der*dem zuständigen Sachbearbeiter*in. Die Urkunden für Sozialversicherungs- und Rentenzwecke sind kostenlos."},{"content":"Stadt WolfsburgStandesamt Rathaus A Porschestraße 49 38440 Wolfsburg E-Mail: standesamt@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/sterbefall","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/sterbefall","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/sterbefall"},"headers":["Sterbefall",""],"keywords":["Standesamt,Sterbefall,Tod,verstorben,Todesfall,Bestattung,Beerdigung,Todesbescheinigung,Bestattungsgenehmigung,Sterbeurkunde,Bestattungsunternehmen","Bestattungsinstitut","Bestattungsplanung"]}
