{"blocks":[{"content":"Stadt Wolfsburg Standesamt Rathaus A Porschestraße 49 38440 Wolfsburg Telefon: 05361 28-1234 Fax: 05361 28-1811 E-Mail: standesamt@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Sie haben die Möglichkeit während einer bestehenden Ehe einen Ehenamen zu bestimmen, falls Sie dies nicht bei der Eheschließung bereits getan haben. Ehename kann Ihr eigener Geburtsname oder der Ihres Ehegatten sein. Die Erklärung muss von beiden Ehegatten persönlich abgegeben werden und ist während der bestehenden Ehe unwiderruflich. Außerdem besteht die Möglichkeit, einen in einer Vorehe erworbenen Familiennamen zum gemeinsamen Familiennamen zu erklären. Haben Sie bereits gemeinsame Kinder, so schließen sich diese, wenn sie unter 5 Jahre alt sind, automatisch der Namensbestimmung an. Sind die gemeinsamen Kinder über 5 Jahre ist eine gesonderte Erklärung notwendig."},{"content":"Benötigte Unterlagen"},{"content":"Wenn Sie im Ausland geheiratet haben, erfragen Sie bitte telefonisch die erforderlichen Unterlagen."},{"content":"Wenn Sie einen Ehenamen bestimmt haben, kann derjenige Ehegatte, dessen Name nicht Ehename geworden ist, seinen Geburtsnamen oder seinen vor der Eheschließung geführten Familiennamen voranstellen oder anfügen. Diese Erklärung ist jederzeit widerrufbar. Eine erneute Doppelnamenswahl ist jedoch nicht mehr zulässig."},{"content":"Benötigte Unterlagen"},{"content":"Nach Auflösung der Ehe, entweder durch Scheidung oder Tod des Ehegatten, können Sie Ihren Geburtsnamen oder den vor der Eheschließung geführten Familiennamen wieder annehmen. Diese Erklärung ist persönlich abzugeben und unwiderruflich.Benötigte Unterlagen:Eheurkunderechtskräftiges Scheidungsurteil oder Sterbeurkunde des EhegattenPersonalausweis oder Reisepass"},{"content":"Die Höhe der Gebühren erfragen Sie bitte bei der/dem zuständigen Sachbearbeiter*in."},{"content":"Stadt Wolfsburg Standesamt Rathaus A Porschestraße 49 38440 Wolfsburg Telefon: 05361 28-1234 Fax: 05361 28-1811 E-Mail: standesamt@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Änderung des Familiennamens",""],"keywords":["Standesamt,Name,Familienname,Änderung,Ehe,Ehegatte,Doppelname,Doppelnamenbestimmung,Scheidung,Mädchenname,Auflösung,Wiederannahme,Tod,Ausland,geschlossen,Geburtsurkunde","Namensänderung","Heirat","Familiennamen ändern lassen"],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/aenderung-des-familiennamens","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/aenderung-des-familiennamens","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/aenderung-des-familiennamens"}}
