{"headers":["Information für meldepflichtige Personen",""],"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/datenschutz-einwohnermeldestelle","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/datenschutz-einwohnermeldestelle","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/datenschutz-einwohnermeldestelle"},"blocks":[{"content":"Wer eine Wohnung bezieht, ist grundsätzlich verpflichtet, sich innerhalb von zwei Wochen nach dem Einzug bei der Meldebehörde anzumelden (Paragraf 17 Absatz 1 Bun-desmeldegesetz - BMG) und die zur ordnungsgemäßen Führung des Melderegisters erforderlichen Auskünfte zu geben (Paragraf 25 Nummer 1 BMG). Wer aus einer Wohnung auszieht und keine neue Wohnung im Inland bezieht hat sich innerhalb von zwei Wochen nach dem Auszug abzumelden (Paragraf 17 Absatz 2 BMG) und die zur ordnungsgemäßen Führung des Melderegisters erforderlichen Auskünfte zu geben (Paragraf 25 Nummer 1 BMG). Wer Einzugsmeldungen nicht, nicht richtig oder verspätet abgibt, sich nicht oder verspätet abmeldet oder eine Mitwirkungspflicht verletzt, handelt ordnungswidrig und kann mit einer Geldbuße bis zu 1.000 Euro belegt werden."},{"content":"Stadt Wolfsburg Geschäftsbereich Bürgerdienste 01-12 Porschestraße 49 38440 Wolfsburg E-Mail: info-buergerdienste@stadt.wolfsburg.de"},{"content":"Stadt Wolfsburg Stabsstelle für Datenschutz und IT-Sicherheit Porschestraße 49 38440 Wolfsburg E-Mail: datenschutz@stadt.wolfsburg.de"},{"content":"Die Meldebehörde hat nach Paragraf"},{"content":"2 Absatz 1 BMG personenbezogene Daten über die in ihrem Zuständigkeitsbereich wohnhaften Personen (Einwohner) zu registrieren, um deren Identität und Wohnungen feststellen und nachweisen zu können. Die in den Melderegistern gespeicherten personenbezogenen Daten werden von der Meldebehörde genutzt, um nach Maßgabe der Vorschriften über Melderegisterauskünfte (Paragrafen 44 ff. BMG) und Datenübermittlungen (Paragrafen 33 ff. BMG) den berechtigten Informationsbedürfnissen sowohl nicht-öffentlicher Stellen und Privatpersonen als auch öffentlicher Stellen Rechnung zu tragen sowie bei der Durchführung von Aufgaben anderer öffentlicher Stellen mitzuwirken (Paragraf 2 Absatz 3 BMG). Zu bestimmten Anlässen erfolgen regelmäßige Datenübermittlungen (Paragrafen 36, 43 BMG; 1. und 2. Bundesmeldedatenübermittlungsverordnung) an andere öffentliche Stellen sowie nach Paragraf 42 BMG an öffentlich-rechtliche Religionsgesellschaften. Darüber hinausgehende, auch regelmäßige Datenübermittlungen erfolgen aufgrund der Bestimmung durch Bundes- oder Landesrecht, in dem die jeweiligen zugrunde liegenden Anlässe und Zwecke der Datenübermittlung, die Empfänger und die zu übermittelnden Daten benannt werden."},{"content":"a) Die Meldebehörde darf an andere öffentliche Stellen im Inland (siehe Paragraf 2 Bundesdatenschutzgesetz), öffentlich-rechtliche Religionsgesellschaften und den Suchdienste aus dem Melderegister Daten übermitteln, oder Daten innerhalb der Verwaltungseinheit (Gemeinde) weitergeben, soweit dies zur Erfüllung ihrer eigenen oder in der Zuständigkeit des Empfängers liegenden Aufgaben erforderlich ist."},{"content":"b) Privatpersonen und nicht-öffentliche Stellen erhalten auf Antrag eine gebühren-pflichtige Auskunft über einzelne personenbezogene Daten unter der Voraussetzung, dass die betroffene Person von der Meldebehörde aufgrund der Angaben des Antragstellers eindeutig identifiziert werden kann. Über eine Vielzahl nicht namentlich bezeichneter Personen kann Privatpersonen und nicht-öffentlichen Stellen auf Antrag Auskunft über die Zugehörigkeit zu einer Gruppe (z.B. ein bestimmter Geburtsjahrgang) und über bestimmte personenbezogene Daten erteilt werden, wenn ein öffentliches Interesse festgestellt werden kann. Ausländische Stellen außerhalb der Europäischen Union werden nicht-öffentlichen Stellen gleichgesetzt."},{"content":"c) Parteien, Wählergruppen und andere Träger von Wahlvorschlägen können im Zusammenhang mit Wahlen und Abstimmungen auf staatlicher und kommunaler Ebene Meldedaten erhalten."},{"content":"d) Mandatsträger, Presse und Rundfunk dürfen bei Alters- und Ehejubiläen die mit diesem besonderen Zweck in unmittelbarem Zusammenhang stehenden Daten er-halten."},{"content":"e) Adressbuchverlage dürfen zum Zwecke der Veröffentlichung in gedruckten Ad-ressbüchern lediglich einzelne abschließend aufgezählte Daten aller volljährigen Einwohner von der Meldebehörde erhalten."},{"content":"e) Der Wohnungseigentümer/ Wohnungsgeber hat einen Anspruch auf Auskunft über die in seiner Wohnung gemeldeten Einwohner, soweit er ein rechtliches Interesse glaubhaft macht. Er kann sich darüber hinaus durch Rückfrage bei der Meldebehörde davon überzeugen, dass sich die Person, deren Einzug er bestätigt hat, bei der Meldebehörde angemeldet hat."},{"content":"f) An öffentliche Stellen in anderen Mitgliedsstaaten der Europäischen Union und des Europäischen Wirtschaftsraums (EWR) sowie an Organe und Einrichtungen der Europäischen Union oder der Europäischen Atomgemeinschaft ist eine Datenübermittlung im Rahmen von Tätigkeiten, die ganz oder teilweise in den Anwendungsbereich des Rechts der Europäischen Union fallen, zulässig, soweit dies zur Erfüllung der in der Zuständigkeit der Meldebehörde oder in der Zuständigkeit des Empfängers liegenden öffentlichen Aufgaben erforderlich ist. Voraussetzung für die Übermittlung innerhalb des EWR ist, dass die EWR-Staaten den Inhalt der Datenschutz-Grundverordnung übernehmen."},{"content":"Nach dem Wegzug oder Tod des Einwohners hat die Meldebehörde alle Daten, die nicht der Feststellung der Identität und dem Nachweis der Wohnung dienen sowie nicht für Wahl- und Lohnsteuerzwecke oder zur Durchführung von staatsangehörigkeitsrechtlichen Verfahren erforderlich sind, unverzüglich zu löschen. Nach Ablauf von fünf Jahren seit Wegzug oder Tod des Einwohners werden die zur Erfüllung der Aufgaben der Meldebehörden gespeicherten Daten für die Dauer von 50 Jahren aufbewahrt und durch technische und organisatorische Maßnahmen gesichert. Während dieser Zeit dürfen die Daten mit Ausnahme des Familiennamens und der Vornamen sowie früheren Namen, des Geburtsdatums, des Geburtsortes sowie bei Geburt im Ausland auch des Staates, der derzeitigen und früheren Anschriften, des Auszugsdatums sowie des Sterbedatums, des Sterbeortes sowie bei Versterben im Ausland auch des Staates nicht mehr verarbeitet werden. Für die in Paragraf 13 Abs. 2 Satz 3 BMG bestimmten Fälle gilt das Verbot der Verarbeitung nicht. Für bestimmte Daten gelten nach Paragraf 14 Absatz 2 BMG kürzere Löschungsfristen."},{"content":"Jede von einer Datenverarbeitung betroffene Person hat nach der Datenschutz-Grundverordnung (DS-GVO) insbesondere folgende Rechte:"},{"content":"a) Auskunftsrecht über die zu ihrer Person gespeicherten Daten und deren Ver-arbeitung (Artikel 15 DS-GVO)."},{"content":"b) Recht auf Datenberichtigung, sofern ihre Daten unrichtig oder unvollständig sein sollten (Artikel 16 DS-GVO)."},{"content":"c) Recht auf Löschung der zu ihrer Person gespeicherten Daten, sofern eine der Voraussetzungen von Artikel 17 DS-GVO zutrifft."},{"content":"Nähere Informationen zum Widerspruchsrecht nach dem Bundesmeldegesetz können den Hinweisen auf dem Meldeschein entnommen werden."},{"content":"Die Übermittlung personenbezogener Daten für Zwecke der Werbung oder des Adresshandels ist nur zulässig, wenn die betroffene Person eingewilligt hat (Artikel 6 Absatz 1 lit. a DS-GVO). Die Einwilligung kann nach Artikel 7 Absatz 3 DS-GVO jederzeit gegenüber der Stelle widerrufen werden, gegenüber der die Einwilligung zuvor erteilt wurde."},{"content":"Jede betroffene Person hat das Recht auf Beschwerde bei der Aufsichtsbehörde (Die Landesbeauftragte für den Datenschutz Niedersachsen, Prinzenstraße 5, 30159 Hannover, Telefon: +49 511 120-4500, E-Mail: poststelle@lfd.niedersachsen.de), wenn sie der Ansicht ist, dass ihre personenbezogenen Daten rechtswidrig verarbeitet werden."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Datenschutz,Einwohnermeldestelle,Meldestelle,Einwohner","Meldepflicht","Meldegesetz"]}
