{"keywords":["Jugend,Jugendhilfe,Jugendliche,Kinder,Familie,Erziehung,Stadtjugendpfleger,Jugendamt,Jugendhilfeplanung,integrierte,Jugendhilfeleistungen,AGen,Wirkungsziele,Kinderhilfe,Kinder,Gewalterfahrungen,Erziehungskompetenz,Persönlichkeitsentwicklung,Rahmenkonzept,Gesamtjugendhilfeplan,Jugenhilfeplan,gesamt,früh,frühkindlich,Bildungsorte"],"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/02-jugend","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/02-jugend","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/02-jugend"},"blocks":[{"breadcrumbs":["Frühkindliche Bildung"],"content":"Die Mitarbeitenden der Abteilung Frühkindliche Bildung beraten und unterstützen Eltern, Kinder und Fachkräfte im Themenfeld der Frühkindliche Bildung. Dieses umfasst die Kindertagesbetreuung in Kitas und der Kindertagespflege sowie deren Förderungen, Elternbeiträge, und Elterngeld. Darüber hinaus werden die Zugänge ins System der Frühkindlichen Bildung unterstützt durch die Arbeit in den Kinderräumen und dem Kinderhaus."},{"content":"Nach der Geburt eines Kindes sind das Elterngeld und die Elternzeit eine wichtige Unterstützung für Familien.","breadcrumbs":["Elterngeld und Elternzeit"]},{"breadcrumbs":["Elterngeld und Elternzeit"],"content":"Elterngeld:"},{"content":"Das Elterngeld ermöglicht durch finanzielle Unterstützung Familien den notwendigen zeitlichen Schonraum für einen guten Start in das gemeinsame Leben nach der Geburt eines Kindes.","breadcrumbs":["Elterngeld und Elternzeit"]},{"breadcrumbs":["Elterngeld und Elternzeit"],"content":"Sowohl berufstätige als auch nicht berufstätige Eltern können das Elterngeld in dieser Anfangszeit in Anspruch nehmen. Gerade berufstätige Eltern erhalten mit dem Elterngeld die Möglichkeit ihre Erwerbstätigkeit zu unterbrechen oder zu reduzieren."},{"breadcrumbs":["Elterngeld und Elternzeit"],"content":"Elterngeld gibt es in drei Varianten, die sie auch miteinander kombinieren können:"},{"content":"Umfangreichere Informationen zum Elterngeld können Sie auf der Seite des Bundesministeriums für Familien, Senioren, Frauen und Jungend und Elterngeld und ElterngeldPlus.","breadcrumbs":["Elterngeld und Elternzeit"]},{"content":"Elterngeldanträge können online von der Seite des Niedersächsischen Ministeriums für Soziales, Gesundheit und Gleichstellung heruntergeladen werden.","breadcrumbs":["Elterngeld und Elternzeit"]},{"breadcrumbs":["Elterngeld und Elternzeit"],"content":"GeöffnetKontakt Montag:08:30 - 16:30 UhrPestalozziallee 1a 38440 Wolfsburg05361 28-2824elterngeld@ stadt.wolfsburg.deDienstag:08:30 - 16:30 UhrMittwoch:08:30 - 12:00 UhrDonnerstag:08:30 - 17:30 UhrFreitag:08:30 - 12:00 Uhr"},{"content":"Familien mit Kinder haben die Möglichkeit ein vielfältiges Angebot der frühkindlichen Bildungs- und Betreuungslandschaft wahrzunehmen.","breadcrumbs":["Sie suchen einen Betreuungsplatz für ihr Kind?"]},{"content":"In der Krippe, dem (altersübergreifenden) Kindergarten, einem Familiennest oder Großfamiliennest (Kindertagespflege) in Wolfsburg gibt es viele Möglichkeiten - alle vier, rechtsanspruchserfüllenden Betreuungsangebote, finden qualitativ auf einem hohen Bildungsniveau statt. Sie arbeiten auf Grundlage der eigenen Konzepte, in denen pädagogische Schwerpunkte herausgearbeitet sind.","breadcrumbs":["Sie suchen einen Betreuungsplatz für ihr Kind?"]},{"breadcrumbs":["Sie suchen einen Betreuungsplatz für ihr Kind?"],"content":"Der herausragende Wolfsburger Bildungsstandard setzt sich aus vielen Bausteinen zusammen - drei Fachkräfte pro Krippengruppe und altersübergreifender Kindergartengruppe, flexible Lösungen in Familiennestern, die kontinuierliche Aus- und Weiterbildung der Fachkräfte und ein intensives Programm zur Fortbildung, Bindung und Förderung von Kindertagespflegepersonen."},{"breadcrumbs":["Sie suchen einen Betreuungsplatz für ihr Kind?"],"content":"Wolfsburg stellt sich auf - für die Zukunft unserer Kinder!"},{"breadcrumbs":["Informationen zu Kostenbeiträgen für Betreuungsplätze, Verpflegung und Sonderdienste"],"content":"Die Erhebung eines Kostenbeitrags (Elternbeitrag für die Betreuung, Frühstücks-/ Mittagsverpflegung und Sonderdienste) für den Besuch einer Kita oder Kindertagespflege richtet sich nach dem Alter des Kindes."},{"content":"Für Kinder unter 3 Jahren:","breadcrumbs":["Informationen zu Kostenbeiträgen für Betreuungsplätze, Verpflegung und Sonderdienste"]},{"breadcrumbs":["Informationen zu Kostenbeiträgen für Betreuungsplätze, Verpflegung und Sonderdienste"],"content":"Für die Betreuung des Kindes wird monatlich ein Regelbeitrag erhoben, der sich nach der Betreuungsart (Krippe, Kindergarten, Kindertagespflege) und der Betreuungsform (halbtags, dreivierteltags, ganztags oder Stunden pro Tag) entsprechend der jeweils geltenden Beitragstabelle richtet."},{"breadcrumbs":["Informationen zu Kostenbeiträgen für Betreuungsplätze, Verpflegung und Sonderdienste"],"content":"Für Kinder über 3 Jahren:"},{"breadcrumbs":["Informationen zu Kostenbeiträgen für Betreuungsplätze, Verpflegung und Sonderdienste"],"content":"Für die Betreuung des Kindes im Umfang von bis zu 8 Stunden täglich inklusive Sonderdienste (Früh- und Spätbetreuung) wird kein Elternbeitrag erhoben. Für Zeiten darüber hinaus ist ein Beitrag zu zahlen."},{"breadcrumbs":["Informationen zu Kostenbeiträgen für Betreuungsplätze, Verpflegung und Sonderdienste"],"content":"Familien können je nach finanzieller Situation sowohl einen Erlass als auch eine einkommensabhängige Ermäßigung des Regelbeitrages für die Betreuung und für Sonderdienste erhalten. In beiden Fällen muss ein Antrag für Ermäßigung oder Erlass im Geschäftsbereich Jugend eingereicht werden."},{"breadcrumbs":["Informationen zu Kostenbeiträgen für Betreuungsplätze, Verpflegung und Sonderdienste"],"content":"In beiden Fällen muss ein Antrag für Ermäßigung oder Erlass im Geschäftsbereich Jugend eingereicht werden."},{"content":"Angebot für Eltern","breadcrumbs":["Das ist die ELTERN-KIND-KITA Beratung vor Ort"]},{"breadcrumbs":["Das ist die ELTERN-KIND-KITA Beratung vor Ort"],"content":"Bei Fragen zur Erziehung oder Entwicklung des Kindes, können Eltern sich Rat und Unterstützung bei uns holen. Hierzu kann das Kind von uns in seinem sozialen Umfeld (zu Hause oder in der Betreuung wahrgenommen werden, um mit den Eltern und den pädagogischen Fachkräften Erklärungen für sein Verhalten zu finden und es entsprechend zu fördern."},{"breadcrumbs":["Das ist die ELTERN-KIND-KITA Beratung vor Ort"],"content":"Angebot für Fachkräfte"},{"content":"Die pädagogischen Fachkräfte stehen vor der Herausforderung den Gruppenalltag zu gestalten und dabei die Entwicklung jedes einzelnen Kindes im Blick zu behalten. Unser Ziel in der Beratung ist es, sie in ihren pädagogischen Fachkompetenzen zu unterstützen, ihnen ihre Stärken und Ressourcen bewusst zu machen, sowie den Prozess der Umsetzung in der Praxis zu begleiten.","breadcrumbs":["Das ist die ELTERN-KIND-KITA Beratung vor Ort"]},{"breadcrumbs":["Dies sind die Kindertagesstätten in städtischer Trägerschaft"],"content":"Die zwölf städtischen Kitas in Wolfsburg zeichnen sich durch klare pädagogische Schwerpunkte aus. Jede Einrichtung hat andere Schwerpunkte, die sich im täglichen Kita-Ablauf der Kinder widerspiegeln – diese Schwerpunkte finden sich auch in den Logos der einzelnen Kitas wieder. Mit gesunder Ernährung, über Bewegung, Mitbestimmung, Musik oder Naturwerkstatt über Stadtleben und Basic Needs bis hin zu UN-Kinderrechten bieten unsere Kitas eine tolle Vielfalt an. Zwei Einrichtungen sind gleichzeitig Familienzentrum und öffnen sich in Ihrer Arbeit besonders in den Stadtteil und bieten zusätzlich eine Beratung und Unterstützung für Eltern."},{"content":"Alle städtischen Kindertagesstätten arbeiten nach dem „Early-Excellence“-Ansatz – das bedeutet, dass die Fähigkeiten eines jeden Kindes individuell gefördert werden. Der Grundsatz dieses Konzepts lautet: „Jedes Kind ist einzigartig.“ Wir behandeln Ihr Kind mit Wertschätzung und respektieren es so, wie es ist. Unser Blick richtet sich nicht auf die Schwächen Ihres Kindes, sondern auf seine Stärken und Talente – denn jedes Kind trägt Talente in sich, die weiterentwickelt und gefördert werden können.","breadcrumbs":["Dies sind die Kindertagesstätten in städtischer Trägerschaft"]},{"content":"Die Abteilung Beratung bieten vielfältige Angebote für unterschiedliche Zielgruppen und Anliegen. Zur Abteilung Beratung gehören der Babybesuchsdienst, die Erziehungsberatungsstelle, sowie die Familienbegleitung, das interkulturelle Väterbüro, die Koordination Frühe Hilfen und die Koordination Kinderschutz.","breadcrumbs":["Beratung"]},{"breadcrumbs":["Beratung"],"content":"Für die fachgerechte Weiterentwicklung unserer Angebote sind Ihre Rückmeldungen ein wichtiger Faktor. Gerne können Sie dafür unser Online-Formular benutzen."},{"content":"Montag:","breadcrumbs":["Beratung"]},{"content":"Abteilungsleitung Dörthe Seidenthal-Klemt Braunschweiger Straße 12 38440 Wolfsburg 05361 28-1161erziehungsberatung@stadt. wolfsburg.de","breadcrumbs":["Beratung"]},{"content":"Unser Beratungsangebot richtet sich an Kinder, Jugendliche, Eltern und Bezugspersonen aus Wolfsburg und dem Landkreis Gifhorn. Alle Angebote sind kostenfrei. Alle Mitarbeitenden unterliegen der Schweigepflicht. Weitere Informationen finden Sie auf der Internetseite der Erziehungsberatungsstelle.","breadcrumbs":["Erziehungsberatungsstelle"]},{"content":"Das Interkulturelle Väterbüro bietet Wolfsburger Vätern aller Kulturkreise die Möglichkeit mehr Verantwortung in der Erziehung und Bildung ihrer Kinder zu übernehmen sowie ihre Rechte und Pflichten zu stärken. Deshalb orientieren sich unsere Angebote und Aktivitäten an den Anliegen und Interessen der Väter. Durch eine offene und wertschätzende Haltung möchten wir das Rollenverständnis der Väter stärken und ihnen zur Seite stehen, um eigene Vorstellungen von Vaterrolle, Familienleben und Partnerschaft zu entwickeln. Eine Terminvereinbarung außerhalb der offenen Sprechstunden ist individuell vereinbar.","breadcrumbs":["Interkulturelles Väterbüro"]},{"breadcrumbs":["Interkulturelles Väterbüro"],"content":"Braunschweiger Str. 12 38440 Wolfsburg 05361 28-1867Vaeterbuero@stadt.wolfsburg.de"},{"content":"Frühen Hilfen umfassen alle Informations-, Beratungs-, Unterstützungs- und Hilfsangebote für Familien vom Beginn der Schwangerschaft bis zum vollendeten 3. Lebensjahr (0 - 3 Jahre). Diese dienen der Verbesserung der Entwicklungsmöglichkeiten von Kindern. Gebündelt finden sich diese Angebote im Netzwerk Frühe Hilfen.","breadcrumbs":["Frühe Hilfen"]},{"content":"Wolles Info Café auf Reisen bietet Schwangeren und frisch gewordenen Eltern die Möglichkeit sich mit anderen (werdenden) Eltern an verschiedenen Standorten im Stadtgebiet auszutauschen, zu vernetzen und wichtige Informationen rund um die neue Lebenssituation mit dem Baby zu erhalten. Dabei erfahren Sie unter Anderem welche Dinge Sie beantragen, organisieren oder in der neuen Lebenswelt bedenken müssen. Weitere Informationen finden sie auf der Internetseite von Wolles Info Café.","breadcrumbs":["Wolles Info Café auf Reisen"]},{"content":"Braunschweiger Straße 12 38440 Wolfsburg babybesuchsdienst@stadt.wolfsburg.de","breadcrumbs":["Wolles Info Café auf Reisen"]},{"breadcrumbs":["Babybesuchsdienst"],"content":"Der Babybesuchsdienst ist ein aufsuchendes kostenfreies Beratungsangebot für Familien mit Neugeborenen und bietet viel Wissenswertes über die Entwicklung Ihres Kindes und über die Angebote vor Ort zu verschiedenen Themenbereichen wie z.B. Beratungs-, Unterstützungs-, Betreuungs- und Entlastungsmöglichkeiten. Weitere Informationen finden Sie auf der Internetseite Frühe Hilfen."},{"breadcrumbs":["Babybesuchsdienst"],"content":"Braunschweiger Straße 12 38440 Wolfsburg"},{"content":"babybesuchsdienst@ stadt.wolfsburg.de","breadcrumbs":["Babybesuchsdienst"]},{"breadcrumbs":["Babybesuchsdienst"],"content":"Jasmin Rabe 0170 / 6958974"},{"breadcrumbs":["Babybesuchsdienst"],"content":"Rosemarie Springer 0151 / 72605963"},{"breadcrumbs":["Familienbegleitung"],"content":"Die Familienbegleitung ist ein aufsuchendes, kostenfreies Beratungsangebot während der Schwangerschaft und im ersten Lebensjahr des Babys (bei Bedarf auch darüber hinaus). Es umfasst die Begleitung, Unterstützung und Beratung von Eltern, Müttern und Vätern zu allen Fragen, Unsicherheiten und Problemlagen rund ums Baby und die damit verbundene neue Lebenssituation. Weitere Informationen finden Sie auf der Internetseite Frühe Hilfen."},{"content":"Nicolle Langer 0151 / 72109387 Braunschweiger Straße 12 38440 Wolfsburg","breadcrumbs":["Familienbegleitung"]},{"content":"nicolle.langer@stadt.wolfsburg.de","breadcrumbs":["Familienbegleitung"]},{"content":"Die Koordinationsstelle Kinderschutz ist Ansprechpartner für fachliche Fragen des Kinderschutzes in Wolfsburg und richtet sich an alle Personen, die beruflich oder ehrenamtlich in Kontakt zu Familien, Kindern und Jugendlichen stehen. Sie hat folgende Aufgaben:","breadcrumbs":["Koordination Kinderschutz"]},{"content":"Weitere Informationen finden Sie auf der Internetseite Kinderschutz.","breadcrumbs":["Koordination Kinderschutz"]},{"breadcrumbs":["Koordination Kinderschutz"],"content":"Informationen zur Meldung einer Kindeswohlgefährdung finden Sie unter Soziale Dienste."},{"breadcrumbs":["Soziale Dienste"],"content":"Die Mitarbeitenden der Abteilung Soziale Dienste beraten, unterstützen und vermitteln Hilfen für Familien mit Kindern, Jugendlichen und Heranwachsende in schwierigen Lebenssituationen. Ebenfalls sind sie Ansprechperson bei möglichen oder tatsächlichen Kinderwohlgefährdungen und kümmern sich um unbegleitete minderjährige Ausländer*innen. Sie erreichen die Mitarbeitenden des Sozialen Dienstes über das Eingangsmanagement telefonisch unter 05361 28-2827 oder per E-Mail unter ema@stadt.wolfsburg.de im Rahmen der Öffnungszeiten der Stadt Wolfsburg."},{"breadcrumbs":["Soziale Dienste"],"content":"Kontakt"},{"content":"Abteilungsleitung Anja Krier Pestalozziallee 1a 38440 Wolfsburg 05361 28-2832ema@stadt.wolfsburg.de","breadcrumbs":["Soziale Dienste"]},{"content":"Das Eingangsmanagement ist der erste Ansprechpartner für Kinder, Jugendliche, Heranwachsende, Familien sowie interne und externe Kooperationspartner. Nach dem Erstkontakt mit dem Eingangsmanagement kann eine Weitervermittlung an die zuständigen Kolleginnen und Kollegen aus dem Allgemeinen Sozialen Dienst oder dem Kriseninterventionsteam erfolgen.","breadcrumbs":["Eingangsmanagement / Krisen Interventionsteam"]},{"breadcrumbs":["Eingangsmanagement / Krisen Interventionsteam"],"content":"Dienstag: 08:30 - 12:00 Uhr Donnerstag: 12:30 - 17:30 Uhr"},{"breadcrumbs":["Eingangsmanagement / Krisen Interventionsteam"],"content":"Bitte setzen Sie sich vorab telefonisch mit uns in Verbindung."},{"breadcrumbs":["Allgemeiner Sozialer Dienst"],"content":"Der Allgemeine Soziale Dienst (ASD) ist die zentrale Anlaufstelle für junge Menschen, Mütter, Väter und andere Familienangehörige, die Rat und Unterstützung suchen. Auch Fachkräfte und Organisationen, die mit Kindern und Jugendlichen und Heranwachsenden zu tun haben, können sich mit Fragen und Anliegen an den ASD wenden. Der ASD deckt mit seinen Angeboten ein breites Spektrum an Leistungen ab. Rechtliche Grundlage des Handelns des ASD ist das Sozialgesetzbuch, insbesondere das Achte Buch (VIII), Kinder- und Jugendhilfe."},{"breadcrumbs":["Allgemeiner Sozialer Dienst"],"content":"Zu seinen zentralen Aufgaben gehören:"},{"content":"Für Informationen zu den ehrenamtlichen Vormundschaften können Sie sich per E-Mail unter ehrenamtliche.vormundschaften@stadt.wolfsburg.de mit der zuständigen Mitarbeiterin in Verbindung setzen.","breadcrumbs":["Allgemeiner Sozialer Dienst"]},{"breadcrumbs":["Pflegekinder- und Adoptionsdienst"],"content":"Wenn Eltern aus gesundheitlichen oder sozialen Gründen die Betreuung und Erziehung ihrer Kinder nicht sicherstellen können, sind Pflegefamilien eine große Chance für das betroffene Kind."},{"content":"Wir suchen daher engagierte Familien und Paare, die bereit sind, Kinder kurz- oder längerfristig in Ihrer Familie aufzunehmen.","breadcrumbs":["Pflegekinder- und Adoptionsdienst"]},{"breadcrumbs":["Pflegekinder- und Adoptionsdienst"],"content":"An dieser Stelle möchten wir Ihnen einen ersten Überblick über die unterschiedlichen Formen von Pflegefamilien geben. Für weitere Informationen melden Sie sich bitte telefonisch oder per Mail bei uns."},{"content":"Welche Formen der Unterbringung in einer Pflegefamilie gibt es?","breadcrumbs":["Pflegekinder- und Adoptionsdienst"]},{"content":"Adoption","breadcrumbs":["Pflegekinder- und Adoptionsdienst"]},{"content":"Wir informieren und beraten Sie bei Inland-, Auslands und Stiefkindadoptionen. Nach Vermittlung eines (inländischen) Adoptivkindes beraten wir Sie kontinuierlich im Laufe des Adoptionsprozesses.","breadcrumbs":["Pflegekinder- und Adoptionsdienst"]},{"breadcrumbs":["Pflegekinder- und Adoptionsdienst"],"content":"Ziel der Adoptionsvermittlung ist es, für ein Kind eine geeignete Familie zu finden. Hierbei stehen das Wohl des Kindes und damit die Achtung seiner individuellen Bedürfnisse im Mittelpunkt der Tätigkeit des Adoptionsdienstes. Aufgabe ist es, die Kinder zu den für sie am besten geeigneten Adoptivbewerber*innen zu vermitteln."},{"breadcrumbs":["Pflegekinder- und Adoptionsdienst"],"content":"Die Adoption soll dem Kind Geborgenheit und Zuwendung unter Achtung der eigenen Biographie in der neuen Familie geben."},{"content":"Adoptionsbewerber haben keinen Rechtsanspruch auf Vermittlung eines Kindes.","breadcrumbs":["Pflegekinder- und Adoptionsdienst"]},{"breadcrumbs":["Pflegekinder- und Adoptionsdienst"],"content":"Wenn Sie adoptiert wurden und Ihre Herkunftsfamilie suchen, unterstützen wir Sie bei der \"Spurensuche\"."},{"breadcrumbs":["Pflegekinder- und Adoptionsdienst"],"content":"Wir helfen Ihnen, auch wenn Sie Ihr Kind vor längerer Zeit zur Adoption freigegeben haben und Kontakt aufnehmen möchten."},{"breadcrumbs":["Pflegekinder- und Adoptionsdienst"],"content":"Sie können sich ebenfalls an uns wenden, wenn Sie ein Kind erwarten, sich in einer schwierigen Lebenssituation befinden und sich mit dem Gedanken beschäftigen, Ihr Kind zur Adoption freizugeben."},{"content":"Bitte beachten Sie: Aufgrund der konstant hohen Bewerber*innenzahlen von Wolfsburger Bürger*innen werden auswärtige Adoptionsbewerber*innen in Wolfsburg nicht aufgenommen.","breadcrumbs":["Pflegekinder- und Adoptionsdienst"]},{"content":"Die Beratung der jungen Menschen während eines laufenden Ermittlungs- bzw. Strafverfahrens ist ein Schwerpunkt der Arbeit der Jugendhilfe im Strafverfahren. Im Vordergrund steht die jeweilige individuelle Lebenssituation im Kontext zur Straftat. Individuelle Bewältigungs- und Lösungsmöglichkeiten werden gemeinsam mit den jungen Menschen besprochen. Nach dem Verfahren werden die Weisungen und Auflagen überwacht, die von der Staatsanwaltschaft oder von dem Gericht erteilt worden sind. Es besteht die Möglichkeit, die jungen Menschen und deren Angehörigen vor und auch nach dem Verfahren zu beraten. Bei Strafverfahren gegen Jugendliche ab 14 oder Heranwachsende ab 18, die mit dem Gesetz in Konflikt geraten sind, wird von den Jugendgerichten die Jugendgerichtshilfe zur Unterstützung des Jugendlichen oder Heranwachsenden und deren Erziehungsberechtigten bzw. Familienangehörigen herangezogen.","breadcrumbs":["Jugendhilfe im Strafverfahren (JuHiS)"]},{"content":"Die Wirtschaftliche Jugendhilfe (WiJU) ist ein Fachteam der Abteilung „Soziale Dienste“ des Geschäftsbereichs Jugend der Stadt Wolfsburg.","breadcrumbs":["Wirtschaftliche Jugendhilfe"]},{"breadcrumbs":["Wirtschaftliche Jugendhilfe"],"content":"Die Wirtschaftliche Jugendhilfe ist zuständig für die verwaltungs-rechtliche und finanzielle Abwicklung der Hilfen zur Erziehung nach dem 8.Sozialgesetzbuch (SGB VIII). Im Rahmen der Heranziehung zu den Kosten der Jugendhilfe erfolgt hier die Beratung der Kostenbeitragspflichtigen."},{"breadcrumbs":["Jugendförderung"],"content":"Die Angebote der Jugendförderung geben Kindern ab 6 Jahren und Jugendlichen auf verschiedene Art und Weise Raum für ihre Entwicklung:"},{"content":"Zur Jugendförderung gehören auch das Kinder- und Jugendbüro und das Fanprojekt Wolfsburg.","breadcrumbs":["Jugendförderung"]},{"breadcrumbs":["Jugendförderung"],"content":"05361 28 - 2191 Fax: 05361 28 - 2273"},{"breadcrumbs":["Jugendförderung"],"content":"jugendfoerderung@stadt.wolfsburg.de"},{"breadcrumbs":["Unterhalt & Vormundschaft"],"content":"Angebot"},{"breadcrumbs":["Unterhalt & Vormundschaft"],"content":"Zu den Kernaufgaben der Abteilung Unterhalt und Vormundschaften gehören u.a. folgende Punkte:"},{"breadcrumbs":["Unterhalt & Vormundschaft"],"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"content":"unterhaltsvorschuss@stadt.wolfsburg.de","breadcrumbs":["Unterhalt & Vormundschaft"]},{"content":"teamunterhalt@stadt.wolfsburg.de","breadcrumbs":["Unterhalt & Vormundschaft"]},{"breadcrumbs":["Unterhalt & Vormundschaft"],"content":"vormundschaft@stadt.wolfsburg.de"},{"breadcrumbs":["Amtsvormundschaften & Pflegschaften"],"content":"Im Rahmen einer Amtsvormundschaft bzw. Amtspflegschaft wird der Geschäftsbereich Jugend an Eltern statt zum gesetzlichen Vertreter des Kindes. Die Aufgabe wird nach Paragraf 55 SGB VIII einer*einem Mitarbeiter*in übertragen, welcher nach Paragraf 1788 BGB regelmäßig persönlichen Kontakt zum Kind halten soll sowie dessen Pflege und Erziehung nach Maßgabe des Paragraf 1795 BGB persönlich zu fördern und zu gewährleisten hat. Die Beendigung einer Amtsvormundschaft/-pflegschaft erfolgt spätestens mit Volljährigkeit des Kindes."},{"breadcrumbs":["Amtsvormundschaften & Pflegschaften"],"content":"Bei Kindern minderjähriger Mütter mit Volljährigkeit der Mutter. Eine Beendigung kann auch vorzeitig durch Beschluss des Familiengerichts erfolgen. Die Aufgaben umfassen u. a.:"},{"breadcrumbs":["Amtsvormundschaften & Pflegschaften"],"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"breadcrumbs":["Amtsvormundschaften & Pflegschaften"],"content":"vormundschaften@stadt.wolfsburg.de"},{"breadcrumbs":["Unterhaltsvorschuss"],"content":"Ein Kind hat Anspruch auf Unterhaltsvorschussleistung, wenn der Unterhaltspflichtige keinen oder einen zu geringen Unterhalt zahlt und es das 18. Lebensjahr noch nicht vollendet hat, wobei ab dem 12. Lebensjahr zusätzliche Voraussetzungen erfüllt sein müssen (siehe Merkblatt zum Unterhaltsvorschuss). Die Leistung nach dem Unterhaltsvorschussgesetz muss schriftlich beantragt werden. Der Antrag ist beim zuständigen Jugendamt zu stellen. Zuständig ist das Jugendamt, in dessen Bezirk das Kind lebt."},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400","breadcrumbs":["Unterhaltsvorschuss"]},{"content":"unterhaltsvorschuss@stadt.wolfsburg.de","breadcrumbs":["Unterhaltsvorschuss"]},{"content":"Die Beistandschaft ist ein kostenloses Angebot des Geschäftsbereichs Jugend. Zuständig ist das Jugendamt am Wohnort des antragstellenden Elternteils. Der Aufgabenbereich der Beistandschaft beinhaltet:","breadcrumbs":["Beistandschaft"]},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400","breadcrumbs":["Beistandschaft"]},{"breadcrumbs":["Beistandschaft"],"content":"teamunterhalt@stadt.wolfsburg.de"},{"content":"Folgende Beurkundungen können kostenlos und nach vorheriger Terminvereinbarung im Geschäftsbereich Jugend vorgenommen werden:","breadcrumbs":["Beurkundung"]},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400","breadcrumbs":["Beurkundung"]},{"breadcrumbs":["Beurkundung"],"content":"teamunterhalt@stadt.wolfsburg.de"},{"breadcrumbs":["Beratung und Unterstützung"],"content":"Die Abteilung berät und unterstützt Mütter, Väter und junge Volljährige bis zur Vollendung des 21. – Lebensjahrs hinsichtlich der Unterhalts- oder Unterhaltsersatzansprüche. Im Rahmen der Beratung und Unterstützung werden folgende Leistungen erbracht:"},{"breadcrumbs":["Beratung und Unterstützung"],"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"content":"teamunterhalt@stadt.wolfsburg.de","breadcrumbs":["Beratung und Unterstützung"]},{"content":"Jugendhilfeplanung","breadcrumbs":["Stabsstelle Planung, Qualität und Steuerung"]},{"breadcrumbs":["Stabsstelle Planung, Qualität und Steuerung"],"content":"Die Jugendhilfeplanung ist ein kommunales Steuerungsinstrument für die Gewährleistung und Ausgestaltung der Rechtsansprüche, die sich aus dem SGB VIII ergeben und hat entsprechend der großen Schnittflächen einen Abstimmungs- und Einmischungsauftrag. Der im SGB VIII gesetzlich festgeschriebene Auftrag ist die zukunftsgerichtete Gestaltung und Entwicklung der Handlungsfelder der Jugendhilfe mit dem Ziel, positive Lebensbedingungen für junge Menschen und ihre Familien zu erhalten oder zu schaffen (Paragraf 1 SGB VIII) und ein qualitativ und quantitativ bedarfsgerechtes sowie den verschiedenen Grundrichtungen der Erziehung entsprechendes Jugendhilfeangebot rechtzeitig und ausreichend bereitzustellen (Paragrafen 79, 80 SGB VIII)."},{"content":"Integrierte Jugendhilfeplanung","breadcrumbs":["Stabsstelle Planung, Qualität und Steuerung"]},{"breadcrumbs":["Stabsstelle Planung, Qualität und Steuerung"],"content":"Die Integrierten hat das Ziel bedarfsgerechte und zukunftsweisende Themen der Jugendhilfe in Wolfsburg aufzugreifen, Ziele in diesen Themenbereichen zu formulieren und diese konsequent in einen strukturierten Planungsprozess zu überführen und kontinuierlich zu überprüfen. „Integrierte“ Planung meint, dass in allen Schritten, von der Zielformulierung bis zur Zielerreichung, alle relevanten Akteure einschließlich Kinder, Jugendliche und ihre Familien ihre Bedarfe und ihre Perspektiven mit einfließen lassen. Das Konzept der Integrierten Jugendhilfeplanung hat sich im Zeitraum von 2014 bis heute als ein zentrales Steuerungs- und Planungsinstrument für den Jugendhilfeausschuss und seine Fachgremien bewährt. Durch einen strukturierten Planungsverlauf, ein kontinuierliches Berichtswesen und Nachsteuerungsoptionen ist die Jugendhilfeplanung nachvollziehbar, transparent und somit steuerbar. Gemeinsam mit dem Jugendhilfeausschuss und den Trägern der Jugendhilfe wurden die Wirkungsziele für den dritten Zyklus entwickelt und formuliert. Es wurde sich auf eine gemeinsame Zielrichtung geeinigt und durch Beschluss des Jugendhilfeausschusses im Jahr 2023 festgeschrieben. Durch einen partnerschaftlichen Aushandlungsprozess zwischen den freien und öffentlichen Jugendhilfeträgern kommt es zur Verbesserung der Lebenssituation junger Menschen. Dieser Aushandlungsprozess basiert auf den Grundlagen der Bestandserhebung, Bedarfsplanung und der Partizipation von Kindern, Jugendlichen und Familien. Somit konnten die definierten Maßnahmen und Angebote bisheriger Zyklen der Integrierten Jugendhilfeplanung entwickelt, evaluiert und nachgesteuert werden."},{"content":"Jannis Mouratidis Lessingstraße 12 38440 Wolfsburg 05361 28-2963jannis.mouratidis@stadt.wolfsburg.de","breadcrumbs":["Stabsstelle Planung, Qualität und Steuerung"]},{"breadcrumbs":["Planungs- und Qualitätsmanagement"],"content":"Aufgabe"},{"breadcrumbs":["Planungs- und Qualitätsmanagement"],"content":"Unter Qualitätsmanagement ist die kontinuierliche und systematische Maßnahmenprüfung zu verstehen, mit der eine anhaltende Qualitätsförderung und -verbesserung erreicht werden soll. Die Arbeitsabläufe und Ergebnisse des Geschäftsbereichs Jugend werden regelmäßig überprüft, dokumentiert und gegebenenfalls verändert. Im Qualitätsmanagement werden also Prozesse analysiert, um Transparenz zu schaffen und die Leistungen für Bürgerinnen und Bürger stetig zu verbessern. Nur so kann der Geschäftsbereich weiterhin effizient und sicher arbeiten. Wesentliche Parameter der Hilfe zur Erziehung werden durch ein wirkungsorientiertes Fachcontrolling begleitet und fallbezogen ausgewertet. Ziel ist es, die Leistungsprozesse des Geschäftsbereichs Jugend sowie interne und externe Strukturen zu bewerten und zu verbessern. Das Fachcontrolling gibt Hinweise und Steuerungsimpulse zur Qualität der Leistung, zur Umsetzung der vereinbarten Standards, zur Angebotslandschaft und der Budgetentwicklung."},{"content":"Anita Ciaston Lessingstraße 12 38440 Wolfsburg 05361 28-1136","breadcrumbs":["Planungs- und Qualitätsmanagement"]},{"content":"anita.ciaston@stadt.wolfsburg.de","breadcrumbs":["Planungs- und Qualitätsmanagement"]},{"breadcrumbs":["Fachplanung und Datenmanagement"],"content":"Datenmanagement"},{"breadcrumbs":["Fachplanung und Datenmanagement"],"content":"Datenmanagement im Geschäftsbereich Jugend bezieht sich auf die systematische Erfassung, Speicherung, Pflege, Abfrage und Nutzung von Daten, die im Rahmen der Aufgaben und Dienstleistungen des Geschäftsbereichs anfallen. Die Daten werden systematisch gesammelt und aufbereitet, um eine praxistaugliche Weiternutzung dieser zu gewährleisten. Um die Qualität der Dienstleistungen zu überprüfen, werden die Daten abgerufen und analysiert. Dies hilft nicht nur dabei, Trends zu erkennen und Berichte zu erstellen, sondern auch bei der Steuerung von Maßnahmen und der Erreichung von Zielen. Insgesamt dient das Datenmanagement im Geschäftsbereich Jugend dazu, effizient und effektiv zu arbeiten, die Qualitätssicherung zu unterstützen und operative sowie strategische Entscheidungen zu treffen. Es bildet die Grundlage für die komplexen und vielfältigen Aufgaben, die in der Jugendhilfe erfüllt werden müssen."},{"content":"Fachplanung","breadcrumbs":["Fachplanung und Datenmanagement"]},{"content":"Der Geschäftsbereich Jugend verfügt über spezialisierte Fachplanerinnen oder Fachplaner. Die Stabstelle \"Planung, Qualität und Steuerung\" ist für die Fachplanung der Abteilungen „Beratung“, „Soziale Dienste“ und „Unterhalt und Vormundschaft“ verantwortlich. Die Planung von fachlichen Inhalten ist darauf ausgerichtet, die soziale Lebenssituation und Teilhabe, den sozialen Ausgleich sowie die Ziele und Rechtsansprüche des 8. Sozialgesetzbuches umzusetzen. Dafür sammeln sie Daten aus ihren jeweiligen Bereichen und nutzen diese zur Steuerung von Maßnahmen und Erreichung von Zielen. Ein wesentlicher Aspekt der Arbeit besteht darin, dass die Fachplanungen regelmäßig gemeinsam an den übergeordneten Zielen des Geschäftsbereichs Jugend arbeiten und integrierte Planungsprozesse optimieren.","breadcrumbs":["Fachplanung und Datenmanagement"]},{"content":"Patricia Sturmat Lessingstraße 12 38440 Wolfsburg 05361 28-5177","breadcrumbs":["Fachplanung und Datenmanagement"]},{"content":"patricia.sturmat@stadt.wolfsburg.de","breadcrumbs":["Fachplanung und Datenmanagement"]},{"content":"Was ist \"Communities that care\"?","breadcrumbs":["Communities that care"]},{"content":"\"Communities that Care\" basiert auf langjähriger Forschung der University of Seattle (USA). Während mehrerer Langzeitstudien wurden die Risiko- und Schutzfaktoren identifiziert, welche die Entwicklung von problematischen Verhaltensweisen bei Kindern und Jugendlichen beeinflussen. Diese Präventionsstrategie wird seit 1985 an zahlreichen Standorten in den USA angewandt. Auch außerhalb der USA, etwa in Großbritannien, den Niederlanden, Schweden, Australien und Kanada, hat sich die CTC-Methode bewährt. Seit 2009 wird sie in Deutschland bundesweit in verschiedenen Städten und Landkreisen angewandt. In Kooperation mit dem Landespräventionsrat Niedersachen plant die Stadt die Langzeitpräventionsstrategie „Communities That Care“ auch in Wolfsburg zu implementieren. Ziel ist es, eine sichere und förderliche Umgebung für Kinder und Jugendliche zu schaffen, in der sie sich geschätzt und respektiert fühlen. Mithilfe der neusten wissenschaftlichen Erkenntnisse über unterschiedliche Präventionsmaßnahmen und dessen Wirkungsgarantie, kann Zielgenau auf die Bedürfnisse von Kindern, Jugendlichen und Familien eingegangen werden. Zudem stärkt \"Communities That Care\" die Kooperation zwischen Behörden, Organisationen und Bewohner*innen der Stadt Wolfsburg, um eine gesunde persönliche und soziale Entwicklung junger Menschen sicherzustellen.","breadcrumbs":["Communities that care"]},{"content":"Weitere Informationen finden Sie hier.","breadcrumbs":["Communities that care"]},{"breadcrumbs":["Communities that care"],"content":"Patricia Sturmat 05361 28-5177patricia.sturmat@stadt.wolfsburg.de"},{"breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"],"content":"Aufgabe"},{"content":"Die Dialogstelle unterstützt Bildungsinstitutionen bei der Auseinandersetzung mit Themen im Bereich Radikalisierung, Extremismusphänomenen, sowie Demokratiestärkung.","breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"]},{"breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"],"content":"Christian Radatus Lessingstraße 12 38440 Wolfsburg"},{"breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"],"content":"05361 28-1628christian.radatus@stadt.wolfsburg.de"},{"content":"Die Dialogstelle Radikalisierungsprävention und Demokratieförderung der Stadt Wolfsburg ist die zentrale kommunale Beratungsstelle in Wolfsburg für Institutionen, Vereine und Verbände sowie interne und externe Ressorts für Radikalisierungsprävention und Demokratieförderung. Sie hat außerdem die Aufgabe, Kinder und Jugendliche vor Gefährdungen zu schützen und sie gegenüber Beeinträchtigungen aller Art zu stärken. Sie ist erste Ansprechpartnerin für systematisches Casemanagement, berät bei Radikalisierungsverdacht und begleitet Institutionen fachlich im Einzelfall. Zudem wird die Reintegration von Rückkehrer/-innen und deren Kindern aus \"IS\"-Gebieten begleitet. Des Weiteren organisiert sie Fachveranstaltungen und berät in Kooperation mit den Netzwerkpartnern beim pädagogischen Umgang mit radikalisierten Jugendlichen, jungen Erwachsenen und Familien.","breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"]},{"breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"],"content":"Angebote"},{"content":"Beratung (Englisch, Deutsch (Dolmetscher/-innen möglich für Arabisch, Kurdisch, Farsi))","breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"]},{"breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"],"content":"Intervention und Deradikalisierung"},{"content":"Fortbildungen und Trainings","breadcrumbs":["Dialogstelle Radikalisierungsprävention und Demokratieförderung"]},{"breadcrumbs":["Die Verfahrenslotsen"],"content":"Wir als Verfahrenslots*innen beraten Kinder, Jugendliche und junge Erwachsene mit (drohender) Behinderung bis einschließlich 26 Jahre, sowie ihre Familien bezüglich Teilhabe und Eingliederungshilfeleistungen. Wir unterstützen sie dabei ihren Leistungsanspruch durchzusetzen und begleiten sie während des gesamten Prozesses."},{"content":"Aufgabe","breadcrumbs":["Jugendhilfeausschuss"]},{"content":"Die Aufgaben des Jugendamtes werden durch den Jugendhilfeausschuss (JHA) und durch die Verwaltung des Jugendamtes wahrgenommen. Der JHA befasst sich insbesondere mit aktuellen Problemlagen junger Menschen und ihren Familien sowie mit Anregungen und Vorschlägen für die Weiterentwicklung der Jugendhilfe, mit der Jugendhilfeplanung und der Förderung der freien Jugendhilfe. Die Sitzungen des JHA sind in der Regel öffentlich. Sitzungsort ist - soweit nicht gesondert festgelegt - der Ratssitzungssaal im Rathaus A. Sitzungsbeginn ist üblicherweise 16:00 Uhr. Die Protokolle der Sitzungen für die einzelnen Jahrgänge stehen für Sie zum Herunterladen bereit. Bitte beachten Sie, dass die Protokolle erst in der jeweils folgenden Sitzung genehmigt werden. Eventuelle Änderungen oder Ergänzungen finden Sie daher im Protokoll der Folgesitzung.","breadcrumbs":["Jugendhilfeausschuss"]},{"breadcrumbs":["Jugendhilfeausschuss"],"content":"Jugendhilfeausschuss Rathaus A Porschestraße 49 38440 Wolfsburg"},{"content":"55-ssc@stadt.wolfsburg.de","breadcrumbs":["Jugendhilfeausschuss"]},{"content":"Unsere rund 600 Mitarbeitenden begleiten und unterstützen mit vielfältigen Angeboten und Leistungen Kinder, Jugendliche und Familien auf dem Weg ins Erwachsenwerden. Schon während der Schwangerschaft sind wir mit den \"Frühen Hilfen\" an Ihrer Seite, für Kinder im Vorschulalter bieten wir gemeinsam mit unseren freien Trägern ein vielfältiges und umfangreiches Angebot an Kindertagesbetreuung und frühkindlicher Förderung an. Auf den Aktivspielplätzen, in den Bürgerhäusern und Jugendtreffs und in der mobilen Kinder- und Jugendarbeit sowie in den Ferienangeboten finden ältere Kinder und Jugendliche spannende Angebote für ihre Freizeit und pädagogische Ansprechpartnerinnen und -partner. Unsere Beratungsstellen und der Soziale Dienst helfen dabei, familiäre Schwierigkeiten zu überwinden und Lösungen in Krisen zu finden. Auch wenn es richtig schwierig wird, sind wir im Bereich Kinderund Jugendschutz, Jugendhilfe im Strafverfahren, Extremismusprävention, Unterhaltsvorschuss, Beistandsschaſten und Vormundschaſten für die Kinder, Jugendlichen und Familien da."},{"content":"Auf den folgenden Seiten finden Sie detaillierte Informationen und Kontaktmöglichkeiten der Fachabteilungen und Teams im Geschäftsbereich Jugend. Wir helfen Ihnen gern mit Ihren Anliegen!"},{"content":"Geschäftsbereichleitung Katharina Varga"},{"content":"E-Mail:Geschaeftsbereich.Jugend@stadt.wolfsburg.de Tel.: 05361 28-1679 Pestalozziallee 1a 38440 Wolfsburg"},{"content":"Öffnungszeiten Montag: 8:30 - 16:30 Uhr Dienstag: 8:30 - 16:30 Uhr Mittwoch: 8:30 - 12:00 Uhr Donnerstag: 8:30 - 17:30 Uhr Freitag: 8:30 - 12:00 Uhr"},{"content":"Die Mitarbeitenden der Abteilung Frühkindliche Bildung beraten und unterstützen Eltern, Kinder und Fachkräfte im Themenfeld der Frühkindliche Bildung. Dieses umfasst die Kindertagesbetreuung in Kitas und der Kindertagespflege sowie deren Förderungen, Elternbeiträge, und Elterngeld. Darüber hinaus werden die Zugänge ins System der Frühkindlichen Bildung unterstützt durch die Arbeit in den Kinderräumen und dem Kinderhaus."},{"content":"Rahmenkonzept Medienbildung in frühkindlichen Bildungsorten"},{"content":"Sie suchen einen Betreuungsplatz für ihr Kind? Diesen finden Sie in der Krippe, im Kindergarten oder in der Kindertagespflege."},{"content":"GeöffnetKontakt Montag:08:30 - 16:30 UhrAbteilungsleitung Bianka Köllner Pestalozziallee 1a 38440 Wolfsburg05361 28-1856gz-fruehkindliche-bildung @stadt.wolfsburg.deDienstag:08:30 - 16:30 UhrMittwoch: 08:30 - 12:00 UhrDonnerstag: 08:30 - 17:30 UhrFreitag:08:30 - 12:00 Uhr"},{"content":"Nach der Geburt eines Kindes sind das Elterngeld und die Elternzeit eine wichtige Unterstützung für Familien."},{"content":"Elterngeld:"},{"content":"Das Elterngeld ermöglicht durch finanzielle Unterstützung Familien den notwendigen zeitlichen Schonraum für einen guten Start in das gemeinsame Leben nach der Geburt eines Kindes."},{"content":"Sowohl berufstätige als auch nicht berufstätige Eltern können das Elterngeld in dieser Anfangszeit in Anspruch nehmen. Gerade berufstätige Eltern erhalten mit dem Elterngeld die Möglichkeit ihre Erwerbstätigkeit zu unterbrechen oder zu reduzieren."},{"content":"Elterngeld gibt es in drei Varianten, die sie auch miteinander kombinieren können:"},{"content":"Umfangreichere Informationen zum Elterngeld können Sie auf der Seite des Bundesministeriums für Familien, Senioren, Frauen und Jungend und Elterngeld und ElterngeldPlus."},{"content":"Elterngeldanträge können online von der Seite des Niedersächsischen Ministeriums für Soziales, Gesundheit und Gleichstellung heruntergeladen werden."},{"content":"GeöffnetKontakt Montag:08:30 - 16:30 UhrPestalozziallee 1a 38440 Wolfsburg05361 28-2824elterngeld@ stadt.wolfsburg.deDienstag:08:30 - 16:30 UhrMittwoch:08:30 - 12:00 UhrDonnerstag:08:30 - 17:30 UhrFreitag:08:30 - 12:00 Uhr"},{"content":"Familien mit Kinder haben die Möglichkeit ein vielfältiges Angebot der frühkindlichen Bildungs- und Betreuungslandschaft wahrzunehmen."},{"content":"In der Krippe, dem (altersübergreifenden) Kindergarten, einem Familiennest oder Großfamiliennest (Kindertagespflege) in Wolfsburg gibt es viele Möglichkeiten - alle vier, rechtsanspruchserfüllenden Betreuungsangebote, finden qualitativ auf einem hohen Bildungsniveau statt. Sie arbeiten auf Grundlage der eigenen Konzepte, in denen pädagogische Schwerpunkte herausgearbeitet sind."},{"content":"Der herausragende Wolfsburger Bildungsstandard setzt sich aus vielen Bausteinen zusammen - drei Fachkräfte pro Krippengruppe und altersübergreifender Kindergartengruppe, flexible Lösungen in Familiennestern, die kontinuierliche Aus- und Weiterbildung der Fachkräfte und ein intensives Programm zur Fortbildung, Bindung und Förderung von Kindertagespflegepersonen."},{"content":"Wolfsburg stellt sich auf - für die Zukunft unserer Kinder!"},{"content":"Sollten Sie keinen Betreuungsplatz erhalten haben, wenden Sie sich gerne an unsere First-Support Stelle per Telefon oder E-Mail an wolles-welt@stadt.wolfsburg.de."},{"content":"GeöffnetKontaktKontaktMontag:08:30 - 16:30 UhrKindertagesbetreuung Pestalozziallee 1a 38440 Wolfsburg05361 28-2824wolles-welt@ stadt.wolfsburg.deKindertagespflege Pestalozziallee 1a 38440 Wolfsburg05361 28-5055kindertagespflege@ statd.wolfsburg.deDienstag:08:30 - 16:30 UhrMittwoch:08:30 - 12:00 UhrDonnerstag:08:30 - 17:30 UhrFreitag:08:30 - 12:00 Uhr"},{"content":"Kindertagesbetreuung Pestalozziallee 1a 38440 Wolfsburg"},{"content":"05361 28-2824wolles-welt@ stadt.wolfsburg.de"},{"content":"Kindertagespflege Pestalozziallee 1a 38440 Wolfsburg"},{"content":"05361 28-5055kindertagespflege@ statd.wolfsburg.de"},{"content":"Die Erhebung eines Kostenbeitrags (Elternbeitrag für die Betreuung, Frühstücks-/ Mittagsverpflegung und Sonderdienste) für den Besuch einer Kita oder Kindertagespflege richtet sich nach dem Alter des Kindes."},{"content":"Für Kinder unter 3 Jahren:"},{"content":"Für die Betreuung des Kindes wird monatlich ein Regelbeitrag erhoben, der sich nach der Betreuungsart (Krippe, Kindergarten, Kindertagespflege) und der Betreuungsform (halbtags, dreivierteltags, ganztags oder Stunden pro Tag) entsprechend der jeweils geltenden Beitragstabelle richtet."},{"content":"Für Kinder über 3 Jahren:"},{"content":"Für die Betreuung des Kindes im Umfang von bis zu 8 Stunden täglich inklusive Sonderdienste (Früh- und Spätbetreuung) wird kein Elternbeitrag erhoben. Für Zeiten darüber hinaus ist ein Beitrag zu zahlen."},{"content":"Familien können je nach finanzieller Situation sowohl einen Erlass als auch eine einkommensabhängige Ermäßigung des Regelbeitrages für die Betreuung und für Sonderdienste erhalten. In beiden Fällen muss ein Antrag für Ermäßigung oder Erlass im Geschäftsbereich Jugend eingereicht werden."},{"content":"In beiden Fällen muss ein Antrag für Ermäßigung oder Erlass im Geschäftsbereich Jugend eingereicht werden."},{"content":"GeöffnetKontakt Montag:08:30 - 16:30 UhrElternbeitragsberechnung Pestalozziallee 1a 38440 Wolfsburg05361 28-2824elternbeitragsberechung@stadt.wolfsburg.de Dienstag:08:30 - 16:30 UhrMittwoch:08:30 - 12:00 UhrDonnerstag:08:30 - 17:30 UhrFreitag:08:30 - 12:00 Uhr"},{"content":"Elternbeitragsberechnung Pestalozziallee 1a 38440 Wolfsburg"},{"content":"05361 28-2824elternbeitragsberechung@stadt.wolfsburg.de"},{"content":"Angebot für Eltern"},{"content":"Bei Fragen zur Erziehung oder Entwicklung des Kindes, können Eltern sich Rat und Unterstützung bei uns holen. Hierzu kann das Kind von uns in seinem sozialen Umfeld (zu Hause oder in der Betreuung wahrgenommen werden, um mit den Eltern und den pädagogischen Fachkräften Erklärungen für sein Verhalten zu finden und es entsprechend zu fördern."},{"content":"Angebot für Fachkräfte"},{"content":"Die pädagogischen Fachkräfte stehen vor der Herausforderung den Gruppenalltag zu gestalten und dabei die Entwicklung jedes einzelnen Kindes im Blick zu behalten. Unser Ziel in der Beratung ist es, sie in ihren pädagogischen Fachkompetenzen zu unterstützen, ihnen ihre Stärken und Ressourcen bewusst zu machen, sowie den Prozess der Umsetzung in der Praxis zu begleiten."},{"content":"KontaktFachgebiet Entwicklung und Beratung Schillerstraße 4 38440 Wolfsburgelternkindkita@stadt.wolfsburg.de"},{"content":"Fachgebiet Entwicklung und Beratung Schillerstraße 4 38440 Wolfsburg"},{"content":"elternkindkita@stadt.wolfsburg.de"},{"content":"Die zwölf städtischen Kitas in Wolfsburg zeichnen sich durch klare pädagogische Schwerpunkte aus. Jede Einrichtung hat andere Schwerpunkte, die sich im täglichen Kita-Ablauf der Kinder widerspiegeln – diese Schwerpunkte finden sich auch in den Logos der einzelnen Kitas wieder. Mit gesunder Ernährung, über Bewegung, Mitbestimmung, Musik oder Naturwerkstatt über Stadtleben und Basic Needs bis hin zu UN-Kinderrechten bieten unsere Kitas eine tolle Vielfalt an. Zwei Einrichtungen sind gleichzeitig Familienzentrum und öffnen sich in Ihrer Arbeit besonders in den Stadtteil und bieten zusätzlich eine Beratung und Unterstützung für Eltern."},{"content":"Alle städtischen Kindertagesstätten arbeiten nach dem „Early-Excellence“-Ansatz – das bedeutet, dass die Fähigkeiten eines jeden Kindes individuell gefördert werden. Der Grundsatz dieses Konzepts lautet: „Jedes Kind ist einzigartig.“ Wir behandeln Ihr Kind mit Wertschätzung und respektieren es so, wie es ist. Unser Blick richtet sich nicht auf die Schwächen Ihres Kindes, sondern auf seine Stärken und Talente – denn jedes Kind trägt Talente in sich, die weiterentwickelt und gefördert werden können."},{"content":"KontaktFachgebiet Städtische Kindertagesstätten Lessingstraße 12 38440 Wolfsburg05361 28-2221gz-fruehkindliche-bildung@stadt.wolfsburg.de"},{"content":"Fachgebiet Städtische Kindertagesstätten Lessingstraße 12 38440 Wolfsburg"},{"content":"05361 28-2221gz-fruehkindliche-bildung@stadt.wolfsburg.de"},{"content":"Die Abteilung Beratung bieten vielfältige Angebote für unterschiedliche Zielgruppen und Anliegen. Zur Abteilung Beratung gehören der Babybesuchsdienst, die Erziehungsberatungsstelle, sowie die Familienbegleitung, das interkulturelle Väterbüro, die Koordination Frühe Hilfen und die Koordination Kinderschutz."},{"content":"Für die fachgerechte Weiterentwicklung unserer Angebote sind Ihre Rückmeldungen ein wichtiger Faktor. Gerne können Sie dafür unser Online-Formular benutzen."},{"content":"Montag:"},{"content":"Abteilungsleitung Dörthe Seidenthal-Klemt Braunschweiger Straße 12 38440 Wolfsburg 05361 28-1161erziehungsberatung@stadt. wolfsburg.de"},{"content":"Unser Beratungsangebot richtet sich an Kinder, Jugendliche, Eltern und Bezugspersonen aus Wolfsburg und dem Landkreis Gifhorn. Alle Angebote sind kostenfrei. Alle Mitarbeitenden unterliegen der Schweigepflicht. Weitere Informationen finden Sie auf der Internetseite der Erziehungsberatungsstelle."},{"content":"Das Interkulturelle Väterbüro bietet Wolfsburger Vätern aller Kulturkreise die Möglichkeit mehr Verantwortung in der Erziehung und Bildung ihrer Kinder zu übernehmen sowie ihre Rechte und Pflichten zu stärken. Deshalb orientieren sich unsere Angebote und Aktivitäten an den Anliegen und Interessen der Väter. Durch eine offene und wertschätzende Haltung möchten wir das Rollenverständnis der Väter stärken und ihnen zur Seite stehen, um eigene Vorstellungen von Vaterrolle, Familienleben und Partnerschaft zu entwickeln. Eine Terminvereinbarung außerhalb der offenen Sprechstunden ist individuell vereinbar."},{"content":"Braunschweiger Str. 12 38440 Wolfsburg 05361 28-1867Vaeterbuero@stadt.wolfsburg.de"},{"content":"Frühen Hilfen umfassen alle Informations-, Beratungs-, Unterstützungs- und Hilfsangebote für Familien vom Beginn der Schwangerschaft bis zum vollendeten 3. Lebensjahr (0 - 3 Jahre). Diese dienen der Verbesserung der Entwicklungsmöglichkeiten von Kindern. Gebündelt finden sich diese Angebote im Netzwerk Frühe Hilfen."},{"content":"Wolles Info Café auf Reisen bietet Schwangeren und frisch gewordenen Eltern die Möglichkeit sich mit anderen (werdenden) Eltern an verschiedenen Standorten im Stadtgebiet auszutauschen, zu vernetzen und wichtige Informationen rund um die neue Lebenssituation mit dem Baby zu erhalten. Dabei erfahren Sie unter Anderem welche Dinge Sie beantragen, organisieren oder in der neuen Lebenswelt bedenken müssen. Weitere Informationen finden sie auf der Internetseite von Wolles Info Café."},{"content":"Braunschweiger Straße 12 38440 Wolfsburg babybesuchsdienst@stadt.wolfsburg.de"},{"content":"Der Babybesuchsdienst ist ein aufsuchendes kostenfreies Beratungsangebot für Familien mit Neugeborenen und bietet viel Wissenswertes über die Entwicklung Ihres Kindes und über die Angebote vor Ort zu verschiedenen Themenbereichen wie z.B. Beratungs-, Unterstützungs-, Betreuungs- und Entlastungsmöglichkeiten. Weitere Informationen finden Sie auf der Internetseite Frühe Hilfen."},{"content":"Braunschweiger Straße 12 38440 Wolfsburg"},{"content":"babybesuchsdienst@ stadt.wolfsburg.de"},{"content":"Jasmin Rabe 0170 / 6958974"},{"content":"Rosemarie Springer 0151 / 72605963"},{"content":"Die Familienbegleitung ist ein aufsuchendes, kostenfreies Beratungsangebot während der Schwangerschaft und im ersten Lebensjahr des Babys (bei Bedarf auch darüber hinaus). Es umfasst die Begleitung, Unterstützung und Beratung von Eltern, Müttern und Vätern zu allen Fragen, Unsicherheiten und Problemlagen rund ums Baby und die damit verbundene neue Lebenssituation. Weitere Informationen finden Sie auf der Internetseite Frühe Hilfen."},{"content":"Nicolle Langer 0151 / 72109387 Braunschweiger Straße 12 38440 Wolfsburg"},{"content":"nicolle.langer@stadt.wolfsburg.de"},{"content":"Die Koordinationsstelle Kinderschutz ist Ansprechpartner für fachliche Fragen des Kinderschutzes in Wolfsburg und richtet sich an alle Personen, die beruflich oder ehrenamtlich in Kontakt zu Familien, Kindern und Jugendlichen stehen. Sie hat folgende Aufgaben:"},{"content":"Weitere Informationen finden Sie auf der Internetseite Kinderschutz."},{"content":"Informationen zur Meldung einer Kindeswohlgefährdung finden Sie unter Soziale Dienste."},{"content":"Die Mitarbeitenden der Abteilung Soziale Dienste beraten, unterstützen und vermitteln Hilfen für Familien mit Kindern, Jugendlichen und Heranwachsende in schwierigen Lebenssituationen. Ebenfalls sind sie Ansprechperson bei möglichen oder tatsächlichen Kinderwohlgefährdungen und kümmern sich um unbegleitete minderjährige Ausländer*innen. Sie erreichen die Mitarbeitenden des Sozialen Dienstes über das Eingangsmanagement telefonisch unter 05361 28-2827 oder per E-Mail unter ema@stadt.wolfsburg.de im Rahmen der Öffnungszeiten der Stadt Wolfsburg."},{"content":"Kontakt"},{"content":"Abteilungsleitung Anja Krier Pestalozziallee 1a 38440 Wolfsburg 05361 28-2832ema@stadt.wolfsburg.de"},{"content":"Im Falle einer Kindeswohlgefährdung erreichen Sie die Rufbereitschaft der Abteilung Soziale Dienste außerhalb der Servicezeiten an 365 Tagen im Jahr über die Polizei Wolfsburg Heßlingerstraße 27 38440 Wolfsburg Telefon 05361 4646 0"},{"content":"Das Eingangsmanagement ist der erste Ansprechpartner für Kinder, Jugendliche, Heranwachsende, Familien sowie interne und externe Kooperationspartner. Nach dem Erstkontakt mit dem Eingangsmanagement kann eine Weitervermittlung an die zuständigen Kolleginnen und Kollegen aus dem Allgemeinen Sozialen Dienst oder dem Kriseninterventionsteam erfolgen."},{"content":"Dienstag: 08:30 - 12:00 Uhr Donnerstag: 12:30 - 17:30 Uhr"},{"content":"Bitte setzen Sie sich vorab telefonisch mit uns in Verbindung."},{"content":"Der Allgemeine Soziale Dienst (ASD) ist die zentrale Anlaufstelle für junge Menschen, Mütter, Väter und andere Familienangehörige, die Rat und Unterstützung suchen. Auch Fachkräfte und Organisationen, die mit Kindern und Jugendlichen und Heranwachsenden zu tun haben, können sich mit Fragen und Anliegen an den ASD wenden. Der ASD deckt mit seinen Angeboten ein breites Spektrum an Leistungen ab. Rechtliche Grundlage des Handelns des ASD ist das Sozialgesetzbuch, insbesondere das Achte Buch (VIII), Kinder- und Jugendhilfe."},{"content":"Zu seinen zentralen Aufgaben gehören:"},{"content":"Für Informationen zu den ehrenamtlichen Vormundschaften können Sie sich per E-Mail unter ehrenamtliche.vormundschaften@stadt.wolfsburg.de mit der zuständigen Mitarbeiterin in Verbindung setzen."},{"content":"Im Falle einer Kindeswohlgefährdung erreichen Sie die Rufbereitschaft der Abteilung Soziale Dienste außerhalb der Servicezeiten an 365 Tagen im Jahr über die Polizei Wolfsburg Heßlingerstraße 27 38440 Wolfsburg Telefon 05361 4646 0"},{"content":"Wenn Eltern aus gesundheitlichen oder sozialen Gründen die Betreuung und Erziehung ihrer Kinder nicht sicherstellen können, sind Pflegefamilien eine große Chance für das betroffene Kind."},{"content":"Wir suchen daher engagierte Familien und Paare, die bereit sind, Kinder kurz- oder längerfristig in Ihrer Familie aufzunehmen."},{"content":"An dieser Stelle möchten wir Ihnen einen ersten Überblick über die unterschiedlichen Formen von Pflegefamilien geben. Für weitere Informationen melden Sie sich bitte telefonisch oder per Mail bei uns."},{"content":"Welche Formen der Unterbringung in einer Pflegefamilie gibt es?"},{"content":"Adoption"},{"content":"Wir informieren und beraten Sie bei Inland-, Auslands und Stiefkindadoptionen. Nach Vermittlung eines (inländischen) Adoptivkindes beraten wir Sie kontinuierlich im Laufe des Adoptionsprozesses."},{"content":"Ziel der Adoptionsvermittlung ist es, für ein Kind eine geeignete Familie zu finden. Hierbei stehen das Wohl des Kindes und damit die Achtung seiner individuellen Bedürfnisse im Mittelpunkt der Tätigkeit des Adoptionsdienstes. Aufgabe ist es, die Kinder zu den für sie am besten geeigneten Adoptivbewerber*innen zu vermitteln."},{"content":"Die Adoption soll dem Kind Geborgenheit und Zuwendung unter Achtung der eigenen Biographie in der neuen Familie geben."},{"content":"Adoptionsbewerber haben keinen Rechtsanspruch auf Vermittlung eines Kindes."},{"content":"Wenn Sie adoptiert wurden und Ihre Herkunftsfamilie suchen, unterstützen wir Sie bei der \"Spurensuche\"."},{"content":"Wir helfen Ihnen, auch wenn Sie Ihr Kind vor längerer Zeit zur Adoption freigegeben haben und Kontakt aufnehmen möchten."},{"content":"Sie können sich ebenfalls an uns wenden, wenn Sie ein Kind erwarten, sich in einer schwierigen Lebenssituation befinden und sich mit dem Gedanken beschäftigen, Ihr Kind zur Adoption freizugeben."},{"content":"Bitte beachten Sie: Aufgrund der konstant hohen Bewerber*innenzahlen von Wolfsburger Bürger*innen werden auswärtige Adoptionsbewerber*innen in Wolfsburg nicht aufgenommen."},{"content":"Die Beratung der jungen Menschen während eines laufenden Ermittlungs- bzw. Strafverfahrens ist ein Schwerpunkt der Arbeit der Jugendhilfe im Strafverfahren. Im Vordergrund steht die jeweilige individuelle Lebenssituation im Kontext zur Straftat. Individuelle Bewältigungs- und Lösungsmöglichkeiten werden gemeinsam mit den jungen Menschen besprochen. Nach dem Verfahren werden die Weisungen und Auflagen überwacht, die von der Staatsanwaltschaft oder von dem Gericht erteilt worden sind. Es besteht die Möglichkeit, die jungen Menschen und deren Angehörigen vor und auch nach dem Verfahren zu beraten. Bei Strafverfahren gegen Jugendliche ab 14 oder Heranwachsende ab 18, die mit dem Gesetz in Konflikt geraten sind, wird von den Jugendgerichten die Jugendgerichtshilfe zur Unterstützung des Jugendlichen oder Heranwachsenden und deren Erziehungsberechtigten bzw. Familienangehörigen herangezogen."},{"content":"Die Wirtschaftliche Jugendhilfe (WiJU) ist ein Fachteam der Abteilung „Soziale Dienste“ des Geschäftsbereichs Jugend der Stadt Wolfsburg."},{"content":"Die Wirtschaftliche Jugendhilfe ist zuständig für die verwaltungs-rechtliche und finanzielle Abwicklung der Hilfen zur Erziehung nach dem 8.Sozialgesetzbuch (SGB VIII). Im Rahmen der Heranziehung zu den Kosten der Jugendhilfe erfolgt hier die Beratung der Kostenbeitragspflichtigen."},{"content":"Die Angebote der Jugendförderung geben Kindern ab 6 Jahren und Jugendlichen auf verschiedene Art und Weise Raum für ihre Entwicklung:"},{"content":"Zur Jugendförderung gehören auch das Kinder- und Jugendbüro und das Fanprojekt Wolfsburg."},{"content":"05361 28 - 2191 Fax: 05361 28 - 2273"},{"content":"jugendfoerderung@stadt.wolfsburg.de"},{"content":"Angebot"},{"content":"Zu den Kernaufgaben der Abteilung Unterhalt und Vormundschaften gehören u.a. folgende Punkte:"},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"content":"unterhaltsvorschuss@stadt.wolfsburg.de"},{"content":"teamunterhalt@stadt.wolfsburg.de"},{"content":"vormundschaft@stadt.wolfsburg.de"},{"content":"Im Rahmen einer Amtsvormundschaft bzw. Amtspflegschaft wird der Geschäftsbereich Jugend an Eltern statt zum gesetzlichen Vertreter des Kindes. Die Aufgabe wird nach Paragraf 55 SGB VIII einer*einem Mitarbeiter*in übertragen, welcher nach Paragraf 1788 BGB regelmäßig persönlichen Kontakt zum Kind halten soll sowie dessen Pflege und Erziehung nach Maßgabe des Paragraf 1795 BGB persönlich zu fördern und zu gewährleisten hat. Die Beendigung einer Amtsvormundschaft/-pflegschaft erfolgt spätestens mit Volljährigkeit des Kindes."},{"content":"Bei Kindern minderjähriger Mütter mit Volljährigkeit der Mutter. Eine Beendigung kann auch vorzeitig durch Beschluss des Familiengerichts erfolgen. Die Aufgaben umfassen u. a.:"},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"content":"vormundschaften@stadt.wolfsburg.de"},{"content":"Ein Kind hat Anspruch auf Unterhaltsvorschussleistung, wenn der Unterhaltspflichtige keinen oder einen zu geringen Unterhalt zahlt und es das 18. Lebensjahr noch nicht vollendet hat, wobei ab dem 12. Lebensjahr zusätzliche Voraussetzungen erfüllt sein müssen (siehe Merkblatt zum Unterhaltsvorschuss). Die Leistung nach dem Unterhaltsvorschussgesetz muss schriftlich beantragt werden. Der Antrag ist beim zuständigen Jugendamt zu stellen. Zuständig ist das Jugendamt, in dessen Bezirk das Kind lebt."},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"content":"unterhaltsvorschuss@stadt.wolfsburg.de"},{"content":"Die Beistandschaft ist ein kostenloses Angebot des Geschäftsbereichs Jugend. Zuständig ist das Jugendamt am Wohnort des antragstellenden Elternteils. Der Aufgabenbereich der Beistandschaft beinhaltet:"},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"content":"teamunterhalt@stadt.wolfsburg.de"},{"content":"Folgende Beurkundungen können kostenlos und nach vorheriger Terminvereinbarung im Geschäftsbereich Jugend vorgenommen werden:"},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"content":"teamunterhalt@stadt.wolfsburg.de"},{"content":"Die Abteilung berät und unterstützt Mütter, Väter und junge Volljährige bis zur Vollendung des 21. – Lebensjahrs hinsichtlich der Unterhalts- oder Unterhaltsersatzansprüche. Im Rahmen der Beratung und Unterstützung werden folgende Leistungen erbracht:"},{"content":"Seilerstraße 3 38440 Wolfsburg 05361 28-2400"},{"content":"teamunterhalt@stadt.wolfsburg.de"},{"content":"Jugendhilfeplanung"},{"content":"Die Jugendhilfeplanung ist ein kommunales Steuerungsinstrument für die Gewährleistung und Ausgestaltung der Rechtsansprüche, die sich aus dem SGB VIII ergeben und hat entsprechend der großen Schnittflächen einen Abstimmungs- und Einmischungsauftrag. Der im SGB VIII gesetzlich festgeschriebene Auftrag ist die zukunftsgerichtete Gestaltung und Entwicklung der Handlungsfelder der Jugendhilfe mit dem Ziel, positive Lebensbedingungen für junge Menschen und ihre Familien zu erhalten oder zu schaffen (Paragraf 1 SGB VIII) und ein qualitativ und quantitativ bedarfsgerechtes sowie den verschiedenen Grundrichtungen der Erziehung entsprechendes Jugendhilfeangebot rechtzeitig und ausreichend bereitzustellen (Paragrafen 79, 80 SGB VIII)."},{"content":"Integrierte Jugendhilfeplanung"},{"content":"Die Integrierten hat das Ziel bedarfsgerechte und zukunftsweisende Themen der Jugendhilfe in Wolfsburg aufzugreifen, Ziele in diesen Themenbereichen zu formulieren und diese konsequent in einen strukturierten Planungsprozess zu überführen und kontinuierlich zu überprüfen. „Integrierte“ Planung meint, dass in allen Schritten, von der Zielformulierung bis zur Zielerreichung, alle relevanten Akteure einschließlich Kinder, Jugendliche und ihre Familien ihre Bedarfe und ihre Perspektiven mit einfließen lassen. Das Konzept der Integrierten Jugendhilfeplanung hat sich im Zeitraum von 2014 bis heute als ein zentrales Steuerungs- und Planungsinstrument für den Jugendhilfeausschuss und seine Fachgremien bewährt. Durch einen strukturierten Planungsverlauf, ein kontinuierliches Berichtswesen und Nachsteuerungsoptionen ist die Jugendhilfeplanung nachvollziehbar, transparent und somit steuerbar. Gemeinsam mit dem Jugendhilfeausschuss und den Trägern der Jugendhilfe wurden die Wirkungsziele für den dritten Zyklus entwickelt und formuliert. Es wurde sich auf eine gemeinsame Zielrichtung geeinigt und durch Beschluss des Jugendhilfeausschusses im Jahr 2023 festgeschrieben. Durch einen partnerschaftlichen Aushandlungsprozess zwischen den freien und öffentlichen Jugendhilfeträgern kommt es zur Verbesserung der Lebenssituation junger Menschen. Dieser Aushandlungsprozess basiert auf den Grundlagen der Bestandserhebung, Bedarfsplanung und der Partizipation von Kindern, Jugendlichen und Familien. Somit konnten die definierten Maßnahmen und Angebote bisheriger Zyklen der Integrierten Jugendhilfeplanung entwickelt, evaluiert und nachgesteuert werden."},{"content":"Jannis Mouratidis Lessingstraße 12 38440 Wolfsburg 05361 28-2963jannis.mouratidis@stadt.wolfsburg.de"},{"content":"Aufgabe"},{"content":"Unter Qualitätsmanagement ist die kontinuierliche und systematische Maßnahmenprüfung zu verstehen, mit der eine anhaltende Qualitätsförderung und -verbesserung erreicht werden soll. Die Arbeitsabläufe und Ergebnisse des Geschäftsbereichs Jugend werden regelmäßig überprüft, dokumentiert und gegebenenfalls verändert. Im Qualitätsmanagement werden also Prozesse analysiert, um Transparenz zu schaffen und die Leistungen für Bürgerinnen und Bürger stetig zu verbessern. Nur so kann der Geschäftsbereich weiterhin effizient und sicher arbeiten. Wesentliche Parameter der Hilfe zur Erziehung werden durch ein wirkungsorientiertes Fachcontrolling begleitet und fallbezogen ausgewertet. Ziel ist es, die Leistungsprozesse des Geschäftsbereichs Jugend sowie interne und externe Strukturen zu bewerten und zu verbessern. Das Fachcontrolling gibt Hinweise und Steuerungsimpulse zur Qualität der Leistung, zur Umsetzung der vereinbarten Standards, zur Angebotslandschaft und der Budgetentwicklung."},{"content":"Anita Ciaston Lessingstraße 12 38440 Wolfsburg 05361 28-1136"},{"content":"anita.ciaston@stadt.wolfsburg.de"},{"content":"Datenmanagement"},{"content":"Datenmanagement im Geschäftsbereich Jugend bezieht sich auf die systematische Erfassung, Speicherung, Pflege, Abfrage und Nutzung von Daten, die im Rahmen der Aufgaben und Dienstleistungen des Geschäftsbereichs anfallen. Die Daten werden systematisch gesammelt und aufbereitet, um eine praxistaugliche Weiternutzung dieser zu gewährleisten. Um die Qualität der Dienstleistungen zu überprüfen, werden die Daten abgerufen und analysiert. Dies hilft nicht nur dabei, Trends zu erkennen und Berichte zu erstellen, sondern auch bei der Steuerung von Maßnahmen und der Erreichung von Zielen. Insgesamt dient das Datenmanagement im Geschäftsbereich Jugend dazu, effizient und effektiv zu arbeiten, die Qualitätssicherung zu unterstützen und operative sowie strategische Entscheidungen zu treffen. Es bildet die Grundlage für die komplexen und vielfältigen Aufgaben, die in der Jugendhilfe erfüllt werden müssen."},{"content":"Fachplanung"},{"content":"Der Geschäftsbereich Jugend verfügt über spezialisierte Fachplanerinnen oder Fachplaner. Die Stabstelle \"Planung, Qualität und Steuerung\" ist für die Fachplanung der Abteilungen „Beratung“, „Soziale Dienste“ und „Unterhalt und Vormundschaft“ verantwortlich. Die Planung von fachlichen Inhalten ist darauf ausgerichtet, die soziale Lebenssituation und Teilhabe, den sozialen Ausgleich sowie die Ziele und Rechtsansprüche des 8. Sozialgesetzbuches umzusetzen. Dafür sammeln sie Daten aus ihren jeweiligen Bereichen und nutzen diese zur Steuerung von Maßnahmen und Erreichung von Zielen. Ein wesentlicher Aspekt der Arbeit besteht darin, dass die Fachplanungen regelmäßig gemeinsam an den übergeordneten Zielen des Geschäftsbereichs Jugend arbeiten und integrierte Planungsprozesse optimieren."},{"content":"Patricia Sturmat Lessingstraße 12 38440 Wolfsburg 05361 28-5177"},{"content":"patricia.sturmat@stadt.wolfsburg.de"},{"content":"Was ist \"Communities that care\"?"},{"content":"\"Communities that Care\" basiert auf langjähriger Forschung der University of Seattle (USA). Während mehrerer Langzeitstudien wurden die Risiko- und Schutzfaktoren identifiziert, welche die Entwicklung von problematischen Verhaltensweisen bei Kindern und Jugendlichen beeinflussen. Diese Präventionsstrategie wird seit 1985 an zahlreichen Standorten in den USA angewandt. Auch außerhalb der USA, etwa in Großbritannien, den Niederlanden, Schweden, Australien und Kanada, hat sich die CTC-Methode bewährt. Seit 2009 wird sie in Deutschland bundesweit in verschiedenen Städten und Landkreisen angewandt. In Kooperation mit dem Landespräventionsrat Niedersachen plant die Stadt die Langzeitpräventionsstrategie „Communities That Care“ auch in Wolfsburg zu implementieren. Ziel ist es, eine sichere und förderliche Umgebung für Kinder und Jugendliche zu schaffen, in der sie sich geschätzt und respektiert fühlen. Mithilfe der neusten wissenschaftlichen Erkenntnisse über unterschiedliche Präventionsmaßnahmen und dessen Wirkungsgarantie, kann Zielgenau auf die Bedürfnisse von Kindern, Jugendlichen und Familien eingegangen werden. Zudem stärkt \"Communities That Care\" die Kooperation zwischen Behörden, Organisationen und Bewohner*innen der Stadt Wolfsburg, um eine gesunde persönliche und soziale Entwicklung junger Menschen sicherzustellen."},{"content":"Weitere Informationen finden Sie hier."},{"content":"Patricia Sturmat 05361 28-5177patricia.sturmat@stadt.wolfsburg.de"},{"content":"Aufgabe"},{"content":"Die Dialogstelle unterstützt Bildungsinstitutionen bei der Auseinandersetzung mit Themen im Bereich Radikalisierung, Extremismusphänomenen, sowie Demokratiestärkung."},{"content":"Christian Radatus Lessingstraße 12 38440 Wolfsburg"},{"content":"05361 28-1628christian.radatus@stadt.wolfsburg.de"},{"content":"Die Dialogstelle Radikalisierungsprävention und Demokratieförderung der Stadt Wolfsburg ist die zentrale kommunale Beratungsstelle in Wolfsburg für Institutionen, Vereine und Verbände sowie interne und externe Ressorts für Radikalisierungsprävention und Demokratieförderung. Sie hat außerdem die Aufgabe, Kinder und Jugendliche vor Gefährdungen zu schützen und sie gegenüber Beeinträchtigungen aller Art zu stärken. Sie ist erste Ansprechpartnerin für systematisches Casemanagement, berät bei Radikalisierungsverdacht und begleitet Institutionen fachlich im Einzelfall. Zudem wird die Reintegration von Rückkehrer/-innen und deren Kindern aus \"IS\"-Gebieten begleitet. Des Weiteren organisiert sie Fachveranstaltungen und berät in Kooperation mit den Netzwerkpartnern beim pädagogischen Umgang mit radikalisierten Jugendlichen, jungen Erwachsenen und Familien."},{"content":"Angebote"},{"content":"Beratung (Englisch, Deutsch (Dolmetscher/-innen möglich für Arabisch, Kurdisch, Farsi))"},{"content":"Intervention und Deradikalisierung"},{"content":"Fortbildungen und Trainings"},{"content":"Wir als Verfahrenslots*innen beraten Kinder, Jugendliche und junge Erwachsene mit (drohender) Behinderung bis einschließlich 26 Jahre, sowie ihre Familien bezüglich Teilhabe und Eingliederungshilfeleistungen. Wir unterstützen sie dabei ihren Leistungsanspruch durchzusetzen und begleiten sie während des gesamten Prozesses."},{"content":"Aufgabe"},{"content":"Die Aufgaben des Jugendamtes werden durch den Jugendhilfeausschuss (JHA) und durch die Verwaltung des Jugendamtes wahrgenommen. Der JHA befasst sich insbesondere mit aktuellen Problemlagen junger Menschen und ihren Familien sowie mit Anregungen und Vorschlägen für die Weiterentwicklung der Jugendhilfe, mit der Jugendhilfeplanung und der Förderung der freien Jugendhilfe. Die Sitzungen des JHA sind in der Regel öffentlich. Sitzungsort ist - soweit nicht gesondert festgelegt - der Ratssitzungssaal im Rathaus A. Sitzungsbeginn ist üblicherweise 16:00 Uhr. Die Protokolle der Sitzungen für die einzelnen Jahrgänge stehen für Sie zum Herunterladen bereit. Bitte beachten Sie, dass die Protokolle erst in der jeweils folgenden Sitzung genehmigt werden. Eventuelle Änderungen oder Ergänzungen finden Sie daher im Protokoll der Folgesitzung."},{"content":"Jugendhilfeausschuss Rathaus A Porschestraße 49 38440 Wolfsburg"},{"content":"55-ssc@stadt.wolfsburg.de"},{"content":"Das Jugendamt der Stadt Wolfsburg ist eines der deutschlandweiten insgesamt 560 Jugendämter, welches Teil der Gemeinschaft „Das Jugendamt. Unterstützung, die ankommt.“ ist. Wir arbeiten gemeinsam daran das Leben von Kindern, Jugendlichen und ihren Familien besser zu machen. „Das Jugendamt. Unterstützung, die ankommt.“ richtet sich an Personen, welche privat oder beruflich mit der Erziehung von Kindern und Jugendlichen zu tun haben."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Der Geschäftsbereich Jugend","Demokratie Leben",""]}
