{"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/fundsachenversteigerung","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/fundsachenversteigerung","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/fundsachenversteigerung"},"keywords":["Fundsache,Versteigerung,Auktion,Fundsachen","Online-Versteigerung","Fundsachenmarkt","Verlorene Wertgegenstände"],"blocks":[{"content":"In der Regel finden zwei Fundsachenversteigerungen im Jahr statt. Eine im Frühjahr im CongressPark Wolfsburg und eine Onlineversteigerung im Herbst."},{"content":"Die nächste Onlineversteigerung findet ab dem 24.10.2024 statt."},{"content":"Für Informationen zu den Versteigerungen steht Ihnen Herr Dermer unter der Telefonnummer 05361 28-2537 zur Verfügung."},{"content":"Die nächste Onlineversteigerung findet ab dem 24.10.2024 statt. Die angebotenen Artikel sind bereits ab dem 26.09.2024 online ersichtlich. Die Auktion läuft über zehn Tage. Interessenten können sich auf der Internetseite www.sonderauktionen.net über die dann angebotenen Artikel informieren. Die Seite wird erst zu dem Zeitpunkt frei geschaltet."},{"content":"Nach einer kostenlosen Anmeldung auf der Webseite www.sonderauktionen.net kann jede Person sein Gebot abgeben. Nach dem Countdown-Prinzip wird bei der Auktion mit dem Höchstpreis begonnen, welcher in Cent-Schritten bis zum Mindestangebot fällt. Man kann jeweils zum aktuell angezeigten Kaufpreis zuschlagen und die Auktion damit beenden. Je länger man also wartet, desto günstiger wird der Gegenstand, desto größer ist aber auch das Risiko, dass eine andere bietende Person schneller ist."},{"content":"Termine für die Abholung sind per E-Mail an fundbuero@stadt.wolfsburg.de zu vereinbaren. Der Betrag für den ersteigerten Artikel ist vorab zu überweisen."},{"content":"Unter den Hammer kommen:"},{"content":"Dabei kommen unter anderem unter den Hammer:FahrräderSchmuckUhrenSonstige gemischte Fundsachen Die Versteigerung erfolgt in EURO gegen sofortige Barzahlung. Schecks werden nicht angenommen. Die Fundsachen werden ohne Gewährleistung für deren Beschaffenheit, Funktionsfähigkeit oder Vollständigkeit versteigert. Ein Umtausch ist ausgeschlossen.Als erstes werden die Fundräder versteigert. Interessenten können die verschiedenen Fundräder zirka 15 Minuten vor Versteigerungsbeginn begutachten.Eine Gelegenheit die anderen Fundsachen zu begutachten ist ebenfalls gegeben. Auf entsprechende Reglungen und das Versteigerungsverfahren wird vor Ort hingewiesen. Quittungen für die ersteigerten Fundsachen sind in der Woche nach der Versteigerung erhältlich."},{"content":"Als erstes werden die Fundräder versteigert. Interessenten können die verschiedenen Fundräder zirka 15 Minuten vor Versteigerungsbeginn begutachten."},{"content":"Eine Gelegenheit die anderen Fundsachen zu begutachten ist ebenfalls gegeben. Auf entsprechende Reglungen und das Versteigerungsverfahren wird vor Ort hingewiesen. Quittungen für die ersteigerten Fundsachen sind in der Woche nach der Versteigerung erhältlich."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Fundsachenversteigerung",""]}
