{"keywords":["Ausländer,Ausländerstelle,Aufenthaltstitel,Verpflichtungserklärung,Einbürgerung,Ausländerbehörde,Aufenthaltserlaubnis","Migrationsamt","Integration für Ausländer","Einwohneramt"],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/auslaenderstelle","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/auslaenderstelle","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/auslaenderstelle"},"blocks":[{"content":"Bei der Visumsbeantragung ist es in vielen Fällen erforderlich, für Ihren Besuch aus dem Ausland eine Verpflichtungserklärung gegenüber der Ausländerbehörde abzugeben.","breadcrumbs":["Verpflichtungserklärung"]},{"breadcrumbs":["Aufenthaltstitel"],"content":"Seit dem 15.05.2024 können Aufenthaltstitel online beantragt oder verlängert werden. Beachten Sie, dass zur Abgabe der biometrischen Daten weiterhin auch eine persönliche Vorsprache (nach vorheriger Terminvereinbarung) notwendig ist."},{"content":"Mit dem Erwerb der deutschen Staatsangehörigkeit genießen Sie zum Beispiel:","breadcrumbs":["Einbürgerung"]},{"content":"Der Erwerb der deutschen Staatsangehörigkeit durch Einbürgerung ist an bestimmte Voraussetzungen geknüpft.","breadcrumbs":["Einbürgerung"]},{"breadcrumbs":["Einbürgerung"],"content":"Hier bekommen Sie viele Informationen und nützliche Tipps:"},{"breadcrumbs":["Europäische Union"],"content":"Staatsangehörige aus den Mitgliedstaaten der Europäischen Union (Unionsbürger) und aus Island, Liechtenstein, Norwegen und der Schweiz genießen Freizügigkeit. Sie benötigen für die Einreise kein Visum, dies gilt auch für ihre Familienangehörigen, selbst wenn sie nicht Staatsangehörige dieser Staaten sind."},{"breadcrumbs":["Weiterführende Links"],"content":"Auf dieser Seite erhalten Sie weitere Informationen, die Sie interessieren könnten und bei der Beantwortung von Fragen behilflich sein können."},{"content":"Ihren elektronischen Aufenthaltstitel können Sie jeweils","breadcrumbs":["Öffnungszeiten"]},{"breadcrumbs":["Öffnungszeiten"],"content":"montags von 08:30 Uhr bis 12:00 Uhr, dienstags von 13:00 Uhr bis 16:30 Uhr und donnerstags in der Zeit von 13:00 bis 17:30 Uhr ohne Termin im Rathaus B am Infostand Eingang Hollerplatz abholen."},{"breadcrumbs":["Öffnungszeiten"],"content":"Sie können dort ebenfalls ohne Termin folgende Unterlagen abgeben:"},{"content":"Eine ausführliche Beratung, Beantragung und Verlängerung von Aufenthaltserlaubnissen erfolgt ausschließlich nach vorheriger Terminvereinbarung!","breadcrumbs":["Öffnungszeiten"]},{"content":"Wolfsburg hat 125.416 Einwohner*innen und ist eine moderne und weltoffene Stadt. Der Anteil ausländischer Mitbürger*innen aus mindestens 151 Nationen beträgt 16,7 Prozent (Stand 31.03.2022)."},{"content":"Hinweis:"},{"content":"Ab dem 17.06. führt die Ausländerstelle eine telefonische Servicezeit täglich von 08.30 – 09.00 Uhr ein. Zu dieser Zeit sind die Sachbearbeiter*innen für dringende Angelegenheiten direkt zu erreichen."},{"content":"Seit dem 15.05.2024 kann der Antrag auf Erteilung oder Verlängerung einer Aufenthaltserlaubnis online gestellt werden. Eine persönliche Vorsprache, wie zum Beispiel Abgabe der biometrischen Daten oder Vorlage von Originaldokumenten, ist in der Ausländerstelle trotzdem noch erforderlich."},{"content":"Unsere Mitarbeiter*innen beraten und betreuen all diejenigen, die in Wolfsburg eine neue Heimat finden wollen. Ziel ist es, den Rechtsstatus schnellstmöglich zu klären, um im günstigen Fall den Zugang zum Arbeitsmarkt zu ermöglichen. Aber natürlich entscheidet die Ausländerstelle auch über die Beendigung eines Aufenthaltes und die daraus folgenden Maßnahmen."},{"content":"Durch das Gesetz ist die Mehrstaatigkeit (doppelte Staatsangehörigkeit) generell zugelassen und der Weg zum Erwerb der deutschen Staatsangehörigkeit einfacher. Eine Einbürgerung soll künftig nach fünf, statt wie bisher nach acht Jahren möglich sein, bei besonderen Integrationsleistungen kann die Voraufenthaltszeit auf bis zu drei Jahre verkürzt werden."},{"content":"Bei der Visumsbeantragung ist es in vielen Fällen erforderlich, für Ihren Besuch aus dem Ausland eine Verpflichtungserklärung gegenüber der Ausländerbehörde abzugeben."},{"content":"Seit dem 15.05.2024 können Aufenthaltstitel online beantragt oder verlängert werden. Beachten Sie, dass zur Abgabe der biometrischen Daten weiterhin auch eine persönliche Vorsprache (nach vorheriger Terminvereinbarung) notwendig ist."},{"content":"Die Erteilung bzw. Verlängerung eines Aufenthaltstitels ist vom Aufenthaltszweck abhängig. Daher sind die Voraussetzungen sehr verschieden und können nicht in ihrer Gesamtheit abgebildet werden. Die Unterschiede sowie Fragen und ausführliche Antworten zu diesen Aufenthaltstiteln schauen Sie sich auf der Internetseite des Bundesministeriums des Innern an. Insgesamt gibt es folgende fünf Aufenthaltstitel:"},{"content":"Der zuständigen deutschen Auslandsvertretung obliegt es, allein über den Visumantrag zu entscheiden."},{"content":"Nutzen Sie bitte die Gelegenheit sich ausführlich von Ihrer*Ihrem zuständigen Sachbearbeiter*in beraten zu lassen."},{"content":"Welche Unterlagen von Ihnen vorgelegt werden müssen ist vom Sachverhalt abhängig. Bitte erfragen Sie dies direkt bei Ihrer*Ihrem zuständigen Sachbearbeiter*in."},{"content":"Da die Gebühren von der Dauer des Aufenthaltstitels abhängig sind, erfragen Sie die Höhe der Gebühr bitte bei Ihrer*Ihrem zuständigen Sachbearbeiter*in."},{"content":"Der Aufenthaltstitel wird seit dem 01.09.2011 nur noch als elektronischer Aufenthaltstitel erteilt."},{"content":"Mit dem Erwerb der deutschen Staatsangehörigkeit genießen Sie zum Beispiel:"},{"content":"Der Erwerb der deutschen Staatsangehörigkeit durch Einbürgerung ist an bestimmte Voraussetzungen geknüpft."},{"content":"Hier bekommen Sie viele Informationen und nützliche Tipps:"},{"content":"Eine ausführliche Beratung zum Thema Einbürgerung bieten wir nach Eingang Ihres Antrages an. Über den Eingang Ihres Antrages erhalten Sie zeitnah eine Eingangsbestätigung."},{"content":"Bitte laden Sie sich folgende Dokumente herunter (Antrag auf Erwerb der deutschen Staatsbürgerschaft/Fragebogen Einbürgerung). Diese finden Sie unter dem Reiter „Formulare“."},{"content":"Füllen Sie dann die Formulare aus, fügen eine Kopie Ihrer aktuellen Aufenthaltserlaubnis bei und schicken alles zusammen an:"},{"content":"Per Post:"},{"content":"Stadt Wolfsburg Ausländerstelle Porschestraße 49 38440 Wolfsburg"},{"content":"Per E-Mail:"},{"content":"E-Mail: Antrag-EBH@stadt.wolfsburg.de"},{"content":"Aufgrund der sehr hohen Anzahl von Terminwünschen bitten wir schon jetzt um Geduld."},{"content":"Bitte nutzen Sie das E-Mail Postfach ausschließlich für den Antrag und dazugehörige Unterlagen!"},{"content":"Für alle anderen Fragen und Mitteilungen nutzen Sie bitte das E-Mail Postfach Einbuergerung@stadt.wolfsburg.de"},{"content":"Staatsangehörige aus den Mitgliedstaaten der Europäischen Union (Unionsbürger) und aus Island, Liechtenstein, Norwegen und der Schweiz genießen Freizügigkeit. Sie benötigen für die Einreise kein Visum, dies gilt auch für ihre Familienangehörigen, selbst wenn sie nicht Staatsangehörige dieser Staaten sind."},{"content":"Auf dieser Seite erhalten Sie weitere Informationen, die Sie interessieren könnten und bei der Beantwortung von Fragen behilflich sein können."},{"content":"Ihren elektronischen Aufenthaltstitel können Sie jeweils"},{"content":"montags von 08:30 Uhr bis 12:00 Uhr, dienstags von 13:00 Uhr bis 16:30 Uhr und donnerstags in der Zeit von 13:00 bis 17:30 Uhr ohne Termin im Rathaus B am Infostand Eingang Hollerplatz abholen."},{"content":"Sie können dort ebenfalls ohne Termin folgende Unterlagen abgeben:"},{"content":"Eine ausführliche Beratung, Beantragung und Verlängerung von Aufenthaltserlaubnissen erfolgt ausschließlich nach vorheriger Terminvereinbarung!"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Ausländerstelle","",""]}
