{"headers":["Erzieher*innen für die städtischen KiTas gesucht",""],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/02-jugend/erzieher-gesucht"},"blocks":[{"breadcrumbs":["Noch Fragen?"],"content":"Kontaktiere uns, um offene Fragen zu klären:"},{"breadcrumbs":["Noch Fragen?"],"content":"Nicole DonathPersonalakquise und -entwicklung städtische Kindertagesstätten Tel: +49 5361 28-5167 Mobil: 0160 95553573nicole.donath@stadt.wolfsburg.de"},{"content":"Jedes Kind trägt Talente in sich, die weiter entwickelt und gefördert werden können. Als städtischer Träger für 12 Kindertagesstätten bzw. Kinder- und Familienzentren sind wir ständig auf der Suche nach pädagogischen Fachkräften, die unsere Kinder mit Herz und Verstand begleiten und gemeinsam mit ihnen Wachsen."},{"content":"Dafür brauchen wir dich!"},{"content":"Was macht die Tätigkeit als Erzieher*in bei den städtischen Kitas in Wolfsburg besonders? Im folgenden Video geben unsere Kolleginnen und Kollegen einen Einblick in ihre Arbeit."},{"content":"Werde Teil unseres Teams in den städtischen Kindertagesstätten von Wolfsburg als Erzieher*in oder vergleichbare Fachkraft. Hier kannst du deine Stärken einbringen, Verantwortung übernehmen und aktiv den KiTa-Alltag mitgestalten."},{"content":"Die städtischen KiTas in Wolfsburg bieten ab dem 2. Ausbildungsjahr zur Sozialpädagogischen Assistenz einen unbefristeten Arbeitsvertrag und praxisorientierte Ausbildung. Bewirb dich jetzt!"},{"content":"Entdecke die vielfältigen Praktikumsmöglichkeiten in den städtischen KiTas von Wolfsburg während deines Studiums oder deiner Ausbildung. Begleitet von erfahrenen Praxisanleiter*innen kannst du frühzeitig wertvolle Erfahrungen sammeln und sogar ausbildungsbegleitend in Teilzeit arbeiten."},{"content":"Entdecke das Berufsfeld Erzieher*in mit einem Schülerpraktikum in unseren städtischen KiTas in Wolfsburg. Melde dich direkt bei deiner Wunsch-KiTa und sammle erste praktische Erfahrungen."},{"content":"Starte deine Karriere als (stellvertretende) Leitungskraft in den städtischen Kindertagesstätten von Wolfsburg. Übernehme Verantwortung für pädagogische Konzepte, Organisation und Teamführung, unterstützt durch ein starkes Netzwerk und vielfältige Weiterbildungsmöglichkeiten."},{"content":"Kontaktiere uns, um offene Fragen zu klären:"},{"content":"Nicole DonathPersonalakquise und -entwicklung städtische Kindertagesstätten Tel: +49 5361 28-5167 Mobil: 0160 95553573nicole.donath@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":[]}
