{"keywords":[],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/02-jugend/einstieg-leitungskraft"},"headers":["Dein Einstieg als (stellvertretende) Leitungskraft",""],"blocks":[{"content":"…staatlich anerkannte*r Sozialpädagoge*in, Sozialarbeiter*in, Kindheitspädagoge*in, Heilpädagoge*in bist","breadcrumbs":["Du passt zu uns, wenn du…"]},{"content":"…Fähigkeiten und Erfahrungen in der Leitung oder Koordination von Mitarbeitenden mitbringst und mit Teamentwicklungsprozessen und kompetenzorientierter Personalentwicklung vertraut bist","breadcrumbs":["Du passt zu uns, wenn du…"]},{"breadcrumbs":["Du passt zu uns, wenn du…"],"content":"…dich für die Arbeit in einer Kindertagesstätte nach dem EE Ansatz, inklusive offener Arbeit begeisterst und im besten Fall bereits Early Excellence Berater*in bist"},{"content":"…wertschätzender Umgang mit Vielfalt für dich selbstverständlich ist, ebenso wie der ressourcenorientierte Blick auf die Potentiale der Kinder, Familien und Mitarbeitende","breadcrumbs":["Du passt zu uns, wenn du…"]},{"breadcrumbs":["Du passt zu uns, wenn du…"],"content":"…dir Methoden und Techniken der Betriebsorganisation bekannt sind und du über Grundkompetenzen im Verwaltungsbereich einschließlich PC- und Büroarbeiten verfügst"},{"breadcrumbs":["So kannst du dich bewerben:"],"content":"Freie Leitungspositionen findest du im Stellenportal der Stadt Wolfsburg."},{"content":"Wie geht es nach deiner Bewerbung weiter? Alle Infos rund um den Bewerbungsprozess haben wir hier für dich zusammengefasst.","breadcrumbs":["So kannst du dich bewerben:"]},{"content":"Erfahre hier mehr darüber, welche Vorteile ein Job bei den städtischen Kitas für dich hatÜberzeuge dich hier von unserem pädagogischen Konzept als Grundlage unserer ArbeitFinde hier die passende Einrichtung für dich","breadcrumbs":["Noch nicht überzeugt?"]},{"breadcrumbs":["Noch Fragen?"],"content":"Kontaktiere uns, um offene Fragen zu klären:"},{"content":"Nicole DonathPersonalakquise und -entwicklung städtische Kindertagesstätten Tel: +49 5361 28-5167 Mobil: 0160 95553573 E-Mail: nicole.donath@stadt.wolfsburg.de","breadcrumbs":["Noch Fragen?"]},{"content":"Als Leitungskraft übernimmst du die Verantwortung dafür, dass die Kinder in deiner Einrichtung sich bestmöglich entwickeln und entfalten können."},{"content":"Im Tandem zwischen Leitung und stellvertretender Leitung übernimmst du zum einen die Gestaltung und Umsetzung des pädagogischen Konzeptes aber auch die organisatorische, personelle und wirtschaftliche Steuerung deiner Einrichtung."},{"content":"Alle unsere Einrichtung arbeiten Hand in Hand als städtische KiTas in Wolfsburg. Dazu gehört, dass alle nach den gleichen pädagogischen Grundlagen agieren und eine gemeinsame Mission verfolgen."},{"content":"Aber auch regelmäßiger Austausch auf Leitungsebene, gemeinsame Klausurtagungen und Projekte geben Sicherheit und Inspiration in der täglichen Arbeit. Insbesondere in herausfordernden Situationen kannst du dich darauf verlassen, dass der Träger und deine Leitungskolleg*innen dir den Rücken stärken."},{"content":"Gleichzeitig hat jede Einrichtung einen eigenen Hausschwerpunkt und ist selbstständig in der Gestaltung der tagtäglichen pädagogischen Arbeit."},{"content":"Einen Überblick über unsere Einrichtungen mit den jeweiligen Hausschwerpunkten findest du hier."},{"content":"Weil die Führung einer KiTa hohe Anforderungen an die Leitungsteams stellt, erhältst du bei uns die bestmögliche Unterstützung für deine Arbeit: Wir begleiten dich mit einem eigenen Weiterbildungsangebot, mit Coachings und Supervision, aber auch durch individuelle Angebote unseres Träger-Teams. Auf diese Weise geben wir dir Raum und Anleitung, dich als Führungskraft fachlich und persönlich kontinuierlich weiterzuentwickeln."},{"content":"…staatlich anerkannte*r Sozialpädagoge*in, Sozialarbeiter*in, Kindheitspädagoge*in, Heilpädagoge*in bist"},{"content":"…Fähigkeiten und Erfahrungen in der Leitung oder Koordination von Mitarbeitenden mitbringst und mit Teamentwicklungsprozessen und kompetenzorientierter Personalentwicklung vertraut bist"},{"content":"…dich für die Arbeit in einer Kindertagesstätte nach dem EE Ansatz, inklusive offener Arbeit begeisterst und im besten Fall bereits Early Excellence Berater*in bist"},{"content":"…wertschätzender Umgang mit Vielfalt für dich selbstverständlich ist, ebenso wie der ressourcenorientierte Blick auf die Potentiale der Kinder, Familien und Mitarbeitende"},{"content":"…dir Methoden und Techniken der Betriebsorganisation bekannt sind und du über Grundkompetenzen im Verwaltungsbereich einschließlich PC- und Büroarbeiten verfügst"},{"content":"Freie Leitungspositionen findest du im Stellenportal der Stadt Wolfsburg."},{"content":"Wie geht es nach deiner Bewerbung weiter? Alle Infos rund um den Bewerbungsprozess haben wir hier für dich zusammengefasst."},{"content":"Erfahre hier mehr darüber, welche Vorteile ein Job bei den städtischen Kitas für dich hatÜberzeuge dich hier von unserem pädagogischen Konzept als Grundlage unserer ArbeitFinde hier die passende Einrichtung für dich"},{"content":"Kontaktiere uns, um offene Fragen zu klären:"},{"content":"Nicole DonathPersonalakquise und -entwicklung städtische Kindertagesstätten Tel: +49 5361 28-5167 Mobil: 0160 95553573 E-Mail: nicole.donath@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
