{"blocks":[{"content":"Wahl zum Stadtbaurat für die Dauer von acht Jahren","breadcrumbs":["Laufbahn"]},{"breadcrumbs":["Laufbahn"],"content":"Kommissarische Übertragung der Leitungsfunktion des Baudezernats"},{"content":"Bestellung zum Leiter des Geschäftsbereiches Stadtplanung und Bauberatung","breadcrumbs":["Laufbahn"]},{"breadcrumbs":["Laufbahn"],"content":"Einstellung bei der Stadt Wolfsburg"},{"content":"Amtsleiter des Amtes für Stadtplanung und Bauaufsicht, Stadt Gladbeck, Schwerpunkt Neukonzeption der Innenstadt-, der Wohn- und Gewerbegebietsentwicklung sowie Konversion von Gewerbebrachen","breadcrumbs":["Laufbahn"]},{"breadcrumbs":["Laufbahn"],"content":"Projektleiter für Stadtentwicklung bei der Bremer Investitionsgesellschaft mit Schwerpunkt Projektkoordination bei der Revitalisierung eines Hafens und einer Werftbrache sowie der Entwicklung der Innenstadt"},{"breadcrumbs":["Laufbahn"],"content":"Projektplaner bei Convent Planung und Beratung, Hamburg"},{"breadcrumbs":["Laufbahn"],"content":"Städtebaureferendariat in Niedersachsen und Hamburg"},{"breadcrumbs":["Laufbahn"],"content":"Architekturstudium an der Bauhaus-Universität in Weimar, Studienrichtung Stadt- und Regionalplanung"},{"content":"Stellvertretender Amtsleiter im Planungsamt Stadt Hennef, Schwerpunkt Sanierungs- und Entwicklungsplanung","breadcrumbs":["Laufbahn"]},{"breadcrumbs":["Laufbahn"],"content":"Planungsamt Stadt Hennef"},{"breadcrumbs":["Laufbahn"],"content":"Tutor im Studienfach Städtebau an der FH Köln"},{"breadcrumbs":["Laufbahn"],"content":"Architekturstudium an der Fachhochschule Köln, Studienrichtung Städtebau und Regionalplanung"},{"breadcrumbs":["Laufbahn"],"content":"Gymnasium in Sankt Augustin, Abitur"},{"breadcrumbs":["Zuständigkeiten"],"content":"Die folgenden Geschäftsbereiche und Referate der Stadt Wolfsburg gehören zu meinem Vorstandsbereich als Baudezernent:"},{"content":"Stadt Wolfsburg Dezernat I Herr Hirschheide Stadtbaurat Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2287 E-Mail: sekretariat.baudezernat@stadt.wolfsburg.de"},{"content":"Mich hat stets der Leitsatz geprägt, für die Menschen zu arbeiten. Gerade in unserer hektischen von vielen Veränderungen geprägten Zeit ist es mir wichtig, dass die Menschen in Wolfsburg zufrieden sind, sich sicher fühlen und ihre Stadt als einen angenehmen Wohn- und Arbeitsort erleben. Dafür ist die Qualität der gebauten Umwelt und die Bildung von Nachbarschaften eine wichtige Voraussetzung. Orte der Begegnung werden unter sozialen Gesichtspunkten zunehmend wichtiger. Diese Voraussetzungen tragen tagtäglich dazu bei, dass wir uns in öffentlichen Räumen, beim Einkaufen, am Arbeitsplatz, in der Schule und zu Hause mit unserer Stadt identifizieren können. Das soll auch für unsere vielen Gäste gelten."},{"content":"Dieser Qualitätsanspruch gilt auch heute mit den aktuellen Anforderungen und Bestrebungen viele hochwertige unterschiedliche Wohnungen mit neuen Quartiersplätzen unter anderen im Hellwinkel zu schaffen. Wir brauchen attraktiven und qualitativen Wohnraum und müssen unsere bestehenden Siedlungsgebiete weiterentwickeln. Gerade die räumliche Qualität einer Stadt ist ein wichtiger Standortfaktor für die Bindung hochwertig qualifizierter Arbeitskräfte. Wolfsburg muss sich als Volkswagenstadt den Herausforderungen der neuen, industriellen, digitalen Welt ganz unmittelbar stellen. Unsere dynamische wirtschaftliche Entwicklung braucht ausreichende und attraktive Flächen für ein attraktives Wohnungsangebot und für neue Gewerbebetriebe. Flexibel auf sich immer schneller verändernde wirtschaftliche Anforderungen reagieren zu können, ist unser Credo für vorausschauendes Planen."},{"content":"Wichtig ist es, bei den vielen Herausforderungen und Projekten ein Gleichgewicht zu finden zwischen den bereits vorhandenen Qualitäten, die es zu erhalten gilt und den neuen Ideen, die eine Weiterentwicklung erfordern."},{"content":"Ein besonderes Augenmerk gilt der Innenstadt. Funktionale und gestalterische Verbesserungen sind notwendig, damit unser Zentrum den heutigen und zukünftigen Anforderungen gerecht wird. Viel wurde hier mit dem Umbau der Fußgängerzone, der Piazza Italia und in den Höfen bereits erreicht. Ein Dreh- und Angelpunkt dieser großen Aufgabe ist die Realisierung der Projekte im Handwerkerviertel und vor allem am \"Nordkopf\". Der Weg, die Innenstadt attraktiver und im Angebot vielfältiger zu gestalten, ist noch nicht abgeschlossen und kann nur zum Ziel führen, wenn es uns weiterhin gelingt, ihn gemeinsam zu gehen."},{"content":"Eine große Herausforderung stellt die Fortsetzung der ehrgeizigen innovativen Stadtentwicklung dar, wie sie in den letzten Jahren erfolgreich umgesetzt wurde. Projekte wie der Hotelneubau im Aller-Park, die Erlebniswelt im Allerpark, der MobileLifeCampus sowie der Bildungscampus am Klieversberg, die Entstehung der neuen Wohnbaugebiete in allen Bereichen des Stadtgebietes, die Entwicklung neuer Gewerbegebiete im Norden Wolfsburgs, die Entwicklung von Bildungslandschaften, die Gestaltung von Frei-/Grünflächen – für die Erholung, ökologische Setzung oder weitere Entwicklung des Landschaftsbildes – sowie die Entwicklung für eine die Wachstumschancen Wolfsburgs angemessene Mobilität in vielschichtiger Form sind wichtige Garanten für die Zukunftsfähigkeit Wolfsburgs. Wir werden für eine bedarfsgerechte zukunftsweisende Mobilität den Standort von Volkswagen stärken und uns als \"Labor\" für Innovationen anbieten. Wolfsburg ist eine besondere Stadt: Als eine der jüngsten europäischen Stadtgründungen mit vielen Beispielen des modernen, experimentellen Städtebaus und herausragender Architektur ist es mir auch wichtig, mich im Sinne der bundesweiten Initiative Baukultur für unsere Stadt zu engagieren. Ziel ist es, neben den sicheren Arbeitsplätzen qualitätsvolle und lebenswerte Räume zu schaffen!"},{"content":"Wahl zum Stadtbaurat für die Dauer von acht Jahren"},{"content":"Kommissarische Übertragung der Leitungsfunktion des Baudezernats"},{"content":"Bestellung zum Leiter des Geschäftsbereiches Stadtplanung und Bauberatung"},{"content":"Einstellung bei der Stadt Wolfsburg"},{"content":"Amtsleiter des Amtes für Stadtplanung und Bauaufsicht, Stadt Gladbeck, Schwerpunkt Neukonzeption der Innenstadt-, der Wohn- und Gewerbegebietsentwicklung sowie Konversion von Gewerbebrachen"},{"content":"Projektleiter für Stadtentwicklung bei der Bremer Investitionsgesellschaft mit Schwerpunkt Projektkoordination bei der Revitalisierung eines Hafens und einer Werftbrache sowie der Entwicklung der Innenstadt"},{"content":"Projektplaner bei Convent Planung und Beratung, Hamburg"},{"content":"Städtebaureferendariat in Niedersachsen und Hamburg"},{"content":"Architekturstudium an der Bauhaus-Universität in Weimar, Studienrichtung Stadt- und Regionalplanung"},{"content":"Stellvertretender Amtsleiter im Planungsamt Stadt Hennef, Schwerpunkt Sanierungs- und Entwicklungsplanung"},{"content":"Planungsamt Stadt Hennef"},{"content":"Tutor im Studienfach Städtebau an der FH Köln"},{"content":"Architekturstudium an der Fachhochschule Köln, Studienrichtung Städtebau und Regionalplanung"},{"content":"Gymnasium in Sankt Augustin, Abitur"},{"content":"Die folgenden Geschäftsbereiche und Referate der Stadt Wolfsburg gehören zu meinem Vorstandsbereich als Baudezernent:"},{"content":"Die folgende Stabsstelle und Projekte sind mir als Stadtbaurat direkt zugeordnet:"},{"content":"Stadt Wolfsburg Dezernat I Herr Hirschheide Stadtbaurat Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2287 E-Mail: sekretariat.baudezernat@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/rathaus/verwaltungsvorstand/vorstandsbereich-dezernat-i","x-default":"https://www.wolfsburg.de/en/rathaus/verwaltungsvorstand/vorstandsbereich-dezernat-i","de-DE":"https://www.wolfsburg.de/rathaus/verwaltungsvorstand/vorstandsbereich-dezernat-i"},"headers":["Vorstandsbereich Dezernat I",""],"keywords":["Stadtbaurat","Baudezernat"]}
