{"headers":["Entwicklungspolitik","Rückblick zum Erstprojekt \"Kommunaler Wissenstransfer\" Wolfsburg und Jendouba","Folgeprojekt: \"Kommunale Zusammenarbeit Maghreb-Deutschland\"","Wolfsburg und Jendouba arbeiten in der Abfallwirtschaft zusammen","Aktuell","Aktuell","Rückblick","Publikationen:","Entwicklungspartnerschaften der Stadt Wolfsburg",""],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/33-repraesentation-und-internationale-beziehungen/kommunale-entwicklungszusammenarbeit","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/33-repraesentation-und-internationale-beziehungen/kommunale-entwicklungszusammenarbeit","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/33-repraesentation-und-internationale-beziehungen/kommunale-entwicklungszusammenarbeit"},"keywords":["Entwicklungszusammenarbeit,Entwicklungspartnerschaften,Jendouba,Sarajevo,Südafrika"],"blocks":[{"content":"Zahlreiche Wolfsburger Akteure, Vereine, Einrichtungen und Unternehmen engagieren sich bereits weltweit zugunsten eines gerechten Zugangs zu Ressourcen, für Bildungschancen, den Wiederaufbau nach Katastrophen, im Gesundheitsbereich oder für grenzüberschreitende Austausche und Umweltbewusstsein. Die Bandbreite der Aktivitäten und des Engagements ist sehr groß und bewundernswert!","breadcrumbs":["Forum Entwicklungszusammenarbeit"]},{"breadcrumbs":["Forum Entwicklungszusammenarbeit"],"content":"Zukünftig wird das Forum anlassbezogen zusammenfinden."},{"content":"Sie haben Interesse an einem Netzwerktreffen, um Erfahrungen aus Ihren Projekten zu teilen oder möchten sich Tipps anderer Akteure holen? Oder würden Sie sich gern in einem der Wolfsburger Projekte engagieren?","breadcrumbs":["Forum Entwicklungszusammenarbeit"]},{"breadcrumbs":["Forum Entwicklungszusammenarbeit"],"content":"Wenden Sie sich bei Interesse jederzeit an:"},{"breadcrumbs":["Forum Entwicklungszusammenarbeit"],"content":"Sophie Wilmanowski E-Mail: anne-sophie.wilmanowski@stadt.wolfsburg.de Telefon: 05361 28-2851"},{"breadcrumbs":["Forum Entwicklungszusammenarbeit"],"content":"Um Sie weiterhin über Neuigkeiten und Veranstaltungen im Bereich der kommunalen Entwicklungszusammenarbeit auf dem Laufenden halten zu können, ist eine Einwilligung entsprechend der Datenschutzgrundverordnung erforderlich. Bitte senden Sie die dazu ausgefüllt und unterschrieben zurück. Ein Widerruf ist jederzeit möglich."},{"breadcrumbs":["Forum Entwicklungszusammenarbeit"],"content":"Vielen Dank für Ihr Verständnis!"},{"breadcrumbs":["Sonstige Veranstaltungen"],"content":"Neben den entwicklungspolitischen Projektpartnerschaften und dem Forum Entwicklungszusammenarbeit werden weitere Akzente im Rahmen der entwicklungspolitischen Informations- und Bildungsarbeit gesetzt. Es geht um einen Blick über den Tellerrand und die Verbindung lokaler mit globaler Verantwortung, um sowohl die Bewusstseinsbildung für globale Zusammenhänge und nachhaltige Entwicklung zu stärken als auch das lokal verankerte entwicklungspolitische Engagement weiter zu fördern. Das Themenspektrum ist hier sehr vielfältig und umfasst alle Bereiche, die auch innerhalb der Agenda 2030 mit ihren globalen Nachhaltigkeitszielen aufgegriffen werden."},{"breadcrumbs":["Kommunale Zusammenarbeit Wolfsburg Maghreb - Deutschland"],"content":"Seit Ende 2016 kooperiert die Stadt Wolfsburg mit der Partnersstadt Jendouba innerhalb des Programms \"Kommunaler Wissenstransfer Maghreb-Deutschland\". Dieses wird im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), von der Servicestelle Kommunen in der Einen Welt (SKEW), von Engagement Global und der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ) durchgeführt und finanziert. Mit dem Ziel, den kommunalen Wissens- und Erfahrungsaustausch in Form von Entwicklungspartnerschaften zu fördern, werden Kleinprojekte in Tunesien, Marokko und Algerien im Bereich der Kommunalentwicklung unterstützt, Maßnahmen gemeinsam konzeptualisiert und im Maghreb umgesetzt."},{"content":"Wolfsburg begleitete Jendouba bis Anfang 2020 bei der Planung und Konstruktion eines Stadtteilparks unter Beteiligung der Anwohner*innen. Die Projektidee und Kooperation wurde auf Eigeninitiative Jendoubas aufgrund mangelnder Jugendtreffpunkte und im Rahmen der kommunalen Reformprozesse angestoßen. Seitdem stehen beide Kommunen in Kontakt. Regelmäßige Projektgruppentreffen in Wolfsburg, unter Beteiligung der städtischen Fachbereiche, ermöglichen die Erfahrungsaustausche. Dabei ist der Lerneffekt auf beiden Seite sehr groß. Die internationale Zusammenarbeit, die Fortbildung durch länderspezifische Workshops und Einbindung zivilgesellschaftlicher Akteure kommen den Integrationsmaßnahmen vor Ort und der Stärkung interkultureller Kompetenzen aller Beteiligten zugute. Im Ergebnis konnte u. a. die Städtepartnerschaft im März 2019 besiegelt und der geplante Stadtteilpark im Januar 2020 fertiggestellt werden.","breadcrumbs":["Kommunale Zusammenarbeit Wolfsburg Maghreb - Deutschland"]},{"content":"Bis Anfang 2024 beteiligen sich Wolfsburg und Jendouba nun an dem Folgeprojekt \"Kommunale Zusammenarbeit Maghreb-Deutschland\". Innerhalb des neuen Projekts wird das Ziel verfolgt, sowohl die jeweiligen kommunalen Strukturen und Herausforderungen vertiefend kennenzulernen als auch weiterführende Fach- und Erfahrungsaustausche zu nutzen, um gemeinsam Lösungen im Bereich der Stadtentwicklung zu erarbeiten. Die Federführung des entwicklungspolitischen Projekts innerhalb der Stadtverwaltung liegt im Referat Repräsentation, Internationale Beziehungen. Die Projektbeteiligung leistet zugleich einen Beitrag zur Wolfsburger Agenda 21 sowie im Sinne der Agenda 2030 für nachhaltige Entwicklung.","breadcrumbs":["Kommunale Zusammenarbeit Wolfsburg Maghreb - Deutschland"]},{"breadcrumbs":["Kommunale Zusammenarbeit Wolfsburg Maghreb - Deutschland"],"content":"Das Folgeprojekt wird mit einer Laufzeit von März 2020 bis Februar 2024 im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) von der Servicestelle Kommunen in der Einen Welt (SKEW) von Engagement Global in Kooperation mit der Deutschen Gesellschaft für Internationale Zusammenarbeit GmbH (GIZ) durchgeführt."},{"breadcrumbs":["Kommunale Zusammenarbeit Wolfsburg Maghreb - Deutschland"],"content":"Eine Fachdelegation aus Wolfsburg reiste kürzlich in die tunesische Partnerstadt Jendouba. Der fünftägige Aufenthalt in Tunesien diente der Weiterentwicklung des gemeinsamen Partnerschaftsprojekts vor Ort und der Vertiefung der kommunalen Beziehungen."},{"breadcrumbs":["Kommunale Zusammenarbeit Wolfsburg Maghreb - Deutschland"],"content":"Durch die Zusammenarbeit beider Städte innerhalb des Bundesprojektes „Kommunale Zusammenarbeit Maghreb-Deutschland“ zur Gestaltung eines Stadtteilparts konnten seit 2016 bereits Expertenaustausche im Bereich der Freizeit- und Grünflächengestaltung, Kinder- und Jugendbeteiligung sowie Bürgermitwirkung stattfinden. Die Kooperation führte zur Vertiefung der Kontakte auf städtischer und zivilgesellschaftlicher Ebene. Im aktuellen Projekt arbeiten beide Städte in den Themenfeldern Kompostierung und Mülltrennung unter Einbindung der Wolfsburger Abfallwirtschaft und Straßenreinigung (WAS) zusammen. Ziel ist eine Neuorganisierung der städtischen Abfallwirtschaft in Jendouba. Um Kompostieranlagen zu etablieren, ist vorab eine Sensibilisierung der Bevölkerung zur Mülltrennung erforderlich."},{"breadcrumbs":["Kommunale Zusammenarbeit Wolfsburg Maghreb - Deutschland"],"content":"Oberbürgermeister Weilmann macht sich daher dafür stark, die internationale Kooperation der beiden Kommunen mit Leben zu füllen: „Mit der Projekt-Partnerschaft im Bereich Abfallwirtschaft möchte die Stadt Wolfsburg im Rahmen des Programms „Kommunale Zusammenarbeit Maghreb – Deutschland“ zur Stärkung der Demokratie und der kommunalen Entwicklung im Maghreb beitragen. Diese Partnerschaft gewinnt gerade in der Bewältigung der derzeitigen globalen Krisen besonders an Bedeutung“. Bereits seit Mitte 2020 arbeiten die Kollegen aus Jendouba und Wolfsburg in dem Themenfeld Kompostierung zusammen. Durch die Pandemiesituation tauschten die Kollegen ihre Vorstellungen und Ideen seit dem Projektstart in virtuellen Fachgesprächen aus. Vorstand der WAS, Herr Dr. Herbert Engel, sowie Herr Holger Ikas, Abteilungsleiter Abfallwirtschaft begleiteten den Fachaustausch nach Jendouba. Neben der Besichtigung des Betriebshofs und der Mülldeponie konnten die Fachexperten Gespräche mit dem Gouverneur, dem Bürgermeister und den Verantwortlichen der Abfallwirtschaft in Jendouba führen. Dabei wurde deutlich, dass die Bevölkerung sehr engagiert ist die Abfallproblematik zu bekämpfen, es jedoch Unterstützung aus der Politik und Verwaltung braucht."},{"content":"Ebenfalls konnten die Experten mit Bürgerinnen und Bürgern während eines Workshops zur Kompostierung ins Gespräch kommen. Dabei wurde deutlich, dass eine Kompostierung nur gelingen kann, wenn der Abfall sauber getrennt wird. Die Verantwortung für eine gute Abfallbeseitigung beginnt demnach bei den Personen, die den Müll produzieren. Auch in Wolfsburg werden weiterhin Aufklärungsbroschüren veröffentlicht und in Kindergärten und Schulen auf die Vorteile einer sauberen Mülltrennung hingewiesen. Eine gute städtische Abfallwirtschaft ist daher ein immerwährender Prozess der Umweltbildung.Zusatzinformationen: Das Partnerschaftsprojekt ist Teil der kommunalen Entwicklungszusammenarbeit der Stadt Wolfsburg. Es wird durchgeführt von der Deutschen Gesellschaft für Internationale Zusammenarbeit in Tunesien (GIZ) sowie Engagement Global mit ihrer Servicestelle Kommunen in der Einen Welt (SKEW) im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ). Damit wird die Intention verfolgt, den kommunalen Wissens- und Erfahrungsaustausch in Form von Entwicklungspartnerschaften zu fördern, indem Kleinprojekte in Tunesien, Marokko und Algerien im Bereich der Kommunalentwicklung unterstützt, Maßnahmen gemeinsam konzeptualisiert und im Maghreb umgesetzt werden. Die Projektkosten werden von der GIZ und der SKEW übernommen.","breadcrumbs":["Kommunale Zusammenarbeit Wolfsburg Maghreb - Deutschland"]},{"breadcrumbs":["Kommunale Nachhaltigkeitspartnerschaften: Wolfsburg & Sarajevo"],"content":"Als eine von zwölf Projektpartnerschaften zwischen deutschen Kommunen und Kommunen aus Südosteuropa (Bosnien und Herzegowina, Serbien und Kosovo) engagierte sich die Stadt Wolfsburg mit der Freundschaftsstadt Sarajevo innerhalb des Pilotprojektes, das von Engagement Global mit der Servicestelle Kommunen in der Einen Welt (SKEW) im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) durchführt und gefördert wurde. Innerhalb einer zweijährigen Projektlaufzeit setzten sich die Partnerkommunen systematisch mit den 17 globalen Zielen für nachhaltige Entwicklung (SDGs) der Agenda 2030 auseinander, um diese innerhalb der kommunalen Prozesse zu verankern."},{"content":"Innerhalb des Programms konnten sowohl Austausche und Entsendungen als auch die Umsetzung einer Projektmaßnahme und Veranstaltung realisiert werden. Jede Projektpartnerschaft definierte eigene Schwerpunkte und konzentrierte sich neben den Nachhaltigkeitszielen Nr. 17 \"Globale Partnerschaften zur Erreichung der Ziele\" sowie Ziel Nr. 11 \"Nachhaltige Städte und Gemeinden\" auf ein weiteres Nachhaltigkeitsziel: Wolfsburg und Sarajevo haben sich für Ziel Nr. 4 \"Bildung für nachhaltige Entwicklung\" entschieden.","breadcrumbs":["Kommunale Nachhaltigkeitspartnerschaften: Wolfsburg & Sarajevo"]},{"breadcrumbs":["Entwicklungspolitische Projektpartnerschaft – in Planung: Wolfsburg in Südafrika"],"content":"Obwohl das Jahr 2020 stark von der Corona-Pandemie geprägt war, konnte seitens des Be Your Own Hero e. V. wertvolle Unterstützung in der südafrikanischen Gemeinde Dr. Nkosazana Dlamini Zuma Local Municipality geleistet werden. Jugendliche wurden unterstützt und die Umbauarbeiten an der Reichenau Mission Primary School sind zwischenzeitlich erfolgreich vorangeschritten. Zudem wurden wertvolle neue Kontakte geknüpft, um das Netzwerk auszubauen."},{"breadcrumbs":["Entwicklungspolitische Projektpartnerschaft – in Planung: Wolfsburg in Südafrika"],"content":"Weitere Informationen und Eindrücke zur Projektarbeit des Be Your Own Hero e. V. in Südafrika finden Sie hier:"},{"breadcrumbs":["\"Kommunale Klimapartnerschaft“ zwischen Wolfsburg und Puebla, Mexiko"],"content":"Gemeinsam mit unserer mexikanischen Freundschaftsstadt Puebla nimmt die Stadt Wolfsburg an der neunten Phase der „Kommunalen Klimapartnerschaften“ teil. Die Stadt Wolfsburg pflegt seit 2011 freundschaftliche Beziehungen zu der mexikanischen Stadt Puebla, in der es ebenfalls ein Volkswagen Werk gibt."},{"breadcrumbs":["\"Kommunale Klimapartnerschaft“ zwischen Wolfsburg und Puebla, Mexiko"],"content":"Nach einer Bewerbungsphase im Frühjahr wurden elf Partnerschaften ausgewählt, um an der neunten Phase der Kommunalen Klimapartnerschaften teilzunehmen. In dieser Projektphase arbeiten deutsche Kommunen mit lateinamerikanischen oder afrikanischen Kommunen über einen Zeitraum von zwei Jahren im Projekt zusammen. Ziel ist die Stärkung und Weiterentwicklung der Partnerschaft im Bereich Klimaschutz und Klimafolgenanpassung und die Nutzung des kommunalen Wissens auf beiden Seiten. Dazu soll im Projektzeitraum ein konkretes Handlungsprogramm erarbeitet werden, in dem Ziele und Maßnahmen definiert werden. Natürlich soll die Zusammenarbeit nach der Projektphase nicht abrupt enden: Langfristiges Engagement im Bereich Klimaschutz ist das Ziel und die Handlungsprogramme bilden die Basis dieses Engagements. Sie werden in einem partizipativen Prozess unter Einbeziehung verschiedener Gruppen aus der Verwaltung, Politik und der Zivilgesellschaft erarbeitet."},{"breadcrumbs":["\"Kommunale Klimapartnerschaft“ zwischen Wolfsburg und Puebla, Mexiko"],"content":"Vertretende aus Puebla und Wolfsburg nahmen vom 07. bis 11. November am internationalen Auftaktworkshop des Projektes in Essen teil. Der Auftaktworkshop brachte Ideen und Inspirationen zum kommunalen Klimaschutz aus Ländern zusammen, die unterschiedlicher kaum sein könnten. Kleine Kommunen im Senegal, in Ghana oder im Saarland beschäftigen sich genauso mit den Folgen der Klimakrise, wie große Kommunen aus Mexiko, Kongo und Nordrhein-Westfalen. Während des Workshops blieb auch Zeit mit den Kollegen aus Puebla intensive Arbeitsgespräche zu führen und sich über laufende Projekte auszutauschen. Puebla und Wolfsburg haben mit ähnlichen Herausforderungen wie Starkregen, klimabedingten Veränderungen des Stadtwaldes und Hitzeperioden umzugehen."},{"breadcrumbs":["\"Kommunale Klimapartnerschaft“ zwischen Wolfsburg und Puebla, Mexiko"],"content":"Im Anschluss an den Auftaktworkshop reiste die Delegation weiter nach Wolfsburg, um weitere Gespräche zu führen und sich die Gegebenheiten einmal genauer anzusehen. Ein Blick vom Rathausdach brachte die Erkenntnis, dass die Volkswagenfabrik zwar eine große Fläche einnimmt, aber Wolfsburg mit den vielen Grünflächen und dem Stadtwald eine sehr grüne Stadt ist.Projekthintergrund: Das Projekt „Kommunale Klimapartnerschaften“ wird von der Servicestelle Kommunen in der Einen Welt (SKEW) der Engagement Global in Kooperation mit der Landesarbeitsgemeinschaft Agenda 21 NRW (LAG 21 NRW) seit 2011 durchgeführt. Der Deutsche Städtetag, der Deutsche Städte- und Gemeindebund sowie der Deutsche Landkreistag unterstützen das Projekt. Auftraggeber ist das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung. Die Projektkosten werden durch die SKEW übernommen. Innerhalb des Projektzeitraums von zwei Jahren sind drei wechselseitige Entsendungen auf Verwaltungsebene geplant, um gemeinsam das Handlungsprogramm zu entwickeln. Zudem kommt es zwischen den beteiligten deutschen Kommunen zu Netzwerktreffen. Hier kann sich zudem über die Aktivitäten der eigenen Kommunen in den Bereichen Klimaschutz und Klimafolgenanpassung ausgetauscht werden."},{"breadcrumbs":["Urban Diplomacy Exchange"],"content":"Wolfsburg und Chattanooga arbeiten zusammen an der Umsetzung der Agenda 2030"},{"content":"Städte spielen eine immer stärkere Rolle in internationalen Zusammenhängen. Sie arbeiten in Partnerschaften und Kooperationen zusammen, vernetzen sich international und tauschen Wissen und Fachexpertise aus. Sie leisten einen zentralen Beitrag zur Völkerverständigung, Friedenssicherung und der gemeinsamen Arbeit an den globalen Zielen. Dieses Engagement soll durch das Projekt „Urban Diplomacy Exchange“ der Engagement Global gGmbH im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung weiter gefördert werden und besonders ein Beitrag zu den Zielen 11 (nachhaltige Städte und Gemeinden), 16 (Frieden, Gerechtigkeit und starke Institutionen) und 17 (Partnerschaften zur Erreichung der Ziele) der Agenda 2030 geleistet werden.","breadcrumbs":["Urban Diplomacy Exchange"]},{"content":"Gemeinsam mit unserer US-amerikanischen Partnerstadt Chattanooga nimmt die Stadt Wolfsburg an dem Projekt „Urban Diplomacy Exchange“ teil, welches deutsch-US-amerikanischen kommunalen Partnerschaften die Möglichkeit zum Fach- und politischen Austausch gibt. Das Projektteam besteht nicht nur aus Chattanooga und Wolfsburg, sondern wird ergänzt durch die Stadt Hamm, die ebenfalls eine Partnerschaft mit Chattanooga pflegt. Die Stadt Wolfsburg pflegt seit 2011 freundschaftliche Beziehungen zu der US-amerikanischen Stadt Chattanooga im Bundesstaat Tennessee, die ebenfalls ein Volkswagenwerk hat.","breadcrumbs":["Urban Diplomacy Exchange"]},{"content":"Nach einem virtuellen Austausch der teilnehmenden deutschen und US-amerikanischen Städte im Frühjahr 2022 wurde das Projektteam HamWobNooga, neben sieben anderen deutschen Städten, ausgewählt auch an der Präsenskonferenz im Oktober 2022 in Washington DC teilzunehmen. Darüber war die Freude groß und auch die US-amerikanischen Kollegen standen bereits mit den Reiseplanungen in den Startlöchern.","breadcrumbs":["Urban Diplomacy Exchange"]},{"content":"Nach der Beantragung der Visa und der Planung der Anschlussreise in die Partnerstadt, war es dann soweit und der Teilnahme an der Urban Diplomacy Exchange Partnerschaftskonferenz stand nichts mehr im Wege. Die Wolfsburger Verwaltung wurde durch einen Vertreter aus dem Referat Daten, Strategien, Stadtentwicklung und durch eine Vertreterin aus dem Referat Repräsentation, Internationale Beziehungen repräsentiert.","breadcrumbs":["Urban Diplomacy Exchange"]},{"breadcrumbs":["Urban Diplomacy Exchange"],"content":"An drei Tagen konnten wir uns mit anderen deutschen und US-amerikanischen Kollegen zu Städtediplomatie, nachhaltiger und klimafreundlicher Stadtentwicklung und Klimadiplomatie partnerschaftsübergreifend austauschen. Auch wenn die teilnehmenden Städte in Demografie, Struktur und Größe unterschiedlicher nicht sein könnten, waren die Parallelen in den Themen immer wieder überraschend: Weltweit sind die Städte gefragt mit ähnliche Herausforderungen umzugehen und für diese die besten Lösungen zu finden. Auch die Städte Chattanooga und Wolfsburg haben mit ähnlichen Herausforderungen umzugehen: In Chattanooga besteht die Option, dass Volkswagen eine neue Fabrik für die E-Fahrzeugfertigung baut, der öffentliche Nahverkehr soll besser von den Bürger*innen angenommen werden und Konversionsflächen sollen zukünftig nachhaltig genutzt und attraktiviert werden (Nordkopf-Quartier in Wolfsburg)."},{"breadcrumbs":["Urban Diplomacy Exchange"],"content":"Während der Konferenz blieb auch Zeit mit den Kollegen aus Chattanooga und Hamm intensive Arbeitsgespräche zu führen. Während wir im American College of Law in Washington DC mit dem Mayor (Oberbürgermeister) Tim Kelly aus Chattanooga über unsere Partnerschaft im Jahr 2030 diskutierten, heulte seine Wölfe-App los: Tor für Wolfsburg im Pokalspiel gegen Braunschweig. Dass der Oberbürgermeister Chattanoogas ein großer Fan des VfL Wolfsburgs ist, sollte uns während unseres Aufenthaltes in Chattanooga noch einmal bewusstwerden."},{"breadcrumbs":["Urban Diplomacy Exchange"],"content":"Die Partnerschaftskonferenz bot die Möglichkeit mit anderen Städten ins Gespräch zu kommen, sich zu vernetzen und sich von Aktivitäten anderer Städte inspirieren zu lassen."},{"breadcrumbs":["Urban Diplomacy Exchange"],"content":"Im Anschluss an die Konferenz reiste die Delegation weiter in die Partnerstadt Chattanooga in Tennessee, um weitere Gespräche zu führen und sich die Gegebenheiten z.B. des öffentlichen Nahverkehrs, den Mobilitätsangeboten und der Bildungslandschaft einmal genauer anzusehen."},{"content":"Neben Gesprächen mit Vertretenden der Stadtverwaltung, einer Führung durch das Rathaus mit Erklärungen zu den Organisationsstrukturen und einem Gespräch mit dem Mayor hatte die Delegation die Chance auch eine amerikanische High School mit Musical, Orchester und Theater-Schwerpunkt und die University of Tennessee Chattanooga zu besichtigen. Auch das Gespräch mit dem Vorsitzenden des EPB (Wolfsburg: LSW) blieb in Erinnerung: So stehen den Bürger*innen in Chattanooga 25 Gigabit an Internetleistung zur Verfügung. Chattanooga gehört somit zu den führenden Städten in den USA und gewinnt als Standort für Techfirmen, die einen klimaresilienten Standort suchen, immer mehr an Bedeutung. Nur bei der Elektromobilität kann unsere Partnerstadt noch nicht mit Wolfsburg mithalten: Die E-Auto-Quote liegt bei unter 1 %.","breadcrumbs":["Urban Diplomacy Exchange"]},{"breadcrumbs":["Urban Diplomacy Exchange"],"content":"Mit vielen neuen Ideen und Eindrücken verließen wir Chattanooga wieder und freuen uns über die Fortführung der partnerschaftlichen Aktivitäten im Rahmen des Projektes Urban Diplomacy Exchange. Die Gespräche in Präsenz zeigten noch einmal, dass der fachliche Austausch über digitale Programme gut und ergebnisorientiert ist, persönliche Begegnungen aber nicht ersetzen kann. Im Frühjahr darf im Rahmen des Projektes eine Delegation aus Chattanooga zu einem Fachaustausch zu Mobilität, resilienten und nachhaltigen Städten und Stadtentwicklung in Wolfsburg begrüßt werden."},{"content":"Mit kommunaler Entwicklungspolitik Zukunft gestalten: Erfolgsgeschichten aus 20 Jahren mit der Servicestelle Kommunen in der Einen Welt Bonn, Oktober 2021Ein Dossier von ENGAGEMENT GLOBAL in Zusammenarbeit mit der Redaktion WELT_SICHTEN (Ausgabe 09/2018 \"Partnerschaftlich verbunden. Städte, Gemeinden und Landkreise engagieren sich gemeinsam in Deutschland, Nordafrika und im Nahen Osten – für eine lebenswertere Zukunft\"DIALOG GLOBAL: Schriftenreihe der Servicestelle Kommunen in der Einen Welt (Heft Nr. 50, April 2018)welt-sichten: Magazin für globale Entwicklung und ökumenische Zusammenarbeit (Ausgabe 4/2018 \"Globale Politik von unten\")DIALOG GLOBAL: Schriftenreihe der Servicestelle Kommunen in der Einen Welt (Heft Nr. 9, März 2018) S. 41-42: Bildung und Wissenschaft (Kommunale Nachhaltigkeitspartnerschaft Wolfsburg-Sarajevo) S. 45: Aus der Praxis: Zusammenarbeit der Stadt Wolfsburg und der Stadt Jendouba in TunesienRatsbeschluss über \"Kommunale Entwicklungszusammenarbeit\"der gemeinderat (Ausgabe Nr. 5/2017):\"INNENSTADT\" (Ausgabe 2/2017 - Mitarbeiterzeitung der Stadt Wolfsburg)","breadcrumbs":["Publikationen"]},{"breadcrumbs":["Publikationen"],"content":"Mit kommunaler Entwicklungspolitik Zukunft gestalten: Erfolgsgeschichten aus 20 Jahren mit der Servicestelle Kommunen in der Einen Welt Bonn, Oktober 2021"},{"content":"Ein Dossier von ENGAGEMENT GLOBAL in Zusammenarbeit mit der Redaktion WELT_SICHTEN (Ausgabe 09/2018 \"Partnerschaftlich verbunden. Städte, Gemeinden und Landkreise engagieren sich gemeinsam in Deutschland, Nordafrika und im Nahen Osten – für eine lebenswertere Zukunft\"","breadcrumbs":["Publikationen"]},{"breadcrumbs":["Publikationen"],"content":"DIALOG GLOBAL: Schriftenreihe der Servicestelle Kommunen in der Einen Welt (Heft Nr. 50, April 2018)"},{"content":"welt-sichten: Magazin für globale Entwicklung und ökumenische Zusammenarbeit (Ausgabe 4/2018 \"Globale Politik von unten\")","breadcrumbs":["Publikationen"]},{"content":"DIALOG GLOBAL: Schriftenreihe der Servicestelle Kommunen in der Einen Welt (Heft Nr. 9, März 2018) S. 41-42: Bildung und Wissenschaft (Kommunale Nachhaltigkeitspartnerschaft Wolfsburg-Sarajevo) S. 45: Aus der Praxis: Zusammenarbeit der Stadt Wolfsburg und der Stadt Jendouba in Tunesien","breadcrumbs":["Publikationen"]},{"breadcrumbs":["Publikationen"],"content":"Ratsbeschluss über \"Kommunale Entwicklungszusammenarbeit\""},{"breadcrumbs":["Publikationen"],"content":"der gemeinderat (Ausgabe Nr. 5/2017):"},{"content":"\"INNENSTADT\" (Ausgabe 2/2017 - Mitarbeiterzeitung der Stadt Wolfsburg)","breadcrumbs":["Publikationen"]},{"content":"In der Ratssitzung vom 7. Februar 2018 beschloss der Rat mehrheitlich die Vorlage hinsichtlich der Anerkennung der „Kommunale Entwicklungszusammenarbeit“ als Aufgabengebiet der Stadt Wolfsburg im Sinne einer Querschnittsaufgabe. Damit wurde ein besonders wichtiger Meilenstein für folgende Schritte im Bereich der entwicklungspolitischen Projektarbeit und ein Zeichen zugunsten des internationalen Engagements gesetzt."},{"content":"Als eine der ersten fünf Kommunen in Deutschland beteiligte sich die Stadt Wolfsburg an dem vierjährigen Projekt „Koordination kommunaler Entwicklungspolitik“ zur Einrichtung einer Personalstelle. Das Projekt wurde von 2017 bis 2020 gefördert durch Engagement Global gGmbH im Rahmen des Servicestelle Kommunen in der Einen Welt-Programms mit Mitteln des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ). In Wolfsburg liegt der Schwerpunkt der entwicklungspolitischen Aktivitäten des Referats auf dem Thema „Entwicklungspartnerschaften“ im Sinne der Agenda 2030 mit ihren globalen Nachhaltigkeitszielen."},{"content":"Zahlreiche Wolfsburger Akteure, Vereine, Einrichtungen und Unternehmen engagieren sich bereits weltweit zugunsten eines gerechten Zugangs zu Ressourcen, für Bildungschancen, den Wiederaufbau nach Katastrophen, im Gesundheitsbereich oder für grenzüberschreitende Austausche und Umweltbewusstsein. Die Bandbreite der Aktivitäten und des Engagements ist sehr groß und bewundernswert!"},{"content":"Zukünftig wird das Forum anlassbezogen zusammenfinden."},{"content":"Sie haben Interesse an einem Netzwerktreffen, um Erfahrungen aus Ihren Projekten zu teilen oder möchten sich Tipps anderer Akteure holen? Oder würden Sie sich gern in einem der Wolfsburger Projekte engagieren?"},{"content":"Wenden Sie sich bei Interesse jederzeit an:"},{"content":"Sophie Wilmanowski E-Mail: anne-sophie.wilmanowski@stadt.wolfsburg.de Telefon: 05361 28-2851"},{"content":"Um Sie weiterhin über Neuigkeiten und Veranstaltungen im Bereich der kommunalen Entwicklungszusammenarbeit auf dem Laufenden halten zu können, ist eine Einwilligung entsprechend der Datenschutzgrundverordnung erforderlich. Bitte senden Sie die dazu ausgefüllt und unterschrieben zurück. Ein Widerruf ist jederzeit möglich."},{"content":"Vielen Dank für Ihr Verständnis!"},{"content":"Neben den entwicklungspolitischen Projektpartnerschaften und dem Forum Entwicklungszusammenarbeit werden weitere Akzente im Rahmen der entwicklungspolitischen Informations- und Bildungsarbeit gesetzt. Es geht um einen Blick über den Tellerrand und die Verbindung lokaler mit globaler Verantwortung, um sowohl die Bewusstseinsbildung für globale Zusammenhänge und nachhaltige Entwicklung zu stärken als auch das lokal verankerte entwicklungspolitische Engagement weiter zu fördern. Das Themenspektrum ist hier sehr vielfältig und umfasst alle Bereiche, die auch innerhalb der Agenda 2030 mit ihren globalen Nachhaltigkeitszielen aufgegriffen werden."},{"content":"Seit Ende 2016 kooperiert die Stadt Wolfsburg mit der Partnersstadt Jendouba innerhalb des Programms \"Kommunaler Wissenstransfer Maghreb-Deutschland\". Dieses wird im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ), von der Servicestelle Kommunen in der Einen Welt (SKEW), von Engagement Global und der Deutschen Gesellschaft für Internationale Zusammenarbeit (GIZ) durchgeführt und finanziert. Mit dem Ziel, den kommunalen Wissens- und Erfahrungsaustausch in Form von Entwicklungspartnerschaften zu fördern, werden Kleinprojekte in Tunesien, Marokko und Algerien im Bereich der Kommunalentwicklung unterstützt, Maßnahmen gemeinsam konzeptualisiert und im Maghreb umgesetzt."},{"content":"Wolfsburg begleitete Jendouba bis Anfang 2020 bei der Planung und Konstruktion eines Stadtteilparks unter Beteiligung der Anwohner*innen. Die Projektidee und Kooperation wurde auf Eigeninitiative Jendoubas aufgrund mangelnder Jugendtreffpunkte und im Rahmen der kommunalen Reformprozesse angestoßen. Seitdem stehen beide Kommunen in Kontakt. Regelmäßige Projektgruppentreffen in Wolfsburg, unter Beteiligung der städtischen Fachbereiche, ermöglichen die Erfahrungsaustausche. Dabei ist der Lerneffekt auf beiden Seite sehr groß. Die internationale Zusammenarbeit, die Fortbildung durch länderspezifische Workshops und Einbindung zivilgesellschaftlicher Akteure kommen den Integrationsmaßnahmen vor Ort und der Stärkung interkultureller Kompetenzen aller Beteiligten zugute. Im Ergebnis konnte u. a. die Städtepartnerschaft im März 2019 besiegelt und der geplante Stadtteilpark im Januar 2020 fertiggestellt werden."},{"content":"Bis Anfang 2024 beteiligen sich Wolfsburg und Jendouba nun an dem Folgeprojekt \"Kommunale Zusammenarbeit Maghreb-Deutschland\". Innerhalb des neuen Projekts wird das Ziel verfolgt, sowohl die jeweiligen kommunalen Strukturen und Herausforderungen vertiefend kennenzulernen als auch weiterführende Fach- und Erfahrungsaustausche zu nutzen, um gemeinsam Lösungen im Bereich der Stadtentwicklung zu erarbeiten. Die Federführung des entwicklungspolitischen Projekts innerhalb der Stadtverwaltung liegt im Referat Repräsentation, Internationale Beziehungen. Die Projektbeteiligung leistet zugleich einen Beitrag zur Wolfsburger Agenda 21 sowie im Sinne der Agenda 2030 für nachhaltige Entwicklung."},{"content":"Das Folgeprojekt wird mit einer Laufzeit von März 2020 bis Februar 2024 im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) von der Servicestelle Kommunen in der Einen Welt (SKEW) von Engagement Global in Kooperation mit der Deutschen Gesellschaft für Internationale Zusammenarbeit GmbH (GIZ) durchgeführt."},{"content":"Eine Fachdelegation aus Wolfsburg reiste kürzlich in die tunesische Partnerstadt Jendouba. Der fünftägige Aufenthalt in Tunesien diente der Weiterentwicklung des gemeinsamen Partnerschaftsprojekts vor Ort und der Vertiefung der kommunalen Beziehungen."},{"content":"Durch die Zusammenarbeit beider Städte innerhalb des Bundesprojektes „Kommunale Zusammenarbeit Maghreb-Deutschland“ zur Gestaltung eines Stadtteilparts konnten seit 2016 bereits Expertenaustausche im Bereich der Freizeit- und Grünflächengestaltung, Kinder- und Jugendbeteiligung sowie Bürgermitwirkung stattfinden. Die Kooperation führte zur Vertiefung der Kontakte auf städtischer und zivilgesellschaftlicher Ebene. Im aktuellen Projekt arbeiten beide Städte in den Themenfeldern Kompostierung und Mülltrennung unter Einbindung der Wolfsburger Abfallwirtschaft und Straßenreinigung (WAS) zusammen. Ziel ist eine Neuorganisierung der städtischen Abfallwirtschaft in Jendouba. Um Kompostieranlagen zu etablieren, ist vorab eine Sensibilisierung der Bevölkerung zur Mülltrennung erforderlich."},{"content":"Oberbürgermeister Weilmann macht sich daher dafür stark, die internationale Kooperation der beiden Kommunen mit Leben zu füllen: „Mit der Projekt-Partnerschaft im Bereich Abfallwirtschaft möchte die Stadt Wolfsburg im Rahmen des Programms „Kommunale Zusammenarbeit Maghreb – Deutschland“ zur Stärkung der Demokratie und der kommunalen Entwicklung im Maghreb beitragen. Diese Partnerschaft gewinnt gerade in der Bewältigung der derzeitigen globalen Krisen besonders an Bedeutung“. Bereits seit Mitte 2020 arbeiten die Kollegen aus Jendouba und Wolfsburg in dem Themenfeld Kompostierung zusammen. Durch die Pandemiesituation tauschten die Kollegen ihre Vorstellungen und Ideen seit dem Projektstart in virtuellen Fachgesprächen aus. Vorstand der WAS, Herr Dr. Herbert Engel, sowie Herr Holger Ikas, Abteilungsleiter Abfallwirtschaft begleiteten den Fachaustausch nach Jendouba. Neben der Besichtigung des Betriebshofs und der Mülldeponie konnten die Fachexperten Gespräche mit dem Gouverneur, dem Bürgermeister und den Verantwortlichen der Abfallwirtschaft in Jendouba führen. Dabei wurde deutlich, dass die Bevölkerung sehr engagiert ist die Abfallproblematik zu bekämpfen, es jedoch Unterstützung aus der Politik und Verwaltung braucht."},{"content":"Ebenfalls konnten die Experten mit Bürgerinnen und Bürgern während eines Workshops zur Kompostierung ins Gespräch kommen. Dabei wurde deutlich, dass eine Kompostierung nur gelingen kann, wenn der Abfall sauber getrennt wird. Die Verantwortung für eine gute Abfallbeseitigung beginnt demnach bei den Personen, die den Müll produzieren. Auch in Wolfsburg werden weiterhin Aufklärungsbroschüren veröffentlicht und in Kindergärten und Schulen auf die Vorteile einer sauberen Mülltrennung hingewiesen. Eine gute städtische Abfallwirtschaft ist daher ein immerwährender Prozess der Umweltbildung.Zusatzinformationen: Das Partnerschaftsprojekt ist Teil der kommunalen Entwicklungszusammenarbeit der Stadt Wolfsburg. Es wird durchgeführt von der Deutschen Gesellschaft für Internationale Zusammenarbeit in Tunesien (GIZ) sowie Engagement Global mit ihrer Servicestelle Kommunen in der Einen Welt (SKEW) im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ). Damit wird die Intention verfolgt, den kommunalen Wissens- und Erfahrungsaustausch in Form von Entwicklungspartnerschaften zu fördern, indem Kleinprojekte in Tunesien, Marokko und Algerien im Bereich der Kommunalentwicklung unterstützt, Maßnahmen gemeinsam konzeptualisiert und im Maghreb umgesetzt werden. Die Projektkosten werden von der GIZ und der SKEW übernommen."},{"content":"Als eine von zwölf Projektpartnerschaften zwischen deutschen Kommunen und Kommunen aus Südosteuropa (Bosnien und Herzegowina, Serbien und Kosovo) engagierte sich die Stadt Wolfsburg mit der Freundschaftsstadt Sarajevo innerhalb des Pilotprojektes, das von Engagement Global mit der Servicestelle Kommunen in der Einen Welt (SKEW) im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung (BMZ) durchführt und gefördert wurde. Innerhalb einer zweijährigen Projektlaufzeit setzten sich die Partnerkommunen systematisch mit den 17 globalen Zielen für nachhaltige Entwicklung (SDGs) der Agenda 2030 auseinander, um diese innerhalb der kommunalen Prozesse zu verankern."},{"content":"Innerhalb des Programms konnten sowohl Austausche und Entsendungen als auch die Umsetzung einer Projektmaßnahme und Veranstaltung realisiert werden. Jede Projektpartnerschaft definierte eigene Schwerpunkte und konzentrierte sich neben den Nachhaltigkeitszielen Nr. 17 \"Globale Partnerschaften zur Erreichung der Ziele\" sowie Ziel Nr. 11 \"Nachhaltige Städte und Gemeinden\" auf ein weiteres Nachhaltigkeitsziel: Wolfsburg und Sarajevo haben sich für Ziel Nr. 4 \"Bildung für nachhaltige Entwicklung\" entschieden."},{"content":"Mit fünf eigens entwickelten \"Cradle to Cradle\"-LernBoxen verfügt Wolfsburg über ein neues Lernmittel im Bereich \"Bildung für nachhaltige Entwicklung\". Damit schließt die Stadt Wolfsburg ihre Projektarbeit innerhalb ihrer \"Kommunalen Nachhaltigkeitspartnerschaft\" ab. Die LernBoxen stehen Interessenten und Schulen (fachübergreifend, ab Jahrgang 10) ab Herbst 2018 zur Ausleihe oder als buchbares Bildungsangebot im NEST zur Verfügung."},{"content":"Die zukunftsorientierte Denkschule C2C fordert ein konsequentes Wiederverwerten eingesetzter Materialien. Indem der Mensch nach dem Vorbild der Natur wirtschaftet, Kreisläufe berücksichtigt und Produktionsweisen überdenkt, können eingesetzte Ressourcen zurückgewonnen, Abfälle vermieden und ein positiver Fußabdruck hinterlassen werden."},{"content":"Im Mai 2019 gab es erstmals die Möglichkeit der Nachbestellung der LernBoxen für externe Interessenten. Weitere Lehrerfortbildungen sind im NEST in Planung."},{"content":"Sofern Sie beim Besuch unserer Webseite lediglich der Aktivierung der \"Notwendigen Cookies\" zugestimmt haben, werden Sie das YouTube-Video auf dieser Seite nicht wie gewohnt im Player anschauen können. Sofern Sie Ihre Cookie-Einstellungen ändern möchten, klicken Sie bitte hier."},{"content":"Alternativ können Sie sich das jeweilige Video durch Klick auf den Videolink direkt bei YouTube anschauen. In diesem Fall lesen Sie vorher unsere Hinweise zur Nutzung der Sozialen Medien."},{"content":"Obwohl das Jahr 2020 stark von der Corona-Pandemie geprägt war, konnte seitens des Be Your Own Hero e. V. wertvolle Unterstützung in der südafrikanischen Gemeinde Dr. Nkosazana Dlamini Zuma Local Municipality geleistet werden. Jugendliche wurden unterstützt und die Umbauarbeiten an der Reichenau Mission Primary School sind zwischenzeitlich erfolgreich vorangeschritten. Zudem wurden wertvolle neue Kontakte geknüpft, um das Netzwerk auszubauen."},{"content":"Weitere Informationen und Eindrücke zur Projektarbeit des Be Your Own Hero e. V. in Südafrika finden Sie hier:"},{"content":"Zuletzt besuchte Oberbürgermeister Klaus Mohrs die Gemeinde Dr. Nkosazana Dlamini Zuma Municipality (kurz: Dr. NDZ) in Südafrika, um Gespräche mit den Gemeindeverantwortlichen zu führen. Außerdem wurden Projekte im Rahmen des langjährigen Engagements des Be Your Own Hero e. V. besucht. Das größte Bauvorhaben des Be Your Own Hero e. V. findet sich an der Reichenau Mission Primary School. Bis zur 7. Klasse wird an der Grundschule kostenfreier Unterricht ermöglicht. Gemeinsam wurde der Schulleiterin im Namen des Ratsgymnasiums eine großzügige Spende in Höhe von 700 Euro übergeben. Schülerinnen und Schüler des Wolfsburger Gymnasiums hatten zugunsten der Partnerschule eine „Back-to-School“-Aktion nach den Ferien organisiert. Gemeinsam mit Dr. Rüdiger Lotz (Stellvertretender Botschafter in Südafrika) zeigte sich die Gruppe auch von dem sog. \"Future Compass\" des Be Your Own Hero e.V. beeindruckt. Kultur-, Sport- und Workshopangebote wurden in einer integrativen Begegnungsstätte mit Sportplatz vereint, um Vernetzung, Ausbildungsmöglichkeiten und letztlich die Persönlichkeitsentwicklung zu fördern. Am Vortag folgte die kleine Wolfsburger Delegation der Einladung der Gemeinde Dr. NDZ zu Gesprächen am Verwaltungssitz in Creighton. \"Es ist uns als Stadt wichtig, auch projektbasierte Entwicklungspartnerschaften zu fördern. Wir sind sehr froh darüber, mit der Gemeinde Dr. NDZ einen aufgeschlossenen und interessierten Partner für Austausche gefunden zu haben. Für eine nachhaltige Entwicklung ist uns die Einbindung lokaler Mitwirkender ein besonderes Anliegen\", resümiert Oberbürgermeister Mohrs die Gespräche. Der Besuch der Gemeinde wurde durch die Besichtigung einer zukünftigen Ausbildungsstätte und eines Community Service Centres abgerundet."},{"content":"Wolfsburgs Oberbürgermeister Klaus Mohrs begrüßte kürzlich eine südafrikanische Delegation der Dr. Nkosazana Dlamini Zuma Municipality. Die 118.000 Einwohner-Gemeinde liegt in der Provinz KwaZulu Natal. Seit 2006 engagiert sich der Wolfsburger Verein BE YOUR OWN HERO in der überwiegend ländlichen Region zugunsten der Bildungs-, und Unterbringungsmöglichkeiten benachteiligter Kinder und Jugendlicher. Aufgrund der Erfolge innerhalb der Projektarbeit sowie der vielseitigen Unterstützung von Wolfsburgerinnen und Wolfsburgern wurden auch seitens der Stadt Wolfsburg erste Kontakte im Rahmen der kommunalen Entwicklungszusammenarbeit geknüpft. Der Aufenthalt der Gäste aus Südafrika konzentrierte sich auf Fachbesuche in Bereichen, die für die südafrikanische Gemeinde aktuell große Herausforderungen in der kommunalen Entwicklung darstellen: die Stärkung von Wirtschaft und Tourismus, den Ausbau der Infrastruktur und die damit verbundene strategische Planung. Vor diesem Hintergrund konnten Treffen mit Vertretern der Wolfsburg Wirtschaft und Marketing GmbH (WMG) sowie des Referats Strategische Planung, Stadtentwicklung und Statistik der Stadt Wolfsburg arrangiert werden. Verwaltungdirektor Vezi zeigte sich besonders beeindruckt über das Wachstum Wolfsburgs in den vergangenen zwanzig Jahren. \"Es gibt viele Dinge, die wir in unserer Gemeindeentwicklung lernen müssen und wollen. Die Fachaustausche in Wolfsburg sind für uns deshalb besonders wertvoll\", ergänzte Bürgermeisterin Mncwabe in einem Gespräch mit Oberbürgermeister Mohrs im Rathaus dankbar."},{"content":"Aufgrund einer hohen Zahl an Schulabgänger, wenigen Ausbildungsmöglichkeiten und der alarmierenden Arbeitslosenquote von rund fünfzig Prozent (insbesondere bei jungen Menschen) zeigte die Delegation zudem großes Interesse an Maßnahmen und Möglichkeiten zur Förderung der Kinder und Jugendlichen durch Sport- und (Aus-)Bildungsangebote. In diesem Bereich besteht eine enge Verbindung zu den Projekten des Wolfsburger Vereins."},{"content":"September 2018: Weltkindertag"},{"content":"Auf Initiative von Almut und Dr. Christoph Stein stellten sich in diesem Jahr mit Unterstützung des Referats Repräsentation, Internationale Beziehungen der Stadt Wolfsburg Engagierte des Wasser für Kenia e. V. (für Kenia), des Be Your Own Hero e. V. (für Südafrika) und Aisosh Ethiopia! e. V. (für Äthiopien) in der Woche des Weltkindertages für Unterrichtsbesuche in Grundschulen zur Verfügung. Unter dem Motto \"Wie leben Kinder in Afrika?\" nahmen die Grundschulen Bunte Schule, Fallersleben, Käferschule und Sülfeld sowie die Evangelische Grundschule Waldschule Eichelkamp mit insgesamt 14 vierten Schulklassen das Angebot wahr."},{"content":"Zur Weiterentwicklung von Unterstützungsmöglichkeiten innerhalb der Projekte des BYOH in der Region um Underberg begleitete Nora Mühling als Koordinatorin im Februar 2018 eine kurze Projektreise. Gemeinsam mit Uwe Cohrs und Gustav Achtermann, beide im Vorstand des BYOH Südafrika, wurden zahlreiche Gespräche geführt und die Bestandsaufnahme vor Ort fortgesetzt, um Kooperationsmöglichkeiten anhand der Voraussetzungen und Bedürfnisse vor Ort zu identifizieren."},{"content":"Während des Projektbesuchs wurden unter anderem Termine zu den laufenden und folgenden Baumaßnahmen des Vereins in der Reichenau Schule sowie auf dem Gelände des Waisenhauses (Clouds of Hope) arrangiert. Sport und kulturelle Aktivitäten bilden wichtige Komponenten, um die Talente der Kinder und Jugendlichen zu fördern und Kontakte zwischen dem Waisenhaus und der Gemeinden zu stärken. Auch ein Besuch der Low-Cost-Areas in Underberg und Himeville stand auf dem Programm. Hier unterstützt der Verein Safe-Häuser, die Bedürftigen in Notsituation wichtigen Schutz bieten."},{"content":"Im Rahmen der alljährlich stattfindenden Projektreise besuchten Unterstützer und Vorstandsmitglieder des BE YOUR OWN HERO e. V. gemeinsam mit Wolfsburgs Oberbürgermeister Klaus Mohrs das Kwa Sani-Projekt des Vereines in Südafrika. Als Schirmherr der Initiative \"Wolfsburg baut ein Klassenhaus\" informierte sich das Stadtoberhaupt vor Ort über die aktuelle Situation, die Projektbestandteile und bevorstehende Maßnahmen. Das Projekt des Vereins widmet sich seit mehr als zehn Jahren der Unterbringung und Bildung benachteiligter Kinder einer sehr ländlichen Region Südafrikas."},{"content":"\"Es ist hoch spannend wie sich die ursprüngliche Idee entwickelt hat. Neben der anfänglichen Bereitstellung von Notunterkünften werden inzwischen Projekte bis hin zur Ausbildung der Kinder und Jugendlichen erfolgreich umgesetzt. Wenn das entsprechende Engagement vorhanden ist, kann mit wenig Geld sehr viel erreicht werden\", erläutert Oberbürgermeister Klaus Mohrs nach der Reise beeindruckt."},{"content":"Einen wichtigen Meilenstein legte Oberbürgermeister Klaus Mohrs dazu während des Schulbesuchs, indem er die Schulpartnerschaft für die fünften bis siebten Klassen des Ratsgymnasiums Wolfsburg mit der Reichenau Mission School in Südafrika besiegelte. Die Schulleiterinnen Nombuso Mkhize und Jennifer Voß hatten im Vorfeld die Partnerschaftsurkunde unterzeichnet. Die Zusammenarbeit wird mit dem gemeinsamen Projekt \"Ich und meine Umwelt\" starten."},{"content":"Gemeinsam mit unserer mexikanischen Freundschaftsstadt Puebla nimmt die Stadt Wolfsburg an der neunten Phase der „Kommunalen Klimapartnerschaften“ teil. Die Stadt Wolfsburg pflegt seit 2011 freundschaftliche Beziehungen zu der mexikanischen Stadt Puebla, in der es ebenfalls ein Volkswagen Werk gibt."},{"content":"Nach einer Bewerbungsphase im Frühjahr wurden elf Partnerschaften ausgewählt, um an der neunten Phase der Kommunalen Klimapartnerschaften teilzunehmen. In dieser Projektphase arbeiten deutsche Kommunen mit lateinamerikanischen oder afrikanischen Kommunen über einen Zeitraum von zwei Jahren im Projekt zusammen. Ziel ist die Stärkung und Weiterentwicklung der Partnerschaft im Bereich Klimaschutz und Klimafolgenanpassung und die Nutzung des kommunalen Wissens auf beiden Seiten. Dazu soll im Projektzeitraum ein konkretes Handlungsprogramm erarbeitet werden, in dem Ziele und Maßnahmen definiert werden. Natürlich soll die Zusammenarbeit nach der Projektphase nicht abrupt enden: Langfristiges Engagement im Bereich Klimaschutz ist das Ziel und die Handlungsprogramme bilden die Basis dieses Engagements. Sie werden in einem partizipativen Prozess unter Einbeziehung verschiedener Gruppen aus der Verwaltung, Politik und der Zivilgesellschaft erarbeitet."},{"content":"Vertretende aus Puebla und Wolfsburg nahmen vom 07. bis 11. November am internationalen Auftaktworkshop des Projektes in Essen teil. Der Auftaktworkshop brachte Ideen und Inspirationen zum kommunalen Klimaschutz aus Ländern zusammen, die unterschiedlicher kaum sein könnten. Kleine Kommunen im Senegal, in Ghana oder im Saarland beschäftigen sich genauso mit den Folgen der Klimakrise, wie große Kommunen aus Mexiko, Kongo und Nordrhein-Westfalen. Während des Workshops blieb auch Zeit mit den Kollegen aus Puebla intensive Arbeitsgespräche zu führen und sich über laufende Projekte auszutauschen. Puebla und Wolfsburg haben mit ähnlichen Herausforderungen wie Starkregen, klimabedingten Veränderungen des Stadtwaldes und Hitzeperioden umzugehen."},{"content":"Im Anschluss an den Auftaktworkshop reiste die Delegation weiter nach Wolfsburg, um weitere Gespräche zu führen und sich die Gegebenheiten einmal genauer anzusehen. Ein Blick vom Rathausdach brachte die Erkenntnis, dass die Volkswagenfabrik zwar eine große Fläche einnimmt, aber Wolfsburg mit den vielen Grünflächen und dem Stadtwald eine sehr grüne Stadt ist.Projekthintergrund: Das Projekt „Kommunale Klimapartnerschaften“ wird von der Servicestelle Kommunen in der Einen Welt (SKEW) der Engagement Global in Kooperation mit der Landesarbeitsgemeinschaft Agenda 21 NRW (LAG 21 NRW) seit 2011 durchgeführt. Der Deutsche Städtetag, der Deutsche Städte- und Gemeindebund sowie der Deutsche Landkreistag unterstützen das Projekt. Auftraggeber ist das Bundesministerium für wirtschaftliche Zusammenarbeit und Entwicklung. Die Projektkosten werden durch die SKEW übernommen. Innerhalb des Projektzeitraums von zwei Jahren sind drei wechselseitige Entsendungen auf Verwaltungsebene geplant, um gemeinsam das Handlungsprogramm zu entwickeln. Zudem kommt es zwischen den beteiligten deutschen Kommunen zu Netzwerktreffen. Hier kann sich zudem über die Aktivitäten der eigenen Kommunen in den Bereichen Klimaschutz und Klimafolgenanpassung ausgetauscht werden."},{"content":"Eine Wolfsburger Delegation aus Dr. Gerhard Meier (Vorstand Wolfsburger Entwässerungsbetriebe), Jens Krause (GBL Bürgerdienste) und Sophie Wilmanowski (Koordinatorin kommunale Entwicklungspolitik) machte sich im März erneut auf den Weg in die mexikanische Freundschaftsstadt Puebla, um mit den Partner*innen vor Ort das gemeinsame Handlungsprogramm für die zukünftige Zusammenarbeit in den Themenbereichen Klimaschutz und Klimafolgenanpassung weiterzuentwickeln. Nachdem beim ersten Besuch, ziemlich genau ein Jahr vorher, das Kennenlernen der Kolleg*innen, Projekte und Gegebenheiten vor Ort im Mittelpunkt stand, wurden in diesem Jahr die Zeit intensiv für gemeinsame Arbeitssitzungen an dem gemeinsamen Handlungsprogramm genutzt. Die Themenschwerpunkte der grünen und blauen Infrastruktur insbesondere der Sensibilisierung der Bevölkerung zu diesen Themen wurden mit strategischen und operativen Zielen sowie mit Maßnahmen untersetzt. Zudem wurden gemeinsam Indikatoren festgelegt, die zur Messung des Umsetzungserfolgs der Maßnahmen verwendet werden. Natürlich wurde der Aufenthalt auch genutzt, um weitere Fachexkursionen durchzuführen und zusätzliche Projektmöglichkeiten auszuloten. Während des Aufenthaltes könnten daher verschiedene geplante und abgeschlossene Projekte in und um Puebla besichtigt werden. Dabei musste eine Exkursion in das Gebiet des nahegelegenen Vulkans Popocatepetl leider kurzfristig aufgrund von einer erhöhten Aktivität abgesagt werden."},{"content":"Wolfsburg und Chattanooga arbeiten zusammen an der Umsetzung der Agenda 2030"},{"content":"Städte spielen eine immer stärkere Rolle in internationalen Zusammenhängen. Sie arbeiten in Partnerschaften und Kooperationen zusammen, vernetzen sich international und tauschen Wissen und Fachexpertise aus. Sie leisten einen zentralen Beitrag zur Völkerverständigung, Friedenssicherung und der gemeinsamen Arbeit an den globalen Zielen. Dieses Engagement soll durch das Projekt „Urban Diplomacy Exchange“ der Engagement Global gGmbH im Auftrag des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung weiter gefördert werden und besonders ein Beitrag zu den Zielen 11 (nachhaltige Städte und Gemeinden), 16 (Frieden, Gerechtigkeit und starke Institutionen) und 17 (Partnerschaften zur Erreichung der Ziele) der Agenda 2030 geleistet werden."},{"content":"Gemeinsam mit unserer US-amerikanischen Partnerstadt Chattanooga nimmt die Stadt Wolfsburg an dem Projekt „Urban Diplomacy Exchange“ teil, welches deutsch-US-amerikanischen kommunalen Partnerschaften die Möglichkeit zum Fach- und politischen Austausch gibt. Das Projektteam besteht nicht nur aus Chattanooga und Wolfsburg, sondern wird ergänzt durch die Stadt Hamm, die ebenfalls eine Partnerschaft mit Chattanooga pflegt. Die Stadt Wolfsburg pflegt seit 2011 freundschaftliche Beziehungen zu der US-amerikanischen Stadt Chattanooga im Bundesstaat Tennessee, die ebenfalls ein Volkswagenwerk hat."},{"content":"Nach einem virtuellen Austausch der teilnehmenden deutschen und US-amerikanischen Städte im Frühjahr 2022 wurde das Projektteam HamWobNooga, neben sieben anderen deutschen Städten, ausgewählt auch an der Präsenskonferenz im Oktober 2022 in Washington DC teilzunehmen. Darüber war die Freude groß und auch die US-amerikanischen Kollegen standen bereits mit den Reiseplanungen in den Startlöchern."},{"content":"Nach der Beantragung der Visa und der Planung der Anschlussreise in die Partnerstadt, war es dann soweit und der Teilnahme an der Urban Diplomacy Exchange Partnerschaftskonferenz stand nichts mehr im Wege. Die Wolfsburger Verwaltung wurde durch einen Vertreter aus dem Referat Daten, Strategien, Stadtentwicklung und durch eine Vertreterin aus dem Referat Repräsentation, Internationale Beziehungen repräsentiert."},{"content":"An drei Tagen konnten wir uns mit anderen deutschen und US-amerikanischen Kollegen zu Städtediplomatie, nachhaltiger und klimafreundlicher Stadtentwicklung und Klimadiplomatie partnerschaftsübergreifend austauschen. Auch wenn die teilnehmenden Städte in Demografie, Struktur und Größe unterschiedlicher nicht sein könnten, waren die Parallelen in den Themen immer wieder überraschend: Weltweit sind die Städte gefragt mit ähnliche Herausforderungen umzugehen und für diese die besten Lösungen zu finden. Auch die Städte Chattanooga und Wolfsburg haben mit ähnlichen Herausforderungen umzugehen: In Chattanooga besteht die Option, dass Volkswagen eine neue Fabrik für die E-Fahrzeugfertigung baut, der öffentliche Nahverkehr soll besser von den Bürger*innen angenommen werden und Konversionsflächen sollen zukünftig nachhaltig genutzt und attraktiviert werden (Nordkopf-Quartier in Wolfsburg)."},{"content":"Während der Konferenz blieb auch Zeit mit den Kollegen aus Chattanooga und Hamm intensive Arbeitsgespräche zu führen. Während wir im American College of Law in Washington DC mit dem Mayor (Oberbürgermeister) Tim Kelly aus Chattanooga über unsere Partnerschaft im Jahr 2030 diskutierten, heulte seine Wölfe-App los: Tor für Wolfsburg im Pokalspiel gegen Braunschweig. Dass der Oberbürgermeister Chattanoogas ein großer Fan des VfL Wolfsburgs ist, sollte uns während unseres Aufenthaltes in Chattanooga noch einmal bewusstwerden."},{"content":"Die Partnerschaftskonferenz bot die Möglichkeit mit anderen Städten ins Gespräch zu kommen, sich zu vernetzen und sich von Aktivitäten anderer Städte inspirieren zu lassen."},{"content":"Im Anschluss an die Konferenz reiste die Delegation weiter in die Partnerstadt Chattanooga in Tennessee, um weitere Gespräche zu führen und sich die Gegebenheiten z.B. des öffentlichen Nahverkehrs, den Mobilitätsangeboten und der Bildungslandschaft einmal genauer anzusehen."},{"content":"Neben Gesprächen mit Vertretenden der Stadtverwaltung, einer Führung durch das Rathaus mit Erklärungen zu den Organisationsstrukturen und einem Gespräch mit dem Mayor hatte die Delegation die Chance auch eine amerikanische High School mit Musical, Orchester und Theater-Schwerpunkt und die University of Tennessee Chattanooga zu besichtigen. Auch das Gespräch mit dem Vorsitzenden des EPB (Wolfsburg: LSW) blieb in Erinnerung: So stehen den Bürger*innen in Chattanooga 25 Gigabit an Internetleistung zur Verfügung. Chattanooga gehört somit zu den führenden Städten in den USA und gewinnt als Standort für Techfirmen, die einen klimaresilienten Standort suchen, immer mehr an Bedeutung. Nur bei der Elektromobilität kann unsere Partnerstadt noch nicht mit Wolfsburg mithalten: Die E-Auto-Quote liegt bei unter 1 %."},{"content":"Mit vielen neuen Ideen und Eindrücken verließen wir Chattanooga wieder und freuen uns über die Fortführung der partnerschaftlichen Aktivitäten im Rahmen des Projektes Urban Diplomacy Exchange. Die Gespräche in Präsenz zeigten noch einmal, dass der fachliche Austausch über digitale Programme gut und ergebnisorientiert ist, persönliche Begegnungen aber nicht ersetzen kann. Im Frühjahr darf im Rahmen des Projektes eine Delegation aus Chattanooga zu einem Fachaustausch zu Mobilität, resilienten und nachhaltigen Städten und Stadtentwicklung in Wolfsburg begrüßt werden."},{"content":"Mit kommunaler Entwicklungspolitik Zukunft gestalten: Erfolgsgeschichten aus 20 Jahren mit der Servicestelle Kommunen in der Einen Welt Bonn, Oktober 2021Ein Dossier von ENGAGEMENT GLOBAL in Zusammenarbeit mit der Redaktion WELT_SICHTEN (Ausgabe 09/2018 \"Partnerschaftlich verbunden. Städte, Gemeinden und Landkreise engagieren sich gemeinsam in Deutschland, Nordafrika und im Nahen Osten – für eine lebenswertere Zukunft\"DIALOG GLOBAL: Schriftenreihe der Servicestelle Kommunen in der Einen Welt (Heft Nr. 50, April 2018)welt-sichten: Magazin für globale Entwicklung und ökumenische Zusammenarbeit (Ausgabe 4/2018 \"Globale Politik von unten\")DIALOG GLOBAL: Schriftenreihe der Servicestelle Kommunen in der Einen Welt (Heft Nr. 9, März 2018) S. 41-42: Bildung und Wissenschaft (Kommunale Nachhaltigkeitspartnerschaft Wolfsburg-Sarajevo) S. 45: Aus der Praxis: Zusammenarbeit der Stadt Wolfsburg und der Stadt Jendouba in TunesienRatsbeschluss über \"Kommunale Entwicklungszusammenarbeit\"der gemeinderat (Ausgabe Nr. 5/2017):\"INNENSTADT\" (Ausgabe 2/2017 - Mitarbeiterzeitung der Stadt Wolfsburg)"},{"content":"Mit kommunaler Entwicklungspolitik Zukunft gestalten: Erfolgsgeschichten aus 20 Jahren mit der Servicestelle Kommunen in der Einen Welt Bonn, Oktober 2021"},{"content":"Ein Dossier von ENGAGEMENT GLOBAL in Zusammenarbeit mit der Redaktion WELT_SICHTEN (Ausgabe 09/2018 \"Partnerschaftlich verbunden. Städte, Gemeinden und Landkreise engagieren sich gemeinsam in Deutschland, Nordafrika und im Nahen Osten – für eine lebenswertere Zukunft\""},{"content":"DIALOG GLOBAL: Schriftenreihe der Servicestelle Kommunen in der Einen Welt (Heft Nr. 50, April 2018)"},{"content":"welt-sichten: Magazin für globale Entwicklung und ökumenische Zusammenarbeit (Ausgabe 4/2018 \"Globale Politik von unten\")"},{"content":"DIALOG GLOBAL: Schriftenreihe der Servicestelle Kommunen in der Einen Welt (Heft Nr. 9, März 2018) S. 41-42: Bildung und Wissenschaft (Kommunale Nachhaltigkeitspartnerschaft Wolfsburg-Sarajevo) S. 45: Aus der Praxis: Zusammenarbeit der Stadt Wolfsburg und der Stadt Jendouba in Tunesien"},{"content":"Ratsbeschluss über \"Kommunale Entwicklungszusammenarbeit\""},{"content":"der gemeinderat (Ausgabe Nr. 5/2017):"},{"content":"\"INNENSTADT\" (Ausgabe 2/2017 - Mitarbeiterzeitung der Stadt Wolfsburg)"},{"content":"Bei allen Aktivitäten werden die globalen Nachhaltigkeitsziele (Sustainable Development Goals, kurz: SDGs) der Agenda 2030 mitgedacht. Denn Entwicklungspartnerschaften verfolgen zugleich die Absicht, eine gemeinsame Herangehensweise für nachhaltige Entwicklung zu finden und Lösungen für globale und lokale Probleme zu erarbeiten."},{"content":"Mit der Kombination von lokalen und internationalen Aktivitäten sowie aufgrund der fachübergreifenden Zusammenarbeit handelt es sich bei den Projektpartnerschaften auch in Wolfsburg um eine Querschnittsaufgabe, die auf die Mitwirkung von Engagierten und Fachleuten angewiesen ist."},{"content":"Copyright 2025 Wolfsburg"}]}
