{"blocks":[{"content":"Erste Demokratiekonferenz der Stadt Wolfsburg"},{"content":"Am Donnerstag, 21. November, fand die erste Wolfsburger Demokratiekonferenz statt. Rund 100 Teilnehmende aus verschiedenen Bereichen der Stadtgesellschaft kamen im Treffpunkt am Markt in Westhagen zusammen, um unterschiedliche Perspektiven einzubringen und den aktuellen Zustand der Demokratie in Wolfsburg intensiv zu erörtern. Ziel der Konferenz war es, einen inhaltlichen Grundstein für die Wolfsburger Erklärung für Demokratie zu legen – eine Erklärung, die eine Vision für die demokratische Zukunft Wolfsburgs formulieren soll. Im Zentrum der Gespräche standen Fragen wie: Was bedeutet Demokratie für uns als Stadtgesellschaft? Wofür stehen wir und wie können wir diese Werte in der Praxis umsetzen? Nach der Begrüßung durch Oberbürgermeister Dennis Weilmann und Stadträtin Iris Bothe folgte ein Impulsvortrag von Prof. Dr. Hannes Delto, der die zentralen Ergebnisse der Studie Die distanzierte Mitte – Rechtsextreme und demokratiegefährdende Einstellungen in Deutschland präsentierte. Diese Studie lieferte eine wichtige Grundlage für die anschließenden Diskussionen und bot einen Einblick in aktuelle Herausforderungen für die Demokratie durch den wachsenden Rechtsextremismus. Nach dem Impuls ging es in themenspezifischen Arbeitsgruppen, in denen die Teilnehmenden intensiv zusammenarbeiteten, um eine gemeinsame Vision für die Wolfsburger Stadtgesellschaft zu entwickeln und konkrete Handlungsempfehlungen zu erarbeiten. „Es hat mich sehr gefreut, dass so viele Akteurinnen und Akteure aus der Stadtgesellschaft der Einladung zur Demokratiekonferenz gefolgt sind“, erklärt Oberbürgermeister Dennis Weilmann. „Unsere Demokratie ist ein hohes Gut, das wir alle gemeinsam schützen und gestalten müssen. Denn nur mit einer lebendigen Demokratie schaffen wir den Rahmen, in dem sich alle Menschen geachtet und willkommen fühlen können.“ Die Ergebnisse der Konferenz werden nun in den Entwurf der Wolfsburger Erklärung für Demokratie einfließen. Ziel ist es, eine verbindliche und gemeinsame Basis zu schaffen, auf der die demokratischen Werte der Stadt noch tiefer verankert und weiterentwickelt werden können. Die Stadt Wolfsburg setzt dabei auf einen partizipativen Prozess, der die Diversität der Stadt widerspiegelt und die individuellen Beiträge aller Wolfsburger*innen berücksichtigt. Stadträtin Iris Bothe betonte die Bedeutung dieser Initiative: „Demokratie machen nicht andere für uns – sie lebt davon, dass wir alle mitmachen, Verantwortung übernehmen und unseren Beitrag leisten. Jeder Schritt zählt und gemeinsam können wir Wolfsburg zu einer Stadt machen, in der Vielfalt, Respekt und Zusammenhalt gelebt werden. Diese Konferenz war ein wichtiger Moment, um miteinander ins Gespräch zu kommen und uns auf das zu besinnen, was uns als Stadtgesellschaft stark macht: Offenheit, Toleranz und der Mut, für unsere Überzeugungen einzustehen. In einer Zeit, in der Demokratie nicht überall selbstverständlich ist, wollen wir in Wolfsburg ein Zeichen setzen. Unsere Stadt soll ein Ort bleiben, an dem sich jede und jeder sicher, wertgeschätzt und zugehörig fühlen kann. Darauf können wir stolz sein und daran arbeiten wir weiter gemeinsam.“ Die Stadt Wolfsburg dankt allen Teilnehmenden für ihr Engagement, die mutigen Diskussionen und die Bereitschaft, auch kontroverse Themen offen anzusprechen. Dieser Dialog ist ein wichtiger Bestandteil, um eine lebendige, respektvolle und vielfältige Stadtgesellschaft zu gestalten, in der jede*r Verantwortung übernimmt – von Einzelpersonen über Institutionen bis hin zu Vereinen. Die Veranstaltung wird im Rahmen des Bundesprogramms Demokratie leben! gefördert. Die Stadt Wolfsburg ist als Teil der Partnerschaft für Demokratie ein wichtiger Kooperationspartner der Bundesinitiative und setzt sich für ein vielfältiges, respektvolles und demokratisches Miteinander ein."},{"content":"Beratungsstellen in einer Migrationsgesellschaft, insbesondere Migrations- und Fluchtberatungen, spielen eine entscheidende Rolle bei der Unterstützung von Menschen, die sich in einem neuen Land oder einer neuen Region niederlassen wollen. Sie sollen individuelle Beratung und Begleitung in allen Fragen der Migration bieten, um den Prozess für die Betroffenen so reibungslos wie möglich zu gestalten."},{"content":"Das Projekt \"Beratungen in der Wolfsburger Migrationsgesellschaft\" (Mai 2023 - Mai 2024) des Strategischen Bildungsmanagements und des Integrationsreferats der Stadt Wolfsburg nahm genau diese Beratungen und ihre Zielgruppe der Menschen mit Migrations- oder Fluchthintergrund in den Fokus. Die Beratungslandschaft in Wolfsburg ist - wie in vielen anderen Kommunen auch - so vielfältig wie die Qualitätskriterien, die sicherstellen sollen, dass Beratungsangebote professionell und vertrauensvoll durchgeführt werden. Hier setzte das Projekt an und untersuchte die Qualität der Beratungen in Wolfsburg. Zur Analyse wurden verschiedene Datenquellen herangezogen, darunter Dokumente, Websites, soziodemografische Zielgruppenanalysen, Kurzinterviews sowie die Beteiligung und Befragung von 39 Berater*innen und 12 Geschäftsführungen von Beratungsinstitutionen. Auf diese Weise integrierte das Projekt unterschiedliche Perspektiven auf das Thema (Migrations-)Beratung, um dessen Komplexität gerecht zu werden. Neben einer Bestandsanalyse wurden Handlungsempfehlungen mit konkreten Maßnahmen für die Wolfsburger Beratungslandschaft erarbeitet."},{"content":"Wir haben unsere Migrationsberater*innen befragt, und spannende Antworten bekommen!"},{"content":"Unsere Befragung hat gezeigt, dass wir mit unserer Vermutung richtiglagen: 88 % der Migrationsberater*innen unterstützen überwiegend die Ratsuchenden beim Bearbeiten von Formularen."},{"content":"Unsere Idee: Wir möchten diese Formulare mithilfe von Künstlicher Intelligenz vereinfachen und gleichzeitig mehrsprachig gestalten. Dies würde nicht nur den Zugang erleichtern, sondern auch die Effizienz unserer Beratungen steigern. Wir haben zudem zwei wesentliche Phänomene ausgemacht:Beratungs-Hopping - Viele Ratsuchende besuchen gleich mehrere Beratungen für ein und das gleiche Anliegen.Beratungs-Shopping – Ratsuchende suchen so lange nach Beratung, bis sie das hören, was sie wollen. Das bedeutet mehr Arbeit für die Berater*innen, aber nicht unbedingt mehr Nutzen für die Ratsuchenden!Unsere Lösung: Um diesen Phänomenen entgegenzuwirken, planen wir strategische Fallwerkstätten. Dort sprechen die Berater*innen nicht über Einzelfälle, sondern über komplexe Fallmuster aus der Beratung."},{"content":"Vom 7.-8. August 2024 nahmen rund 40 Mitarbeitende der Stadtverwaltung an der zweitägigen Basisqualifizierung „Kinder und Jugendliche wirksam in der Kommune beteiligen“ teil. Die Fortbildung ist Bestandteil der Standards zur Beibehaltung des Siegels „Kinderfreundliche Kommune“, die für die Stadt Wolfsburg seit der dauerhaften Verleihung des Siegels „Kinderfreundliche Kommune“ im November 2023 gelten."},{"content":"Ziel der Fortbildung war die Schaffung eines verwaltungsübergreifenden Verständnisses für Beteiligung sowie die Vermittlung des erforderlichen Beteiligungswissens einschließlich kind - und jugendgerechter Methoden. Gemäß den vereinbarten Standards soll es in allen Geschäftsbereichen der Verwaltung Ansprechpersonen zum Thema Kinderrechte und Partizipation geben. Diese Ansprechpersonen fungieren als Multiplikator*innen in ihren Bereichen und wirken daraufhin, dass das Thema Partizipation im täglichen Verwaltungshandeln „noch stärker“ mitgedacht und somit nachhaltig in die Verwaltungspraxis implementiert wird. Darüber hinaus ist die verwaltungsübergreifende Vernetzung und der regelmäßige Austausch der Ansprechpersonen ein wichtiger Schritt für die Umsetzung dieses strategischen Ziels der Stadt Wolfsburg. Die Teilnehmenden konnten ihre bisherigen Erfahrungen mit dem Thema Beteiligung einbringen, aber auch von den vorgestellten „Best practice-Verfahren“ viele Informationen und Ideen mitnehmen, wie eine erfolgreiche Beteiligung von Kindern und Jugendlichen gelingen kann. Die Vermittlung der Fortbildungsinhalte erfolgte bereits durch die Anwendung verschiedenster Beteiligungsmethoden, sodass die Teilnehmenden die Vielfalt und Bandbreite von Partizipationsmethoden kennenlernen und ausprobieren konnten. Die Fortbildung wurde vom Deutschen Kinderhilfswerk speziell für Mitarbeitende der Verwaltung entwickelt und konzipiert."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Aktuelles","News","Neuigkeiten","Aktuell","Basisqualifizierung"],"headers":["Aktuelles beim Strategischen Bildungsmanagement","Checkliste Kinderrechte: Wolfsburg setzt bundesweit Maßstäbe","Eine gemeinsame Vision für Wolfsburgs demokratische Zukunft","","Projekt \"Beratungen in der Wolfsburger Migrationsgesellschaft\"","","Basisqualifizierung „Kinder und Jugendliche wirksam in der Kommune beteiligen“",""],"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg/aktuelles-beim-strategischen-bildungsmanagement","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg/aktuelles-beim-strategischen-bildungsmanagement","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg/aktuelles-beim-strategischen-bildungsmanagement"}}
