{"headers":["Reservierung Wunschkennzeichen",""],"keywords":["Wunschkennzeichen","Reservierung","Kennzeichen"],"links":{"en":"https://www.wolfsburg.de/en/rathaus/onlineservice-und-digitale-verwaltung/wunschkennzeichenreservierung","x-default":"https://www.wolfsburg.de/en/rathaus/onlineservice-und-digitale-verwaltung/wunschkennzeichenreservierung","de-DE":"https://www.wolfsburg.de/rathaus/onlineservice-und-digitale-verwaltung/wunschkennzeichenreservierung"},"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Bürgerdienste Porschestraße 49 Rathaus B, Zimmer 015 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1234 Fax: 05361 28-2090 E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Sie möchten ein Wunschkennzeichen reservieren? Die Online Wunschkennzeichenreservierung ermöglicht die Reservierung von bis zu zwei Kennzeichen bequem von Zuhause aus. Die Reservierungsbestätigung von Kennzeichen bitte ausdrucken und zur Zulassung mitbringen. Die Kennzeichen sind jeweils für 180 Tage reserviert."},{"content":"Wir weisen darauf hin, dass ein Rechtsanspruch auf Zuteilung des reservierten Kennzeichens nicht entsteht. Auch schließen wir jegliche Gewährleistung (insbesondere für vorgeprägte Kennzeichenschilder) bei Reservierungen über das Internet aus. Die Kosten für die Reservierung und Zuteilung eines Wunschkennzeichens betragen 12,80 Euro. Der Betrag für die Reservierung als auch für die Kennzeichenzuteilung sind erst bei Fahrzeugzulassung zu entrichten."},{"content":"Die Gebühr für die Zuteilung des Wunschkennzeichens für Werksangehörige, die ihr Fahrzeug in der Autostadt beziehungsweise Halle 52 abholen, wird per Rechnung bei der Fahrzeugübergabe erhoben. Die/Der Halter*in hat bei der Fahrzeugterminierung für die Auslieferung dafür Sorge zu tragen, dass das Wunschkennzeichen auf dem Zulassungsantrag vermerkt wird."},{"content":"Sollten Probleme bei der Wunschkennzeichenreservierung auftreten, so nehmen Sie bitte über den folgenden Link den Kontakt zu uns auf oder rufen Sie einfach während der Sprechzeiten an."},{"content":"Telefon: 115 (Behördenrufnummer) E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Stadt Wolfsburg Bürgerdienste Porschestraße 49 Rathaus B, Zimmer 015 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-2090 E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
