{"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Klinikum Wolfsburg Sauerbruchstraße 7 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 80-0 E-Mail: info@klinikum.wolfsburg.de"},{"content":"Das Klinikum Wolfsburg befindet sich in öffentlicher Trägerschaft der Stadt Wolfsburg."},{"content":"Im Jahr 1941 wurde das Klinikum als Stadtkrankenhaus gegründet. Seit 1955 liegt das Klinikum Wolfsburg im Stadtteil Klieversberg – mitten in der grünen Lunge Wolfsburgs mit einem weiten Blick über die Stadt."},{"content":"Rund 180.000 Menschen wohnen im Einzugsgebiet des Klinikums.Mit 547 stationären Betten ist das Klinikum Wolfsburg eines der größten Krankenhäuser Niedersachsens.Rund 2.100 engagierte Beschäftigte arbeiten am Klinikum. Somit zählt es zu den größten Arbeitgebern vor Ort.Im Klinikum finden Sie 20 hochspezialisierte Kliniken und Institute, die mit speziellen hochwertigen Diagnose- und Therapieeinrichtungen nach neuestem Stand ausgestattet sind.Jährlich versorgt das Klinikum rund 32.000 stationäre und etwa 50.000 ambulante Patient*innen.Die Pflegeschule des Klinikums verfügt über insgesamt 140 Ausbildungsplätze."},{"content":"Humanität und Integrität sind die Grundlagen unseres täglichen Handelns.Unsere Arbeit ist stets von Respekt, Toleranz und Rücksichtnahme gegenüber allen geprägt.Die Zufriedenheit unserer Patienten ist unsere oberste Priorität, deren Bedürfnisse und Erwartungen erheben wir daher regelmäßig.ZieleDie Qualität unserer Ergebnisse wollen wir kontinuierlich weiterentwickeln.Für alle Abläufe am Klinikum sowie für deren Einhaltung sollen durchgehend transparente Regeln gelten.Unsere Mitarbeiter*innen sollen gemäß ihrer Fähigkeiten gefordert und bedarfsgerecht gefördert werden, um ihre Identifikation mit dem Klinikum zu festigen."},{"content":"Die Qualität unserer Ergebnisse wollen wir kontinuierlich weiterentwickeln.Für alle Abläufe am Klinikum sowie für deren Einhaltung sollen durchgehend transparente Regeln gelten.Unsere Mitarbeiter*innen sollen gemäß ihrer Fähigkeiten gefordert und bedarfsgerecht gefördert werden, um ihre Identifikation mit dem Klinikum zu festigen."},{"content":"Stadt Wolfsburg Klinikum Wolfsburg Sauerbruchstraße 7 38440 Wolfsburg"},{"content":"Telefon: 05361 80-0 E-Mail: info@klinikum.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Klinikum Wolfsburg",""],"keywords":["Klinikum","Krankenhaus"],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/12-klinikum","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/12-klinikum","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/12-klinikum"}}
