{"blocks":[{"content":"Stadt Wolfsburg Geschäftsbereich Grün Dieselstraße 36 38446 Wolfsburg Telefon: 05361 28-1234 E-Mail: sekretariat.gruen@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Strauchschnitte, Einsammeln von Müll, Rasenmähen, Unkrautjäten. Täglich sind die Außenmitarbeiter des Geschäftsbereiches Grün im gesamten Stadtgebiet im Einsatz, um das gepflegte Erscheinungsbild unserer städtischen Flächen aufrecht zu erhalten. Bei der Pflege der Grünflächen sind wir besonders auf die Hinweise der Wolfsburger Bürger*innen angewiesen, da unsere Mitarbeiter nicht überall sein können und dadurch Müllablagerungen, Unkraut oder andere Missstände manchmal nicht sofort von uns bemerkt werden."},{"content":"Speziell ausgebildete Baumkontrolleure begutachten regelmäßig die Bäume im Stadtgebiet, so dass sie notwendige Fällungen, Rückschnitte oder Erhaltungsmaßnahmen in die Wege leiten können."},{"content":"Von Spielplätzen über komplexe Parkanlagen bis zu repräsentativ gelegenen Flächen, sind hochwertige Planung und der Bau, beziehungsweise die Umgestaltung der selbigen, unsere originären Aufgaben. Öffentliches \"Grün\" als planbarer Hauptbestandteil unserer Tätigkeiten in der Dienstleistung für alle Mitbürger dieser Stadt. Dabei ist der Erhalt natürlicher Ressourcen ebenso unser Hauptanliegen, wie der Mut zum Einsatz von \"Grün\" als erleb-, und greifbare Gestaltungsfaktoren einer innovativen Stadtplanung."},{"content":"Ausgebildete Spielplatzwarte kontrollieren wöchentlich die circa 260 Spiel- und Bolzplätzen und Bolzplätze in Wolfsburg, sowie die Spielflächen der Außenbereiche in Kitas und Schulen um die Sicherheit und Sauberkeit zu gewährleisten. Der Sand auf den Spielplätzen wird in regelmäßigen Abständen einer Komplettreinigung unterzogen."},{"content":"Die Unterhaltung des Allerparks geht über die gewöhnliche Pflegeintensität unserer Grünflächen hinaus. Da es sich um ein besonders häufig frequentierten Bereich handelt, der auch in Sachen Freizeitangebot einen hohen Stellenwert hat, werden hier spezielle Unterhaltungsmaßnahmen vorgenommen. So wird der See selbst zweimal jährlich mit einem Mähboot befahren um die Wasserpflanzen zu reduzieren und das Baden im See zu ermöglichen. Die Flächen um den Allersee herum werden in den Sommermonaten täglich gereinigt."},{"content":"Knapp 460 Pflanzkübel inklusive Blütensäulen sowie Zierflächen von 38.897 Quadratmetern, werden von uns saisonbedingt bepflanzt, bewässert und gepflegt um das Gesamtbild unserer Stadt zu verschönern."},{"content":"Stadt Wolfsburg Geschäftsbereich Grün Dieselstraße 36 38446 Wolfsburg Telefon: 05361 28-1234 E-Mail: sekretariat.gruen@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/08-gruen/gruenflaechenpflege","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/08-gruen/gruenflaechenpflege","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/08-gruen/gruenflaechenpflege"},"headers":["Grünflächenpflege",""],"keywords":["Grünflächenpflege","Unkraut","Hecke","Baumschnitt","Rasenpflege","Winterdienst für Grünflächen","Parkpflege","Landschaftspflege"]}
