{"keywords":["Allersee,Allerpark","Wolfsburg See","Freizeitaktivitäten"],"headers":["Allersee",""],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/08-gruen/sport_allersee","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/08-gruen/sport_allersee","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/08-gruen/sport_allersee"},"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Geschäftsbereich Grün Dieselstraße 36 38446 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1234 Fax: 05361 28-1807 E-Mail: sekretariat.gruen@stadt.wolfsburg.de"},{"content":"Der Allersee ist vor allem ein Badesee mit attraktiven Sandstränden. Aber auch Wassersportler - Kanuten, Ruderer und Segler nutzen des See für ihren Sport und haben ihre Vereinsheime am See gebaut. Für das Befahren des Sees mit Booten ist aber eine Genehmigung erforderlich."},{"content":"Die Allerseeordnung regelt den Betrieb für den See und kann beim Geschäftsbereich Grün der Stadt Wolfsburg eingesehen werden."},{"content":"Der Allerpark Wolfsburg bietet Sportbegeisterten eine Menge Aktivitätenmöglichkeiten an - vom Wassersport über Fußball und Eishockey bis zum Skaten. Mit seiner Große von 130 Hektar ist garantiert für jeden etwas dabei. Daneben können Sie sich in der Sonne erholen, entspannt Kaffee trinken oder am Abend den Sonnenuntergang genießen. Entdecken auch Sie diesen schönen Freizeit- und Erholungspark. Den Ursprung und Mittelpunkt des Parks bildet der 1969 errichtete Allersee, der sich zum Anziehungspunkt für Wassersportler entwickelt hat. Seit den 1990er Jahren entwickelte sich der Allerpark mit Hilfe der EU und des Landes Niedersachsen zu einem öffentlichen Themenpark. Das weitläufige Erholungsgelände erstreckt sich vom Mittellandkanal bis zur namensgebenden Aller. Unweit davon befindet sich auch das Schloss Wolfsburg. Auch die Autostadt ist nicht weit. Die Attraktionen rund um den Allersee ziehen ganzjährig zahlreiche Besucher an. Auch die Wolfsburger Wassersportvereine finden hier ihr Zuhause. Kostenlose Parkplätze sowie eine gute Anbindung durch den öffentlichen Nahverkehr machen die An- und Abreise ganz einfach."},{"content":"Stadt Wolfsburg Geschäftsbereich Grün Dieselstraße 36 38446 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1807 E-Mail: sekretariat.gruen@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
