{"headers":["Niederschlagswasser/Regenwasser",""],"keywords":["Regen,Regenwasser,Niederschlag,Niederschlagswasser,Regenwassernutzung,Niederschlagswassernutzung,Versickerung,Sickerschacht,Sickerschächte,Zisterne,Wasserkreislauf,Abwassergebühren,Trinkwasseranschluss,Trinkwasser,Muldenversickerung,Rigole,Rigolenversickerung,Wasserschutzgebiet"],"blocks":[{"content":"Niederschlagswasser kann für die Gartenbewässerung aus einer Zisterne genutzt werden. Ein zweiter Wasserkreislauf im Haus z.B. für die Wäsche und/oder die Toilettenspülung mit Regenwasser ist zwar zulässig, wird aber vom Gesundheitsamt aus hygienischen Gründen nicht empfohlen.","breadcrumbs":["Regenwassernutzung"]},{"breadcrumbs":["Regenwassernutzung"],"content":"Im Hinblick auf die Berechnung der Abwassergebühren muss ein zweiter, geeichter Wasserzähler eingebaut werden."},{"content":"Weitere Informationen und das Antragsformular für die Anmeldung eines Gartenwasserzählers, finden Sie auf unserer Seite zur Grundbesitzabgabe unter dem Punkt \"Abwassergebühren\".","breadcrumbs":["Regenwassernutzung"]},{"content":"Informationen zum Einbau eines Gartenwasserzählers finden Sie auch auf der Seite der Wolfsburger Entwässerungsbetriebe (WEB).","breadcrumbs":["Regenwassernutzung"]},{"content":"Auf jeden Fall muss ein Trinkwasseranschluss vorhanden sein, weil eine ständige Wasserversorgung über die Zisterne insbesondere zu niederschlagsärmeren Jahreszeiten nicht sichergestellt ist. Zudem ist eine aufwändige Filtertechnik erforderlich.","breadcrumbs":["Regenwassernutzung"]},{"breadcrumbs":["Versickerung"],"content":"Eine andere sinnvolle Form der Ableitung von Niederschlagswasser ist die Versickerung auf dem eigenen Grundstück."},{"breadcrumbs":["Versickerung"],"content":"Voraussetzung:"},{"content":"Oberste Priorität sollte sein, möglichst wenig Flächen zu versiegeln und somit ein natürliches Versickern zuzulassen."},{"content":"Niederschlagswasser fließt zu großen Teilen über Bäche und Seen dem Meer zu und versickert in den Untergrund und ist der Teil des natürlichen Wasserkreislaufes, der wesentlich zu Neubildung von Grundwasser beiträgt."},{"content":"Durch die zunehmende Bebauung und flächenhafte Versiegelung gelangt das Niederschlagswasser nur noch teilweise auf natürlichem Weg in den Wasserkreislauf, es sammelt es sich auf Dächern und befestigten Flächen wie Hofflächen, Parkplätzen oder Straßen und versickert nicht mehr. Dieses Niederschlagswasser wird häufig in die Kanalisation abgeleitet. Probleme treten bei Starkregen und Schneeschmelze auf, die Kanalisation und die Regenrückhaltebecken können die Wassermassen nur begrenzt aufnehmen. Die Genehmigung zur Einleitung in die Kanalisation erfolgt über die Wolfsburger Entwässerungsbetriebe (WEB)."},{"content":"Aus ökologischen und wirtschaftlichen Gründen ist diese Form der Ableitung nicht mehr zeitgemäß, da das Niederschlagswasser bei Mischkanalisationen ebenso wie das Schmutzwasser in der Kläranlage aufwendig behandelt werden muss oder bei Trennkanalisation direkt den Oberflächengewässern zugeführt wird, die dadurch enormen Mengen-Schwankungen unterliegen. Eine sinnvolle Alternative hierzu kann sein, Regenwasser im Haushalt zu nutzen oder zu versickern. Da die Abwassergebühren getrennt nach Regenwasser und Abwasser berechnet werden, kann dies im Einzelfall auch die Kosten für das Abwasser senken."},{"content":"Niederschlagswasser kann für die Gartenbewässerung aus einer Zisterne genutzt werden. Ein zweiter Wasserkreislauf im Haus z.B. für die Wäsche und/oder die Toilettenspülung mit Regenwasser ist zwar zulässig, wird aber vom Gesundheitsamt aus hygienischen Gründen nicht empfohlen."},{"content":"Im Hinblick auf die Berechnung der Abwassergebühren muss ein zweiter, geeichter Wasserzähler eingebaut werden."},{"content":"Weitere Informationen und das Antragsformular für die Anmeldung eines Gartenwasserzählers, finden Sie auf unserer Seite zur Grundbesitzabgabe unter dem Punkt \"Abwassergebühren\"."},{"content":"Informationen zum Einbau eines Gartenwasserzählers finden Sie auch auf der Seite der Wolfsburger Entwässerungsbetriebe (WEB)."},{"content":"Auf jeden Fall muss ein Trinkwasseranschluss vorhanden sein, weil eine ständige Wasserversorgung über die Zisterne insbesondere zu niederschlagsärmeren Jahreszeiten nicht sichergestellt ist. Zudem ist eine aufwändige Filtertechnik erforderlich."},{"content":"Eine andere sinnvolle Form der Ableitung von Niederschlagswasser ist die Versickerung auf dem eigenen Grundstück."},{"content":"Voraussetzung:"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/regenwasser","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/regenwasser","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/regenwasser"}}
