{"links":{"de-DE":"https://www.wolfsburg.de/rathaus/onlineservice-und-digitale-verwaltung/epayment"},"keywords":["Paypal,giropay,mastercard,visa,visacard,bezahlen,Kreditkarte,payment"],"blocks":[{"content":"Stadt Wolfsburg Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1500 E-Mail: servicecenter@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Um den Service für die Bürger*innen zu verbessern, führt die Stadt Wolfsburg schrittweise E-Payment - das elektronische Bezahlen in Online-Verfahren - ein. Das E-Payment kommt für Services infrage, in denen die Verwaltungsleistung üblicherweise erst nach der Zahlung erbracht wird und deren Gebührenhöhe im Vorfeld feststeht."},{"content":"Online-Anträge können mit E-Payment vollständig digital abgewickelt werden, ohne weitere Vorsprache im Rathaus oder nachträgliche Gebührenstellung."},{"content":"Im Hintergrund wird der Online-Antrag mit der erfolgten Zahlungsbestätigung automatisiert an das Fachverfahren weitergeleitet und kann hier direkt weiterverarbeitet werden. Bearbeitungszeiten werden so verkürzt."},{"content":"Bei automatisierten Abfragen wie der Melderegisterauskunft erhalten Sie die benötigte Auskunft sogar direkt im Anschluss an die Zahlung in digitaler Form."},{"content":"Die Stadt Wolfsburg bietet folgende elektronische Bezahlverfahren an:"},{"content":"Sie können bereits folgenden Online-Services mit E-Payment nutzen:"},{"content":"Die Stadt Wolfsburg nutzt die elektronische Bezahlplattform pmPayment der Firma GovConnect GmbH. Sie benötigen für die Nutzung des E-Payments ein aktives Nutzerkonto bei PayPal beziehungsweise eine gültige Visa- oder MasterCard. Wenn Ihr Kreditinstitut giropay unterstützt, können Sie auch über Ihren Onlinebanking-Zugang mit giropay bezahlen."},{"content":"1. Weiterleitung auf die Bezahlplattform"},{"content":"Im Rahmen des Online-Antrages werden Sie auf die sogenannte Paypage der Bezahlplattform weitergeleitet. Hier sind Ihre persönlichen Daten sowie die Zahlungsinformationen aus der beantragten Leistung bereits vorausgefüllt."},{"content":"2. Bezahlart auswählen"},{"content":"Wie Sie es von vielen Online-Verkaufsplattformen kennen, wählen Sie die Bezahlart aus. Zur Zahlung werden Sie auf die Seite des jeweiligen Zahlungsanbieters, beispielsweise Paypal, weitergeleitet. Hier melden Sie sich mit Ihren bekannten Zugangsdaten an."},{"content":"3. Zahlungsbestätigung"},{"content":"Bei erfolgreicher Zahlung erhalten Sie eine Bestätigung. Je nach der von Ihnen gewählten Einstellungen bekommen Sie gegebenenfalls auch eine Zahlungsbestätigung des Zahlungsanbieters. Anschließend erhalten Sie entweder direkt die beantragte Auskunft online oder können den Vorgang beenden, sobald Ihnen angezeigt wird, dass Ihr Online-Antrag erfolgreich zur Bearbeitung an die Stadt Wolfsburg weitergeleitet wurde."},{"content":"Stadt Wolfsburg Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1500 E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["E-Payment",""]}
