{"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/21-strategische-planung-und-stadtentwicklung/mietspiegel"},"blocks":[{"content":"Ein Mietspiegel ist eine Übersicht über die ortsübliche Vergleichsmiete. Diese entspricht den üblichen Entgelten, die in einer Gemeinde für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage in den letzten sechs Jahren vereinbart oder geändert worden sind. Ein Mietspiegel dient als Orientierungshilfe und Begründungsmittel bei Neuabschluss von Mietverträgen und Mieterhöhungsverfahren und damit auch zur Vermeidung von Streitigkeiten zwischen Mieter*innen und Vermieter*innen.","breadcrumbs":["1. Was ist ein Mietspiegel?"]},{"breadcrumbs":["2. Warum wird in Wolfsburg ein Mietspiegel aufgestellt?"],"content":"Am 01.07.2022 ist das Mietspiegelreformgesetz (MsRG) in Kraft getreten. Somit besteht für alle Kommunen mit mehr als 50.000 Einwohner*innen eine gesetzliche Verpflichtung zur Erstellung eines Mietspiegels. Der Mietspiegel musste spätestens zum 01.01.2024 vorliegen."},{"breadcrumbs":["3. Einfacher oder qualifizierter Mietspiegel?"],"content":"Die Stadt Wolfsburg hat sich für einen qualifizierten Mietspiegel entschieden. Dieser bietet eine höhere Rechtssicherheit als ein einfacher Mietspiegel, da er nach anerkannten wissenschaftlichen Grundsätzen erstellt wird. Im Zusammenhang mit der Anerkennung durch die Interessensvertretungen der Mieter*innen und Vermieter*innen im Arbeitskreis Mietspiegel und der Anerkennung durch den Rat der Stadt Wolfsburg führt das zu einer erhöhten Vermutungswirkung gem. § 558d Abs. 3 BGB. Es wird vermutet, dass die im Mietspiegel angegebenen Entgelte die ortsübliche Vergleichsmiete wiedergeben. Die Vermutungswirkung bewirkt, dass im Streitfall die Beweislast, ob der Mietspiegel nach anerkannten wissenschaftlich Grundsätzen erstellt wurde, auf Klägerseite liegt."},{"breadcrumbs":["4. Wer ist an der Erarbeitung beteiligt?"],"content":"Seitens der Stadt Wolfsburg wurde ein Arbeitskreis als fachliches Begleitgremium gegründet. Der Arbeitskreis besteht u.a. aus Interessenvertreter*innen der Vermieter*innen und Mieter*innen sowie aus Vertreter*innen der Stadtverwaltung und lokaler Wohnungsunternehmen. Ziel ist ein gemeinschaftlich erarbeiteter und anerkannter Mietspiegel zur Schaffung von mehr Transparenz auf dem Mietwohnungsmarkt für die Einwohner*innen der Stadt."},{"content":"Gemäß § 8 Abs. 1 der Mietspiegelverordnung (MsV) müssen qualifizierte Mietspiegel auf Basis einer Primärdatenerhebung durch eine repräsentative Umfrage bei Mieter*innen oder bei Vermieter*innen berechnet werden. Zur Vorbereitung der Datenerhebung und zur Plausibilitätsprüfung dürfen zudem sekundärstatistische Daten (zum Beispiel Einwohnermelde- und Grundsteuerdaten) verwendet werden (vergleiche § 8 Abs. 2 MsV).","breadcrumbs":["5. Welche Datengrundlagen werden verwendet?"]},{"breadcrumbs":["5. Welche Datengrundlagen werden verwendet?"],"content":"Das Referat Daten, Strategien, Stadtentwicklung der Stadt Wolfsburg hat in Zusammenarbeit mit dem Arbeitskreis Mietspiegel Wolfsburg einen Fragebogen zur Erfassung von Informationen zur Wohnung und zum Mietverhältnis erarbeitet. Lage und Baujahr sind nicht Bestandteil der Primärdatenerhebung, sondern werden aus anderen Quellen in die Berechnung des Mietspiegels einfließen. Die qualitative Wohnlage wird in Absprache mit dem Arbeitskreis durch ein externes Gutachterbüro erstellt und das Baujahr wird aus der städtischen Baustatistik entnommen."},{"content":"Um die erforderlichen Daten für einen qualifizierten Mietspiegel zu erheben, ist eine Umfrage notwendig. In der Zeit vom 01.03.2023 bis zum 16.05.2023 hat die Stadt Wolfsburg Daten von 5.000 Wohnungen angefragt. Post von der Stadt haben jedoch nur 2.185 Personen erhalten. Zu den restlichen Wohnungen haben die vier Wohnungsgesellschaften Neuland, Volkswagen-Immobilien, Allertal und Sahle Auskunft gegeben. Von den direkt angeschriebenen Wolfsburger*innen haben 87 Prozent den Fragebogen ausgefüllt. Bei den Wohnungsgesellschaften erhielt die Stadt Angaben zu nahezu allen Wohnungen. Dieser hohe Rücklauf ist nicht zuletzt auch auf die mit dem Mietspiegelreformgesetz (MsRG) eingeführte Auskunftspflicht zurückzuführen.","breadcrumbs":["6. Wann und wie wurde die Umfrage zum Mietspiegel in Wolfsburg durchgeführt?"]},{"content":"Im Anschluss an die Befragung erfolgte nach Rücklauf- und Plausibilitätskontrolle der Fragebögen die Modellbildung. Mithilfe eines Regressionsverfahrens wurde nach statistisch signifikanten Zusammenhängen zwischen den erhobenen Merkmalen und der Höhe der Nettokaltmiete gesucht. Durch Anwendung des erstellten Regressionsmodells sind der Grundbetrag als Ausgangswert sowie die Zu- und Abschlagswerte für Merkmale und Ausstattungen der Wohnungen ermittelt worden. Die methodische Vorgehensweise wird gemäß Mietspiegelverordnung dokumentiert und im Methodenbericht veröffentlicht.","breadcrumbs":["7. Mit welchem statistischen Modell wurden in Wolfsburg die Grundlagenwerte der ortsüblichen Vergleichsmiete ermittelt"]},{"breadcrumbs":["8. In welchem Zeitraum ist der Mietspiegel gültig?"],"content":"Der qualifizierte Mietspiegel 2024 für die Stadt Wolfsburg ist vom 01.01.2024 bis zum 31.12.2025 gültig und wird dann gemäß den gesetzlichen Vorgaben angepasst, bevor nach 4 Jahren eine Neuerstellung zu erfolgen hat."},{"content":"Der qualifizierte Mietspiegel 2024 für die Stadt Wolfsburg gilt nur für Wohnungen in Mehrfamilienhäusern mit 3 oder mehr Wohnungen an der Adresse/Anschrift (gemeint ist der Hauseingang) im Wohnflächenbereich zwischen 26 und 175 Quadratmetern. In der Mietspiegelbroschüre (Kapitel 1.3 „Geltungsbereich“) finden Sie detaillierte Angaben, in welchen Fällen der Mietspiegel nicht oder nicht unmittelbar anwendbar ist.","breadcrumbs":["9. Ist der Mietspiegel für alle Wohnungen gültig?"]},{"breadcrumbs":["10. Wie berechne ich die ortsübliche Vergleichsmiete für meine Wohnung?"],"content":"Ein Mietspiegel ist eine Übersicht über die ortsübliche Vergleichsmiete. Die ortsübliche Vergleichsmiete entspricht den üblichen Entgelten, die in einer Gemeinde für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage in den letzten sechs Jahren vereinbart oder geändert worden sind. Zur Berechnung der ortsüblichen Vergleichsmiete werden die Zu- und Abschläge für Merkmale und Ausstattungen der jeweiligen Wohnung auf den für Wolfsburg ermittelten Grundbetrag addiert bzw. von ihm subtrahiert. Die Mietspiegelbroschüre bietet in diesem Zusammenhang zum einen grundlegende Informationen, ob der Mietspiegel auf Ihre Wohnung anzuwenden ist (Kapitel 1.3 „Geltungsbereich“). Zum anderen enthält die Mietspiegelbroschüre detaillierte Informationen und Tabellen zur schrittweisen Berechnung der ortsüblichen Vergleichsmiete für Ihre Wohnung (Kapitel 2 „Anwendung des Mietspiegels“)."},{"breadcrumbs":["11. Was mache ich, wenn mir Angaben zur Berechnung der ortsüblichen Vergleichsmiete fehlen?"],"content":"Zur Berechnung der ortsüblichen Vergleichsmiete müssen alle Angaben zu Merkmalen und Ausstattungen Ihrer Wohnung, die in den Tabellen der Mietspiegelbroschüre ausgewiesen sind, eingetragen werden (Kapitel 2 „Anwendung des Mietspiegels“). Bei fehlenden Angaben zu einzelnen Merkmalen (wie z.B. dem Baujahr), können Sie als Mieter*in auch Ihre Vermieterin/Ihren Vermieter zu Rate ziehen."},{"breadcrumbs":["12. Gibt es die \"eine\" ortsübliche Vergleichsmiete für Wolfsburg?"],"content":"Nein. Die ortsübliche Vergleichsmiete wird für jede Wohnung individuell berechnet. Hierzu werden die Zu- und Abschläge für Merkmale und Ausstattungen der jeweiligen Wohnung auf den für Wolfsburg ermittelten Grundbetrag addiert bzw. von ihm subtrahiert. Der Grundbetrag für sich ist demnach auch nicht als ortsübliche Vergleichsmiete zu verstehen, sondern lediglich ein Ausgangswert, der unabhängig von konkreten Ausstattungs- und Beschaffenheitsmerkmalen in die Berechnung der ortsüblichen Vergleichsmiete einfließt. Mit dem Mietspiegel wird somit nicht die eine ortsübliche Vergleichsmiete für die Stadt Wolfsburg oder für einzelne Stadt-/Ortsteile ermittelt."},{"content":"Als stimmberechtigte Interessenvertretungen der Mieter*innen und Vermieter*innen haben der Mieterverein Wolfsburg e. V. sowie Haus & Grund Wolfsburg und Umgebung e. V. den Mietspiegel in der Sitzung des Arbeitskreises Mietspiegel am 27.09.2023 anerkannt. Als wichtigstes Entscheidungsgremium der nach Landesrecht für die Mietspiegelerstellung zuständigen Behörde hat der Rat der Stadt Wolfsburg den Mietspiegel in seiner Sitzung am 06.12.2023 ebenfalls anerkannt. Diese doppelte Anerkennung des qualifizierten Mietspiegels 2024 für die Stadt Wolfsburg führt zudem zu einer erhöhten Vermutungswirkung gem. § 558d Abs. 3 BGB. Es wird demnach vermutet, dass die im Mietspiegel angegebenen Entgelte die ortsübliche Vergleichsmiete wiedergeben. Die Vermutungswirkung bewirkt, dass im Streitfall die Beweislast, ob der Mietspiegel nach anerkannten wissenschaftlich Grundsätzen erstellt wurde, auf Klägerseite liegt.","breadcrumbs":["13. Wer hat den qualifizierten Mietspiegel 2024 für die Stadt Wolfsburg anerkannt?"]},{"breadcrumbs":["14. Was ändert sich durch den Mietspiegel?"],"content":"Die im Bürgerlichen Gesetzbuch (BGB) enthaltenen Regelungen zum Mietrecht gelten nach Erstellung des Mietspiegels genauso wie bereits zuvor. Mit dem qualifizierten Mietspiegel erhalten Mieter*innen und Vermieter*innen jedoch ein weiteres Begründungsmittel, wenn es zum Beispiel um ein Mieterhöhungsverlangen geht. Der Mietspiegel als Begründungsmittel ist hierbei einfach anwendbar und nachvollziehbar. Es können weiterhin andere Begründungsmittel verwendet werden (siehe § 558a Abs. 2 BGB). Die berechnete ortsübliche Vergleichsmiete aus dem Mietspiegel ist jedoch immer anzugeben."},{"breadcrumbs":["15. Was kann ein Mietspiegel nicht leisten?"],"content":"Die ortsübliche Vergleichsmiete wird nach konkreten Vorgaben des Gesetzgebers erstellt, sodass zum Beispiel nur Wohnraummietverhältnisse in die Berechnung eingehen, die innerhalb der letzten 6 Jahre neu abgeschlossen oder angepasst wurden. Die ortsübliche Vergleichsmiete ist somit keine Durchschnittsmiete der Stadt. Auch ein direkter Vergleich zur Wolfsburger Mietmarktanalyse ist nicht möglich. Zudem dient der Mietspiegel nicht der politischen Steuerung von Mieten."},{"breadcrumbs":["16. Wo bekomme ich Auskünfte zur Mietspiegelbroschüre und zur Mietspiegeldokumentation?"],"content":"Auskünfte zur Erstellung und Anwendung des Mietspiegels erhalten Sie bei der Stadt Wolfsburg (Kontaktdaten finden Sie unten auf dieser Seite). Die Stadt Wolfsburg darf allerdings keine Rechtsberatung machen. Sofern Sie also individuelle mietrechtliche Fragestellungen haben, können Sie bspw. die Beratungsleistungen der Interessenvertretungen der Mieter*innen oder Vermieter*innen in Anspruch nehmen."},{"content":"Auskünfte zur Erstellung und Anwendung des Mietspiegels erhalten Sie bei der Stadt Wolfsburg (Kontaktdaten finden Sie unten auf dieser Seite). Die Stadt Wolfsburg darf allerdings keine Rechtsberatung machen. Sofern Sie also konkrete mietrechtliche Fragestellungen haben, können Sie bspw. die Beratungsleistungen der Interessenvertretungen der Mieter*innen oder Vermieter*innen in Anspruch nehmen:","breadcrumbs":["17. Wo bekomme ich eine Rechtsberatung zu individuellen Mietrechtsfragen?"]},{"breadcrumbs":["17. Wo bekomme ich eine Rechtsberatung zu individuellen Mietrechtsfragen?"],"content":"Mieterverein Braunschweig und Umgebung e.V. (Telefon: 05361-16709, Mail: kontakt@mieterverein-braunschweig.de, Internet: www.mieterverein-wolfsburg.de) [geänderte Kontaktdaten seit dem 01.01.2024]"},{"content":"Haus & Grund Wolfsburg und Umgebung e.V. (Telefon: 05361-12946, Mail: info@hug-wob.de, Internet: www.hug-wob.de)","breadcrumbs":["17. Wo bekomme ich eine Rechtsberatung zu individuellen Mietrechtsfragen?"]},{"content":"Durch die Erstellung eines qualifizierten Mietspiegels nach den Vorgaben von § 558d BGB wird eine verlässliche und für die Gültigkeitsdauer des Mietspiegels fortwährende Rechtssicherheit für Mieter*innen und Vermieter*innen geschaffen - insbesondere bei Mieterhöhungsverlangen und der Gestaltung von Neuvertragsmieten. Letzteres gilt ausschließlich solange die Stadt Wolfsburg in § 1 Abs. 1 der Niedersächsischen Mieterschutzverordnung als Gebiet mit angespanntem Wohnungsmarkt aufgeführt ist. Die genauen Regelungen sind in der Mietspiegelbroschüre im Kapitel 1.2 (Abschnitt „Mieterhöhungen“) zusammengefasst.","breadcrumbs":["18. Wo finde ich Informationen zum Thema „Mieterhöhungen“ (im Rahmen eines Mietspiegels)?"]},{"breadcrumbs":["19. Wo finde ich Informationen zum Thema „Zulässige Miethöhe bei Mietbeginn“ (im Rahmen eines Mietspiegels)?"],"content":"Durch die Erstellung eines qualifizierten Mietspiegels nach den Vorgaben von § 558d BGB wird eine verlässliche und für die Gültigkeitsdauer des Mietspiegels fortwährende Rechtssicherheit für Mieter*innen und Vermieter*innen geschaffen - insbesondere bei Mieterhöhungsverlangen und der Gestaltung von Neuvertragsmieten. Letzteres gilt ausschließlich solange die Stadt Wolfsburg in § 1 Abs. 1 der Niedersächsischen Mieterschutzverordnung als Gebiet mit angespanntem Wohnungsmarkt aufgeführt ist. Die genauen Regelungen sind in der Mietspiegelbroschüre im Kapitel 1.2 (Abschnitt „Zulässige Höhe bei Mietbeginn“) zusammengefasst."},{"content":"Durch die Erstellung eines qualifizierten Mietspiegels nach den Vorgaben von § 558d BGB wird eine verlässliche und für die Gültigkeitsdauer des Mietspiegels fortwährende Rechtssicherheit für Mieter*innen und Vermieter*innen geschaffen - insbesondere bei Mieterhöhungsverlangen und der Gestaltung von Neuvertragsmieten. Letzteres gilt ausschließlich solange die Stadt Wolfsburg in § 1 Abs. 1 der Niedersächsischen Mieterschutzverordnung als Gebiet mit angespanntem Wohnungsmarkt aufgeführt ist. Die genauen Regelungen sind in Mietspiegelbroschüre im Kapitel 1.2 (Abschnitt „Niedersächsische Mieterschutzverordnung“) zusammengefasst.","breadcrumbs":["20. Wo finde ich Informationen zu den besonderen Schutzregelungen für Mieter*innen in der Niedersächsischen Mieterschutzverordnung?"]},{"breadcrumbs":["20. Wo finde ich Informationen zu den besonderen Schutzregelungen für Mieter*innen in der Niedersächsischen Mieterschutzverordnung?"],"content":"Hinweis: Zum 01.01.2025 ist in Niedersachsen die neue Mieterschutzverordnung in Kraft getreten. Die Stadt Wolfsburg gehört demnach weiterhin zu den Gebieten mit einem angespannten Wohnungsmarkt gemäß Paragraf 556d BGB (Bürgerliches Gesetzbuch). Die aktuelle Gebietsbestimmung für die Mietpreisbremse gilt bis zum 31. Dezember 2025. Einen längeren Zeitraum lassen die geltenden bundesrechtlichen Vorschriften zur Mietpreisbremse nicht zu (siehe Paragraf 556d Absatz 2 Satz 4 BGB). Die Gebietsbestimmung für die abgesenkte Kappungsgrenze gilt bis zum 31. Dezember 2029."},{"content":"Das Bundesministerium der Justiz und das Bundesamt für Justiz stellen auf ihrer Website www.gesetze-im-internet.de mit dem Bürgerlichen Gesetzbuch (BGB) und der Mietspiegelverordnung (MsV) das aktuelle Mietspiegelrecht bereit.§§ 556d bis 556f BGB (Vereinbarungen über die Miethöhe bei Mietbeginn in Gebieten mit angespannten Wohnungsmärkten)§§ 558 bis 558d BGB (Regelungen über die Miethöhe)§§ 6 ff MsV (Qualifizierte Mietspiegel)","breadcrumbs":["21. Wo finde ich das aktuelle Mietspiegelrecht?"]},{"breadcrumbs":["Qualifizierter Mietspiegel für Wolfsburg (07.11.2023)"],"content":"Qualifizierter Mietspiegel für Wolfsburg - Ergebnisse stehen fest – Gültigkeit ab 1. Januar 2024"},{"content":"Wolfsburg erhält ab dem 1. Januar 2024 einen Mietspiegel – das steht bereits seit längerem fest. Nun hat die Stadt Wolfsburg die notwendigen Berechnungen hierfür abgeschlossen und die Ergebnisse in einer Mietspiegelbroschüre festgehalten. Neben dem Grundbetrag haben die Baualtersklassen und die Wohnflächenklassen sowie 20 weitere Wohnwertmerkmale Einfluss auf die Miethöhe.","breadcrumbs":["Qualifizierter Mietspiegel für Wolfsburg (07.11.2023)"]},{"breadcrumbs":["Qualifizierter Mietspiegel für Wolfsburg (07.11.2023)"],"content":"„Der Mietspiegel gibt eine verlässliche Übersicht über die ortsübliche Vergleichsmiete und kommt damit sowohl Mieterinnen und Mietern als auch Vermieterinnen und Vermietern zugute“, fasst Oberbürgermeister Dennis Weilmann zusammen. „Schlussendlich sorgen wir mit dem Mietspiegel für mehr Transparenz auf dem Mietwohnungsmarkt.“"},{"content":"Die ortsübliche Vergleichsmiete entspricht den üblichen Mieten für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage, die in den letzten sechs Jahren vereinbart oder geändert wurden. Erster Stadtrat und Stadtbaurat Kai-Uwe Hirschheide ergänzt: „Die Zusammenarbeit der letzten eineinhalb Jahre waren durch eine hohe Fachlichkeit und ein gemeinsames Ziel geprägt, an dessen Ende ein sehr gutes Ergebnis steht. Auch künftig wird sich der Arbeitskreis regelmäßig treffen, um den Mietspiegel zu evaluieren und weiterzuentwickeln.“","breadcrumbs":["Qualifizierter Mietspiegel für Wolfsburg (07.11.2023)"]},{"breadcrumbs":["Qualifizierter Mietspiegel für Wolfsburg (07.11.2023)"],"content":"Das Referat Daten, Strategien, Stadtentwicklung der Stadt Wolfsburg hat in Eigenleistung den qualifizierten Mietspiegel nach wissenschaftlichen Grundsätzen erarbeitet. Von Anfang März bis Mitte Mai wurden Daten von über 5.000 Wohnungen angefragt. Aufgrund des sehr guten Rücklaufs konnten fast 3.000 Fragebögen in das Wolfsburger Mietspiegelmodell eingehen. Im Rahmen eines multiplen linearen Regressionsmodells wurde ermittelt, welche Merkmale Einfluss auf die Miethöhe haben. Im Mietspiegel wird die ortsübliche Vergleichsmiete als monatliche (Netto-)Kaltmiete je Quadratmeter Wohnfläche einer Wohnung ausgewiesen. Wie die ortsübliche Vergleichsmiete für eine Wohnung zu berechnen ist und welche Besonderheiten es gibt, wird in der erarbeiteten Mietspiegelbroschüre beschrieben."},{"breadcrumbs":["Qualifizierter Mietspiegel für Wolfsburg (07.11.2023)"],"content":"Ziel ist ein gemeinschaftlich durch die Stadt Wolfsburg und den Arbeitskreis Mietspiegel erarbeiteter und anerkannter Mietspiegel. Dafür wurden im Vorfeld alle wichtigen Akteur*innen einbezogen. Als stimmberechtigte Interessenvertretungen im Arbeitskreis haben der Mieterverein Wolfsburg e. V. sowie Haus & Grund Wolfsburg und Umgebung e. V. den Mietspiegel bereits am 27. September anerkannt. Nun startet die politische Beratung, an deren Ende der Rat der Stadt Wolfsburg am 6. Dezember eine Entscheidung trifft."},{"content":"Der qualifizierte Mietspiegel 2024 für die Stadt Wolfsburg erlangt mit Veröffentlichung der Mietspiegelbroschüre und der Methodendokumentation am 1. Januar 2024 auf wolfsburg.de/mietspiegel seine Gültigkeit. Er ist bis zum 31. Dezember 2025 gültig und wird dann angepasst, bevor nach weiteren zwei Jahren eine Neuerstellung erfolgen muss. Basis des Wolfsburger Mietspiegels ist dabei das am 1. Juli 2022 in Kraft getretene Mietspiegelreformgesetz (MsRG), welches Kommunen mit mehr als 50.000 Einwohner*innen gesetzlich zu einem Mietspiegel verpflichtet.","breadcrumbs":["Qualifizierter Mietspiegel für Wolfsburg (07.11.2023)"]},{"breadcrumbs":["Großer Rücklauf bei Mietspiegel-Umfrage (13.06.2023)"],"content":"Großer Rücklauf bei Mietspiegel-Umfrage - Erstellung geht in die nächste Phase“"},{"content":"Seit Anfang März hat die Stadt Wolfsburg Daten von 5.000 Wohnungen angefragt. Post von der Stadt haben jedoch nur 2.185 Personen erhalten. Zu den restlichen Wohnungen haben die vier Wohnungsgesellschaften Neuland, Volkswagen-Immobilien, Allertal und Sahle Auskunft gegeben. Von den direkt angeschriebenen Wolfsburger*innen haben 87 Prozent den Fragebogen ausgefüllt. Bei den Wohnungsgesellschaften erhielt die Stadt Angaben zu nahezu allen Wohnungen. Dieser hohe Rücklauf ist nicht zuletzt auch auf die mit dem Mietspiegelreformgesetz (MsRG) eingeführte Auskunftspflicht zurückzuführen.","breadcrumbs":["Großer Rücklauf bei Mietspiegel-Umfrage (13.06.2023)"]},{"content":"„Auf dieser sehr guten Basis können wir nun bis Ende des Jahres einen qualifizierten Mietspiegel erarbeiten, von dem schlussendlich alle Seiten profitieren“, betont Stadtbaurat Kai-Uwe Hirschheide. „Insofern gilt mein großer Dank allen Bürgerinnen und Bürgern sowie den Wohnungsbaugesellschaften, die sich viel Zeit für die Umfrage genommen haben.“","breadcrumbs":["Großer Rücklauf bei Mietspiegel-Umfrage (13.06.2023)"]},{"content":"Die Teilnahme an der Befragung war sowohl online als auch klassisch mit einem Papierfragebogen möglich. Insgesamt haben aber etwa zwei Drittel aller angeschriebenen Wolfsburger*innen online teilgenommen. Der qualifizierte Mietspiegel soll künftig Auskunft über die ortsübliche Vergleichsmiete geben. Diese entspricht den üblichen Mieten für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage, die in den letzten sechs Jahren vereinbart oder geändert wurden.","breadcrumbs":["Großer Rücklauf bei Mietspiegel-Umfrage (13.06.2023)"]},{"breadcrumbs":["Großer Rücklauf bei Mietspiegel-Umfrage (13.06.2023)"],"content":"Das Mietspiegel-Projektteam im Referat Daten, Strategien, Stadtentwicklung führt hierfür eine umfassende Plausibilitätskontrolle der ausgefüllten Fragebögen durch, damit im Anschluss die Modellbildung starten kann. Mithilfe eines Regressionsverfahrens wird nach statistisch signifikanten Zusammenhängen zwischen den erhobenen Merkmalen und der Höhe der Nettokaltmiete gesucht. Durch Anwendung des erstellten Regressionsmodells kann aus der Kombination der jeweiligen Merkmale einer Wohnung schließlich die ortsübliche Vergleichsmiete bestimmt werden. Die Ergebnisse werden spätestens am 1. Januar 2024 auf dieser Seite veröffentlicht."},{"breadcrumbs":["Stadt erhebt Daten zu 5.000 Wohnungen (23.03.2023)"],"content":"Stadt erhebt Daten zu 5.000 Wohnungen - Papierfragebögen zum Mietspiegel werden versendet"},{"breadcrumbs":["Stadt erhebt Daten zu 5.000 Wohnungen (23.03.2023)"],"content":"Im Rahmen einer Umfrage erhebt die Stadt Wolfsburg seit dem 27. Februar Daten zu 5.000 Wohnungen. Post von der Stadt haben jedoch nur etwa 2.000 Personen erhalten. Die vier Wohnungsgesellschaften Neuland, Volkswagen Immobilien, Allertal und Sahle hatten sich dazu bereit erklärt, das Ausfüllen der Fragebögen stellvertretend für ihre Mieter*innen, die Teil der Stichprobe sind, zu übernehmen."},{"breadcrumbs":["Stadt erhebt Daten zu 5.000 Wohnungen (23.03.2023)"],"content":"Von den rund 2.000 Personen haben bereits 25 Prozent die Möglichkeit der Online-Teilnahme genutzt. \"Ich freue mich, dass viele Bürger*innen bereits online geantwortet haben und möchte mich dafür bedanken. Gleichzeitig rufe ich alle anderen dazu auf, den Fragebogen zeitnah auszufüllen, damit wir bis zum Ende des Jahres einen qualifizierten Mietspiegel für Wolfsburg einführen können\", appelliert Stadtbaurat Kai-Uwe Hirschheide."},{"content":"Ende dieser Woche erhalten alle Personen ein Erinnerungsschreiben, die bisher nicht oder nicht vollständig teilgenommen haben – diesmal mit der Möglichkeit der Teilnahme auf dem Postweg. Das Schreiben enthält einen Papierfragebogen inklusive Ausfüllhinweisen sowie einen portofreien Rückumschlag. Die angeschriebenen Personen dürfen natürlich auch weiterhin online teilnehmen. Das Ausfüllen des Fragebogens dauert etwa 30 Minuten. Seit der Gesetzesänderung im Mietspiegelreformgesetz ist die Teilnahme verpflichtend. Alle angeschriebenen Personen werden gebeten, bis zum 16. April an der Umfrage teilzunehmen.","breadcrumbs":["Stadt erhebt Daten zu 5.000 Wohnungen (23.03.2023)"]},{"breadcrumbs":["Stadt erhebt Daten zu 5.000 Wohnungen (23.03.2023)"],"content":"Im Ergebnis wird der Mietspiegel für noch höhere Transparenz auf dem Mietwohnungsmarkt sorgen. Dabei werden die ortsüblichen Mieten wiedergespiegelt, die für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage in den vergangenen sechs Jahren vereinbart oder geändert wurden. Im Fragebogen werden deshalb neben der Höhe der Miete unter anderem auch Daten über die Größe der Wohnung, die Ausstattung von Bad und Küche, das Vorhandensein von Balkon oder Dachterrasse sowie die Art der Heizung abgefragt."},{"content":"Mietspiegel: Umfrage startet am 1. März - Rund 5.000 Einwohner*innen werden befragt","breadcrumbs":["Mietspiegel: Umfrage startet am 1. März (23.02.2023)"]},{"content":"Nach umfangreichen Vorarbeiten kann jetzt der wichtigste Teil der Mietspiegelerstellung starten: Die Umfrage unter den Wolfsburger Einwohner*innen beginnt am 1. März. Der Mietspiegel spiegelt die ortsüblichen Mieten wider, die für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage in den letzten sechs Jahren vereinbart oder geändert wurden. Im Fragebogen werden deswegen neben der Höhe der Miete unter anderem auch Daten über die Größe der Wohnung, die Ausstattung von Bad und Küche, das Vorhandensein von Balkon oder Dachterrasse sowie die Art der Heizung abgefragt. Da die Stadt Wolfsburg erstmals einen qualifizierten Mietspiegel erstellt, werden viele Details erfasst, die Einfluss auf die ortsübliche Vergleichsmiete haben können.","breadcrumbs":["Mietspiegel: Umfrage startet am 1. März (23.02.2023)"]},{"breadcrumbs":["Mietspiegel: Umfrage startet am 1. März (23.02.2023)"],"content":"\"Auf Basis der erhobenen Daten werden wir bis zum Ende des Jahres einen qualifizierten Mietspiegel für Wolfsburg einführen können\", fasst Stadtbaurat Kai-Uwe Hirschheide zusammen. \"Wir sorgen mit dem Mietspiegel für noch höhere Transparenz auf dem Mietwohnungsmarkt.\" Mit dem Mietspiegel können Vermieter*innen ihre Mieten künftig rechtssicher ermitteln und Mieter*innen werden vor ungerechtfertigt hohen Mieten geschützt."},{"content":"Post von der Stadt erhalten jedoch nur etwa 2.000 Personen. \"Aufgrund der besonderen Wohnungsmarktstruktur in Wolfsburg ist es möglich, den Befragungsaufwand zu minimieren. Auf Nachfrage haben sich die vier Wohnungsgesellschaften Neuland, Volkswagen Immobilien, Allertal und Sahle dazu bereit erklärt, das Ausfüllen der Fragebögen stellvertretend für Ihre Mieter*innen, die Teil der Stichprobe sind, zu übernehmen\", betont Marcel Hilbig, Leiter des zuständigen Referats Daten, Strategien, Stadtentwicklung. Es sei jedoch möglich, dass sich die Wohnungsgesellschaften mit Nachfragen an ihre Mieter*innen wenden.","breadcrumbs":["Mietspiegel: Umfrage startet am 1. März (23.02.2023)"]},{"breadcrumbs":["Mietspiegel: Umfrage startet am 1. März (23.02.2023)"],"content":"Nach Möglichkeit soll die Beantwortung des Fragebogens online über wolfsburg.de/mietspiegel erfolgen. Im Anschreiben ist daher ein Zugangskennwort enthalten, über das die Befragten auf der Website Zugang zur Umfrage bekommen. Sollte ein digitales Ausfüllen nicht möglich sein, wird nach rund vier Wochen automatisch an die Umfrage erinnert – dann auch mit einem Papierfragebogen."},{"breadcrumbs":["Mietspiegel: Umfrage startet am 1. März (23.02.2023)"],"content":"Vor dem Ausfüllen des Fragebogens wird empfohlen, den Mietvertrag, die letzte Betriebskostenabrechnung und eventuell Unterlagen zur Mietanpassung oder Betriebskostenanpassung zur Hand zu nehmen. Sind sich Mieter*innen unsicher oder fehlen ihnen Angaben, können sie sich auch an ihre Vermieter*innen wenden. \"Wir bitten alle Vermieter*innen, Ihre Mieter*innen auf Nachfrage aktiv zu unterstützen, denn der Mietspiegel ist im Interesse beider Parteien\", so Marcel Hilbig. Neben den Informationen auf dieser Seite erhalten die Befragten mit ihrem Anschreiben zusätzliche Informationen zur Umfrage, zudem enthält der Fragebogen konkrete Ausfüllhinweise. Unter der Telefonhotline 05361 281234 werden alle weiteren Fragen beantwortet. Auch die Kontaktaufnahme via E-Mail an mietspiegel@stadt.wolfsburg.de ist möglich. Das Ausfüllen des Fragebogens dauert rund 30 Minuten."},{"breadcrumbs":["Mietspiegel: Umfrage startet am 1. März (23.02.2023)"],"content":"\"Wir bitten alle Einwohner*innen teilzunehmen, die das Schreiben zur Mietspiegel-Umfrage von uns erhalten. Seit der Gesetzesänderung im Mietspiegelreformgesetz ist die Teilnahme verpflichtend. Bitte kommen Sie dieser Pflicht nach und füllen den Fragebogen vollständig bis zum 16. April 2023 aus, auch wenn es für Sie mit einem gewissen Aufwand verbunden ist\", appelliert Kai-Uwe Hirschheide. Der Datenschutz wird bei der Vorbereitung, Durchführung und Auswertung der Mietspiegelerhebung stets gewährleistet. Die Fragebögen werden ausschließlich in der Statistikstelle im Referat Daten, Strategien, Stadtentwicklung der Stadt Wolfsburg ausgewertet."},{"content":"Mieten mit Transparenz - Startschuss für Wolfsburger Mietspiegel","breadcrumbs":["Mieten mit Transparenz (01.02.2023)"]},{"breadcrumbs":["Mieten mit Transparenz (01.02.2023)"],"content":"Wolfsburg bekommt einen Mietspiegel, darüber berichtete die Stadtverwaltung heute auch im Strategieausschuss. Der Mietspiegel ist eine verlässliche Übersicht über die ortsübliche Vergleichsmiete in Wolfsburg und kommt sowohl den Mieter*innen als auch den Vermieter*innen zu Gute. Für eine breite Akzeptanz hat die Stadt Wolfsburg einen Arbeitskreis gegründet, der die Stadtverwaltung sowie die Interessenvertretungen von Mieter*innen und Vermieter*innen an einen Tisch bringt. Ziel ist ein gemeinschaftlich erarbeiteter und anerkannter Mietspiegel. Aktuell bereitet die Verwaltung eine repräsentative Umfrage vor, die die Basis für den Mietspiegel sein wird. Dafür wird die Stadt zufällig ausgewählte Wolfsburger*innen schriftlich um Auskunft bitten. Die Umfrage läuft vom 1. März bis zum 16. April und bildet die Grundlage für die Ermittlung der ortsüblichen Vergleichsmiete. Diese entspricht den üblichen Mieten für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage, die in den letzten sechs Jahren vereinbart oder geändert wurden. Der Mietspiegel mit der ortsüblichen Vergleichsmiete ergänzt damit die Mietmarktanalyse mit Angaben zu Bestands- und Neuvermietungsmieten sehr gut und sorgt somit für noch mehr Transparenz auf dem Mietwohnungsmarkt. Basis des Wolfsburger Mietspiegels ist dabei das am 1. Juli 2022 in Kraft getretene Mietspiegelreformgesetz (MsRG), welches Kommunen mit mehr als 50.000 Einwohner*innen gesetzlich zu einem Mietspiegel verpflichtet. Die Stadt Wolfsburg hat sich für einen qualifizierten Mietspiegel entschieden. Dieser bietet eine höhere Rechtssicherheit als ein einfacher Mietspiegel, da er nach anerkannten wissenschaftlichen Grundsätzen erstellt wird. Damit einher geht auch eine Auskunftspflicht für Bürger*innen hinsichtlich der anstehenden Umfrage. Der Datenschutz wird bei der Vorbereitung, Durchführung und Auswertung der Mietspiegelerhebung stets gewährleistet. Die Fragebögen werden ausschließlich in der Statistikstelle der Stadt Wolfsburg ausgewertet und dort wird anschließend auch die ortsübliche Vergleichsmiete berechnet. Der Mietspiegel muss spätestens zum 1. Januar 2024 vorliegen. Zum Start der Umfrage wird die Stadt Wolfsburg umfassend informieren."},{"content":"Das Referat Daten, Strategien, Stadtentwicklung der Stadt Wolfsburg hat in Eigenleistung den qualifizierten Mietspiegel 2024 für Wolfsburg nach wissenschaftlichen Grundsätzen erarbeitet."},{"content":"Die Erstellung des Mietspiegels wurde vom Arbeitskreis Mietspiegel fachlich begleitet, dem neben den Interessenvertretungen der Mieter*innen und Vermieter*innen unter anderem auch Vertreter*innen der Wohnungswirtschaft angehören."},{"content":"Als stimmberechtigte Mitglieder im Arbeitskreis haben der Mieterverein Wolfsburg e.V. sowie Haus & Grund Wolfsburg und Umgebung e.V. den Mietspiegel bereits am 27.09.2023 anerkannt. Der Rat der Stadt Wolfsburg hat den Mietspiegel in seiner Sitzung am 06.12.2023 ebenfalls anerkannt. Der qualifizierte Mietspiegel 2024 für die Stadt Wolfsburg ist am 01.01.2024 in Kraft getreten. Er ist bis zum 31.12.2025 gültig und wird dann angepasst. Die Mietspiegelbroschüre zum qualifizierten Mietspiegel 2024 für die Stadt Wolfsburg ist ausschließlich über den unten stehenden Link verfügbar. Neben grundlegenden Informationen zur Anwendung des Mietspiegels enthält die Broschüre auch detaillierte Informationen und Tabellen zur schrittweisen Berechnung der ortsüblichen Vergleichsmiete für Ihre Wohnung. Als Hilfestellung zur Berechnung stellt das Referat Daten, Strategien, Stadtentwicklung auf dieser Seite zusätzlich einen Online-Mietspiegelrechner bereit. Die in der Mietspiegelbroschüre beschriebenen Berechnungsschritte wurden mit Hilfe der städtischen Befragungssoftware in eine einfach zu bedienende Online-Berechnung überführt. Ebenso steht Ihnen auf dieser Internetseite auch die Dokumentation zum qualifizierten Wolfsburger Mietspiegel 2024 (Methodenbericht) zum kostenfreien Download zur Verfügung."},{"content":"Ein Mietspiegel ist eine Übersicht über die ortsübliche Vergleichsmiete. Diese entspricht den üblichen Entgelten, die in einer Gemeinde für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage in den letzten sechs Jahren vereinbart oder geändert worden sind. Ein Mietspiegel dient als Orientierungshilfe und Begründungsmittel bei Neuabschluss von Mietverträgen und Mieterhöhungsverfahren und damit auch zur Vermeidung von Streitigkeiten zwischen Mieter*innen und Vermieter*innen."},{"content":"Am 01.07.2022 ist das Mietspiegelreformgesetz (MsRG) in Kraft getreten. Somit besteht für alle Kommunen mit mehr als 50.000 Einwohner*innen eine gesetzliche Verpflichtung zur Erstellung eines Mietspiegels. Der Mietspiegel musste spätestens zum 01.01.2024 vorliegen."},{"content":"Die Stadt Wolfsburg hat sich für einen qualifizierten Mietspiegel entschieden. Dieser bietet eine höhere Rechtssicherheit als ein einfacher Mietspiegel, da er nach anerkannten wissenschaftlichen Grundsätzen erstellt wird. Im Zusammenhang mit der Anerkennung durch die Interessensvertretungen der Mieter*innen und Vermieter*innen im Arbeitskreis Mietspiegel und der Anerkennung durch den Rat der Stadt Wolfsburg führt das zu einer erhöhten Vermutungswirkung gem. § 558d Abs. 3 BGB. Es wird vermutet, dass die im Mietspiegel angegebenen Entgelte die ortsübliche Vergleichsmiete wiedergeben. Die Vermutungswirkung bewirkt, dass im Streitfall die Beweislast, ob der Mietspiegel nach anerkannten wissenschaftlich Grundsätzen erstellt wurde, auf Klägerseite liegt."},{"content":"Seitens der Stadt Wolfsburg wurde ein Arbeitskreis als fachliches Begleitgremium gegründet. Der Arbeitskreis besteht u.a. aus Interessenvertreter*innen der Vermieter*innen und Mieter*innen sowie aus Vertreter*innen der Stadtverwaltung und lokaler Wohnungsunternehmen. Ziel ist ein gemeinschaftlich erarbeiteter und anerkannter Mietspiegel zur Schaffung von mehr Transparenz auf dem Mietwohnungsmarkt für die Einwohner*innen der Stadt."},{"content":"Gemäß § 8 Abs. 1 der Mietspiegelverordnung (MsV) müssen qualifizierte Mietspiegel auf Basis einer Primärdatenerhebung durch eine repräsentative Umfrage bei Mieter*innen oder bei Vermieter*innen berechnet werden. Zur Vorbereitung der Datenerhebung und zur Plausibilitätsprüfung dürfen zudem sekundärstatistische Daten (zum Beispiel Einwohnermelde- und Grundsteuerdaten) verwendet werden (vergleiche § 8 Abs. 2 MsV)."},{"content":"Das Referat Daten, Strategien, Stadtentwicklung der Stadt Wolfsburg hat in Zusammenarbeit mit dem Arbeitskreis Mietspiegel Wolfsburg einen Fragebogen zur Erfassung von Informationen zur Wohnung und zum Mietverhältnis erarbeitet. Lage und Baujahr sind nicht Bestandteil der Primärdatenerhebung, sondern werden aus anderen Quellen in die Berechnung des Mietspiegels einfließen. Die qualitative Wohnlage wird in Absprache mit dem Arbeitskreis durch ein externes Gutachterbüro erstellt und das Baujahr wird aus der städtischen Baustatistik entnommen."},{"content":"Um die erforderlichen Daten für einen qualifizierten Mietspiegel zu erheben, ist eine Umfrage notwendig. In der Zeit vom 01.03.2023 bis zum 16.05.2023 hat die Stadt Wolfsburg Daten von 5.000 Wohnungen angefragt. Post von der Stadt haben jedoch nur 2.185 Personen erhalten. Zu den restlichen Wohnungen haben die vier Wohnungsgesellschaften Neuland, Volkswagen-Immobilien, Allertal und Sahle Auskunft gegeben. Von den direkt angeschriebenen Wolfsburger*innen haben 87 Prozent den Fragebogen ausgefüllt. Bei den Wohnungsgesellschaften erhielt die Stadt Angaben zu nahezu allen Wohnungen. Dieser hohe Rücklauf ist nicht zuletzt auch auf die mit dem Mietspiegelreformgesetz (MsRG) eingeführte Auskunftspflicht zurückzuführen."},{"content":"Im Anschluss an die Befragung erfolgte nach Rücklauf- und Plausibilitätskontrolle der Fragebögen die Modellbildung. Mithilfe eines Regressionsverfahrens wurde nach statistisch signifikanten Zusammenhängen zwischen den erhobenen Merkmalen und der Höhe der Nettokaltmiete gesucht. Durch Anwendung des erstellten Regressionsmodells sind der Grundbetrag als Ausgangswert sowie die Zu- und Abschlagswerte für Merkmale und Ausstattungen der Wohnungen ermittelt worden. Die methodische Vorgehensweise wird gemäß Mietspiegelverordnung dokumentiert und im Methodenbericht veröffentlicht."},{"content":"Der qualifizierte Mietspiegel 2024 für die Stadt Wolfsburg ist vom 01.01.2024 bis zum 31.12.2025 gültig und wird dann gemäß den gesetzlichen Vorgaben angepasst, bevor nach 4 Jahren eine Neuerstellung zu erfolgen hat."},{"content":"Der qualifizierte Mietspiegel 2024 für die Stadt Wolfsburg gilt nur für Wohnungen in Mehrfamilienhäusern mit 3 oder mehr Wohnungen an der Adresse/Anschrift (gemeint ist der Hauseingang) im Wohnflächenbereich zwischen 26 und 175 Quadratmetern. In der Mietspiegelbroschüre (Kapitel 1.3 „Geltungsbereich“) finden Sie detaillierte Angaben, in welchen Fällen der Mietspiegel nicht oder nicht unmittelbar anwendbar ist."},{"content":"Ein Mietspiegel ist eine Übersicht über die ortsübliche Vergleichsmiete. Die ortsübliche Vergleichsmiete entspricht den üblichen Entgelten, die in einer Gemeinde für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage in den letzten sechs Jahren vereinbart oder geändert worden sind. Zur Berechnung der ortsüblichen Vergleichsmiete werden die Zu- und Abschläge für Merkmale und Ausstattungen der jeweiligen Wohnung auf den für Wolfsburg ermittelten Grundbetrag addiert bzw. von ihm subtrahiert. Die Mietspiegelbroschüre bietet in diesem Zusammenhang zum einen grundlegende Informationen, ob der Mietspiegel auf Ihre Wohnung anzuwenden ist (Kapitel 1.3 „Geltungsbereich“). Zum anderen enthält die Mietspiegelbroschüre detaillierte Informationen und Tabellen zur schrittweisen Berechnung der ortsüblichen Vergleichsmiete für Ihre Wohnung (Kapitel 2 „Anwendung des Mietspiegels“)."},{"content":"Zur Berechnung der ortsüblichen Vergleichsmiete müssen alle Angaben zu Merkmalen und Ausstattungen Ihrer Wohnung, die in den Tabellen der Mietspiegelbroschüre ausgewiesen sind, eingetragen werden (Kapitel 2 „Anwendung des Mietspiegels“). Bei fehlenden Angaben zu einzelnen Merkmalen (wie z.B. dem Baujahr), können Sie als Mieter*in auch Ihre Vermieterin/Ihren Vermieter zu Rate ziehen."},{"content":"Nein. Die ortsübliche Vergleichsmiete wird für jede Wohnung individuell berechnet. Hierzu werden die Zu- und Abschläge für Merkmale und Ausstattungen der jeweiligen Wohnung auf den für Wolfsburg ermittelten Grundbetrag addiert bzw. von ihm subtrahiert. Der Grundbetrag für sich ist demnach auch nicht als ortsübliche Vergleichsmiete zu verstehen, sondern lediglich ein Ausgangswert, der unabhängig von konkreten Ausstattungs- und Beschaffenheitsmerkmalen in die Berechnung der ortsüblichen Vergleichsmiete einfließt. Mit dem Mietspiegel wird somit nicht die eine ortsübliche Vergleichsmiete für die Stadt Wolfsburg oder für einzelne Stadt-/Ortsteile ermittelt."},{"content":"Als stimmberechtigte Interessenvertretungen der Mieter*innen und Vermieter*innen haben der Mieterverein Wolfsburg e. V. sowie Haus & Grund Wolfsburg und Umgebung e. V. den Mietspiegel in der Sitzung des Arbeitskreises Mietspiegel am 27.09.2023 anerkannt. Als wichtigstes Entscheidungsgremium der nach Landesrecht für die Mietspiegelerstellung zuständigen Behörde hat der Rat der Stadt Wolfsburg den Mietspiegel in seiner Sitzung am 06.12.2023 ebenfalls anerkannt. Diese doppelte Anerkennung des qualifizierten Mietspiegels 2024 für die Stadt Wolfsburg führt zudem zu einer erhöhten Vermutungswirkung gem. § 558d Abs. 3 BGB. Es wird demnach vermutet, dass die im Mietspiegel angegebenen Entgelte die ortsübliche Vergleichsmiete wiedergeben. Die Vermutungswirkung bewirkt, dass im Streitfall die Beweislast, ob der Mietspiegel nach anerkannten wissenschaftlich Grundsätzen erstellt wurde, auf Klägerseite liegt."},{"content":"Die im Bürgerlichen Gesetzbuch (BGB) enthaltenen Regelungen zum Mietrecht gelten nach Erstellung des Mietspiegels genauso wie bereits zuvor. Mit dem qualifizierten Mietspiegel erhalten Mieter*innen und Vermieter*innen jedoch ein weiteres Begründungsmittel, wenn es zum Beispiel um ein Mieterhöhungsverlangen geht. Der Mietspiegel als Begründungsmittel ist hierbei einfach anwendbar und nachvollziehbar. Es können weiterhin andere Begründungsmittel verwendet werden (siehe § 558a Abs. 2 BGB). Die berechnete ortsübliche Vergleichsmiete aus dem Mietspiegel ist jedoch immer anzugeben."},{"content":"Die ortsübliche Vergleichsmiete wird nach konkreten Vorgaben des Gesetzgebers erstellt, sodass zum Beispiel nur Wohnraummietverhältnisse in die Berechnung eingehen, die innerhalb der letzten 6 Jahre neu abgeschlossen oder angepasst wurden. Die ortsübliche Vergleichsmiete ist somit keine Durchschnittsmiete der Stadt. Auch ein direkter Vergleich zur Wolfsburger Mietmarktanalyse ist nicht möglich. Zudem dient der Mietspiegel nicht der politischen Steuerung von Mieten."},{"content":"Auskünfte zur Erstellung und Anwendung des Mietspiegels erhalten Sie bei der Stadt Wolfsburg (Kontaktdaten finden Sie unten auf dieser Seite). Die Stadt Wolfsburg darf allerdings keine Rechtsberatung machen. Sofern Sie also individuelle mietrechtliche Fragestellungen haben, können Sie bspw. die Beratungsleistungen der Interessenvertretungen der Mieter*innen oder Vermieter*innen in Anspruch nehmen."},{"content":"Auskünfte zur Erstellung und Anwendung des Mietspiegels erhalten Sie bei der Stadt Wolfsburg (Kontaktdaten finden Sie unten auf dieser Seite). Die Stadt Wolfsburg darf allerdings keine Rechtsberatung machen. Sofern Sie also konkrete mietrechtliche Fragestellungen haben, können Sie bspw. die Beratungsleistungen der Interessenvertretungen der Mieter*innen oder Vermieter*innen in Anspruch nehmen:"},{"content":"Mieterverein Braunschweig und Umgebung e.V. (Telefon: 05361-16709, Mail: kontakt@mieterverein-braunschweig.de, Internet: www.mieterverein-wolfsburg.de) [geänderte Kontaktdaten seit dem 01.01.2024]"},{"content":"Haus & Grund Wolfsburg und Umgebung e.V. (Telefon: 05361-12946, Mail: info@hug-wob.de, Internet: www.hug-wob.de)"},{"content":"Durch die Erstellung eines qualifizierten Mietspiegels nach den Vorgaben von § 558d BGB wird eine verlässliche und für die Gültigkeitsdauer des Mietspiegels fortwährende Rechtssicherheit für Mieter*innen und Vermieter*innen geschaffen - insbesondere bei Mieterhöhungsverlangen und der Gestaltung von Neuvertragsmieten. Letzteres gilt ausschließlich solange die Stadt Wolfsburg in § 1 Abs. 1 der Niedersächsischen Mieterschutzverordnung als Gebiet mit angespanntem Wohnungsmarkt aufgeführt ist. Die genauen Regelungen sind in der Mietspiegelbroschüre im Kapitel 1.2 (Abschnitt „Mieterhöhungen“) zusammengefasst."},{"content":"Durch die Erstellung eines qualifizierten Mietspiegels nach den Vorgaben von § 558d BGB wird eine verlässliche und für die Gültigkeitsdauer des Mietspiegels fortwährende Rechtssicherheit für Mieter*innen und Vermieter*innen geschaffen - insbesondere bei Mieterhöhungsverlangen und der Gestaltung von Neuvertragsmieten. Letzteres gilt ausschließlich solange die Stadt Wolfsburg in § 1 Abs. 1 der Niedersächsischen Mieterschutzverordnung als Gebiet mit angespanntem Wohnungsmarkt aufgeführt ist. Die genauen Regelungen sind in der Mietspiegelbroschüre im Kapitel 1.2 (Abschnitt „Zulässige Höhe bei Mietbeginn“) zusammengefasst."},{"content":"Durch die Erstellung eines qualifizierten Mietspiegels nach den Vorgaben von § 558d BGB wird eine verlässliche und für die Gültigkeitsdauer des Mietspiegels fortwährende Rechtssicherheit für Mieter*innen und Vermieter*innen geschaffen - insbesondere bei Mieterhöhungsverlangen und der Gestaltung von Neuvertragsmieten. Letzteres gilt ausschließlich solange die Stadt Wolfsburg in § 1 Abs. 1 der Niedersächsischen Mieterschutzverordnung als Gebiet mit angespanntem Wohnungsmarkt aufgeführt ist. Die genauen Regelungen sind in Mietspiegelbroschüre im Kapitel 1.2 (Abschnitt „Niedersächsische Mieterschutzverordnung“) zusammengefasst."},{"content":"Hinweis: Zum 01.01.2025 ist in Niedersachsen die neue Mieterschutzverordnung in Kraft getreten. Die Stadt Wolfsburg gehört demnach weiterhin zu den Gebieten mit einem angespannten Wohnungsmarkt gemäß Paragraf 556d BGB (Bürgerliches Gesetzbuch). Die aktuelle Gebietsbestimmung für die Mietpreisbremse gilt bis zum 31. Dezember 2025. Einen längeren Zeitraum lassen die geltenden bundesrechtlichen Vorschriften zur Mietpreisbremse nicht zu (siehe Paragraf 556d Absatz 2 Satz 4 BGB). Die Gebietsbestimmung für die abgesenkte Kappungsgrenze gilt bis zum 31. Dezember 2029."},{"content":"Das Bundesministerium der Justiz und das Bundesamt für Justiz stellen auf ihrer Website www.gesetze-im-internet.de mit dem Bürgerlichen Gesetzbuch (BGB) und der Mietspiegelverordnung (MsV) das aktuelle Mietspiegelrecht bereit.§§ 556d bis 556f BGB (Vereinbarungen über die Miethöhe bei Mietbeginn in Gebieten mit angespannten Wohnungsmärkten)§§ 558 bis 558d BGB (Regelungen über die Miethöhe)§§ 6 ff MsV (Qualifizierte Mietspiegel)"},{"content":"Qualifizierter Mietspiegel für Wolfsburg - Ergebnisse stehen fest – Gültigkeit ab 1. Januar 2024"},{"content":"Wolfsburg erhält ab dem 1. Januar 2024 einen Mietspiegel – das steht bereits seit längerem fest. Nun hat die Stadt Wolfsburg die notwendigen Berechnungen hierfür abgeschlossen und die Ergebnisse in einer Mietspiegelbroschüre festgehalten. Neben dem Grundbetrag haben die Baualtersklassen und die Wohnflächenklassen sowie 20 weitere Wohnwertmerkmale Einfluss auf die Miethöhe."},{"content":"„Der Mietspiegel gibt eine verlässliche Übersicht über die ortsübliche Vergleichsmiete und kommt damit sowohl Mieterinnen und Mietern als auch Vermieterinnen und Vermietern zugute“, fasst Oberbürgermeister Dennis Weilmann zusammen. „Schlussendlich sorgen wir mit dem Mietspiegel für mehr Transparenz auf dem Mietwohnungsmarkt.“"},{"content":"Die ortsübliche Vergleichsmiete entspricht den üblichen Mieten für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage, die in den letzten sechs Jahren vereinbart oder geändert wurden. Erster Stadtrat und Stadtbaurat Kai-Uwe Hirschheide ergänzt: „Die Zusammenarbeit der letzten eineinhalb Jahre waren durch eine hohe Fachlichkeit und ein gemeinsames Ziel geprägt, an dessen Ende ein sehr gutes Ergebnis steht. Auch künftig wird sich der Arbeitskreis regelmäßig treffen, um den Mietspiegel zu evaluieren und weiterzuentwickeln.“"},{"content":"Das Referat Daten, Strategien, Stadtentwicklung der Stadt Wolfsburg hat in Eigenleistung den qualifizierten Mietspiegel nach wissenschaftlichen Grundsätzen erarbeitet. Von Anfang März bis Mitte Mai wurden Daten von über 5.000 Wohnungen angefragt. Aufgrund des sehr guten Rücklaufs konnten fast 3.000 Fragebögen in das Wolfsburger Mietspiegelmodell eingehen. Im Rahmen eines multiplen linearen Regressionsmodells wurde ermittelt, welche Merkmale Einfluss auf die Miethöhe haben. Im Mietspiegel wird die ortsübliche Vergleichsmiete als monatliche (Netto-)Kaltmiete je Quadratmeter Wohnfläche einer Wohnung ausgewiesen. Wie die ortsübliche Vergleichsmiete für eine Wohnung zu berechnen ist und welche Besonderheiten es gibt, wird in der erarbeiteten Mietspiegelbroschüre beschrieben."},{"content":"Ziel ist ein gemeinschaftlich durch die Stadt Wolfsburg und den Arbeitskreis Mietspiegel erarbeiteter und anerkannter Mietspiegel. Dafür wurden im Vorfeld alle wichtigen Akteur*innen einbezogen. Als stimmberechtigte Interessenvertretungen im Arbeitskreis haben der Mieterverein Wolfsburg e. V. sowie Haus & Grund Wolfsburg und Umgebung e. V. den Mietspiegel bereits am 27. September anerkannt. Nun startet die politische Beratung, an deren Ende der Rat der Stadt Wolfsburg am 6. Dezember eine Entscheidung trifft."},{"content":"Der qualifizierte Mietspiegel 2024 für die Stadt Wolfsburg erlangt mit Veröffentlichung der Mietspiegelbroschüre und der Methodendokumentation am 1. Januar 2024 auf wolfsburg.de/mietspiegel seine Gültigkeit. Er ist bis zum 31. Dezember 2025 gültig und wird dann angepasst, bevor nach weiteren zwei Jahren eine Neuerstellung erfolgen muss. Basis des Wolfsburger Mietspiegels ist dabei das am 1. Juli 2022 in Kraft getretene Mietspiegelreformgesetz (MsRG), welches Kommunen mit mehr als 50.000 Einwohner*innen gesetzlich zu einem Mietspiegel verpflichtet."},{"content":"Großer Rücklauf bei Mietspiegel-Umfrage - Erstellung geht in die nächste Phase“"},{"content":"Seit Anfang März hat die Stadt Wolfsburg Daten von 5.000 Wohnungen angefragt. Post von der Stadt haben jedoch nur 2.185 Personen erhalten. Zu den restlichen Wohnungen haben die vier Wohnungsgesellschaften Neuland, Volkswagen-Immobilien, Allertal und Sahle Auskunft gegeben. Von den direkt angeschriebenen Wolfsburger*innen haben 87 Prozent den Fragebogen ausgefüllt. Bei den Wohnungsgesellschaften erhielt die Stadt Angaben zu nahezu allen Wohnungen. Dieser hohe Rücklauf ist nicht zuletzt auch auf die mit dem Mietspiegelreformgesetz (MsRG) eingeführte Auskunftspflicht zurückzuführen."},{"content":"„Auf dieser sehr guten Basis können wir nun bis Ende des Jahres einen qualifizierten Mietspiegel erarbeiten, von dem schlussendlich alle Seiten profitieren“, betont Stadtbaurat Kai-Uwe Hirschheide. „Insofern gilt mein großer Dank allen Bürgerinnen und Bürgern sowie den Wohnungsbaugesellschaften, die sich viel Zeit für die Umfrage genommen haben.“"},{"content":"Die Teilnahme an der Befragung war sowohl online als auch klassisch mit einem Papierfragebogen möglich. Insgesamt haben aber etwa zwei Drittel aller angeschriebenen Wolfsburger*innen online teilgenommen. Der qualifizierte Mietspiegel soll künftig Auskunft über die ortsübliche Vergleichsmiete geben. Diese entspricht den üblichen Mieten für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage, die in den letzten sechs Jahren vereinbart oder geändert wurden."},{"content":"Das Mietspiegel-Projektteam im Referat Daten, Strategien, Stadtentwicklung führt hierfür eine umfassende Plausibilitätskontrolle der ausgefüllten Fragebögen durch, damit im Anschluss die Modellbildung starten kann. Mithilfe eines Regressionsverfahrens wird nach statistisch signifikanten Zusammenhängen zwischen den erhobenen Merkmalen und der Höhe der Nettokaltmiete gesucht. Durch Anwendung des erstellten Regressionsmodells kann aus der Kombination der jeweiligen Merkmale einer Wohnung schließlich die ortsübliche Vergleichsmiete bestimmt werden. Die Ergebnisse werden spätestens am 1. Januar 2024 auf dieser Seite veröffentlicht."},{"content":"Stadt erhebt Daten zu 5.000 Wohnungen - Papierfragebögen zum Mietspiegel werden versendet"},{"content":"Im Rahmen einer Umfrage erhebt die Stadt Wolfsburg seit dem 27. Februar Daten zu 5.000 Wohnungen. Post von der Stadt haben jedoch nur etwa 2.000 Personen erhalten. Die vier Wohnungsgesellschaften Neuland, Volkswagen Immobilien, Allertal und Sahle hatten sich dazu bereit erklärt, das Ausfüllen der Fragebögen stellvertretend für ihre Mieter*innen, die Teil der Stichprobe sind, zu übernehmen."},{"content":"Von den rund 2.000 Personen haben bereits 25 Prozent die Möglichkeit der Online-Teilnahme genutzt. \"Ich freue mich, dass viele Bürger*innen bereits online geantwortet haben und möchte mich dafür bedanken. Gleichzeitig rufe ich alle anderen dazu auf, den Fragebogen zeitnah auszufüllen, damit wir bis zum Ende des Jahres einen qualifizierten Mietspiegel für Wolfsburg einführen können\", appelliert Stadtbaurat Kai-Uwe Hirschheide."},{"content":"Ende dieser Woche erhalten alle Personen ein Erinnerungsschreiben, die bisher nicht oder nicht vollständig teilgenommen haben – diesmal mit der Möglichkeit der Teilnahme auf dem Postweg. Das Schreiben enthält einen Papierfragebogen inklusive Ausfüllhinweisen sowie einen portofreien Rückumschlag. Die angeschriebenen Personen dürfen natürlich auch weiterhin online teilnehmen. Das Ausfüllen des Fragebogens dauert etwa 30 Minuten. Seit der Gesetzesänderung im Mietspiegelreformgesetz ist die Teilnahme verpflichtend. Alle angeschriebenen Personen werden gebeten, bis zum 16. April an der Umfrage teilzunehmen."},{"content":"Im Ergebnis wird der Mietspiegel für noch höhere Transparenz auf dem Mietwohnungsmarkt sorgen. Dabei werden die ortsüblichen Mieten wiedergespiegelt, die für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage in den vergangenen sechs Jahren vereinbart oder geändert wurden. Im Fragebogen werden deshalb neben der Höhe der Miete unter anderem auch Daten über die Größe der Wohnung, die Ausstattung von Bad und Küche, das Vorhandensein von Balkon oder Dachterrasse sowie die Art der Heizung abgefragt."},{"content":"Mietspiegel: Umfrage startet am 1. März - Rund 5.000 Einwohner*innen werden befragt"},{"content":"Nach umfangreichen Vorarbeiten kann jetzt der wichtigste Teil der Mietspiegelerstellung starten: Die Umfrage unter den Wolfsburger Einwohner*innen beginnt am 1. März. Der Mietspiegel spiegelt die ortsüblichen Mieten wider, die für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage in den letzten sechs Jahren vereinbart oder geändert wurden. Im Fragebogen werden deswegen neben der Höhe der Miete unter anderem auch Daten über die Größe der Wohnung, die Ausstattung von Bad und Küche, das Vorhandensein von Balkon oder Dachterrasse sowie die Art der Heizung abgefragt. Da die Stadt Wolfsburg erstmals einen qualifizierten Mietspiegel erstellt, werden viele Details erfasst, die Einfluss auf die ortsübliche Vergleichsmiete haben können."},{"content":"\"Auf Basis der erhobenen Daten werden wir bis zum Ende des Jahres einen qualifizierten Mietspiegel für Wolfsburg einführen können\", fasst Stadtbaurat Kai-Uwe Hirschheide zusammen. \"Wir sorgen mit dem Mietspiegel für noch höhere Transparenz auf dem Mietwohnungsmarkt.\" Mit dem Mietspiegel können Vermieter*innen ihre Mieten künftig rechtssicher ermitteln und Mieter*innen werden vor ungerechtfertigt hohen Mieten geschützt."},{"content":"Post von der Stadt erhalten jedoch nur etwa 2.000 Personen. \"Aufgrund der besonderen Wohnungsmarktstruktur in Wolfsburg ist es möglich, den Befragungsaufwand zu minimieren. Auf Nachfrage haben sich die vier Wohnungsgesellschaften Neuland, Volkswagen Immobilien, Allertal und Sahle dazu bereit erklärt, das Ausfüllen der Fragebögen stellvertretend für Ihre Mieter*innen, die Teil der Stichprobe sind, zu übernehmen\", betont Marcel Hilbig, Leiter des zuständigen Referats Daten, Strategien, Stadtentwicklung. Es sei jedoch möglich, dass sich die Wohnungsgesellschaften mit Nachfragen an ihre Mieter*innen wenden."},{"content":"Nach Möglichkeit soll die Beantwortung des Fragebogens online über wolfsburg.de/mietspiegel erfolgen. Im Anschreiben ist daher ein Zugangskennwort enthalten, über das die Befragten auf der Website Zugang zur Umfrage bekommen. Sollte ein digitales Ausfüllen nicht möglich sein, wird nach rund vier Wochen automatisch an die Umfrage erinnert – dann auch mit einem Papierfragebogen."},{"content":"Vor dem Ausfüllen des Fragebogens wird empfohlen, den Mietvertrag, die letzte Betriebskostenabrechnung und eventuell Unterlagen zur Mietanpassung oder Betriebskostenanpassung zur Hand zu nehmen. Sind sich Mieter*innen unsicher oder fehlen ihnen Angaben, können sie sich auch an ihre Vermieter*innen wenden. \"Wir bitten alle Vermieter*innen, Ihre Mieter*innen auf Nachfrage aktiv zu unterstützen, denn der Mietspiegel ist im Interesse beider Parteien\", so Marcel Hilbig. Neben den Informationen auf dieser Seite erhalten die Befragten mit ihrem Anschreiben zusätzliche Informationen zur Umfrage, zudem enthält der Fragebogen konkrete Ausfüllhinweise. Unter der Telefonhotline 05361 281234 werden alle weiteren Fragen beantwortet. Auch die Kontaktaufnahme via E-Mail an mietspiegel@stadt.wolfsburg.de ist möglich. Das Ausfüllen des Fragebogens dauert rund 30 Minuten."},{"content":"\"Wir bitten alle Einwohner*innen teilzunehmen, die das Schreiben zur Mietspiegel-Umfrage von uns erhalten. Seit der Gesetzesänderung im Mietspiegelreformgesetz ist die Teilnahme verpflichtend. Bitte kommen Sie dieser Pflicht nach und füllen den Fragebogen vollständig bis zum 16. April 2023 aus, auch wenn es für Sie mit einem gewissen Aufwand verbunden ist\", appelliert Kai-Uwe Hirschheide. Der Datenschutz wird bei der Vorbereitung, Durchführung und Auswertung der Mietspiegelerhebung stets gewährleistet. Die Fragebögen werden ausschließlich in der Statistikstelle im Referat Daten, Strategien, Stadtentwicklung der Stadt Wolfsburg ausgewertet."},{"content":"Mieten mit Transparenz - Startschuss für Wolfsburger Mietspiegel"},{"content":"Wolfsburg bekommt einen Mietspiegel, darüber berichtete die Stadtverwaltung heute auch im Strategieausschuss. Der Mietspiegel ist eine verlässliche Übersicht über die ortsübliche Vergleichsmiete in Wolfsburg und kommt sowohl den Mieter*innen als auch den Vermieter*innen zu Gute. Für eine breite Akzeptanz hat die Stadt Wolfsburg einen Arbeitskreis gegründet, der die Stadtverwaltung sowie die Interessenvertretungen von Mieter*innen und Vermieter*innen an einen Tisch bringt. Ziel ist ein gemeinschaftlich erarbeiteter und anerkannter Mietspiegel. Aktuell bereitet die Verwaltung eine repräsentative Umfrage vor, die die Basis für den Mietspiegel sein wird. Dafür wird die Stadt zufällig ausgewählte Wolfsburger*innen schriftlich um Auskunft bitten. Die Umfrage läuft vom 1. März bis zum 16. April und bildet die Grundlage für die Ermittlung der ortsüblichen Vergleichsmiete. Diese entspricht den üblichen Mieten für Wohnraum vergleichbarer Art, Größe, Ausstattung, Beschaffenheit und Lage, die in den letzten sechs Jahren vereinbart oder geändert wurden. Der Mietspiegel mit der ortsüblichen Vergleichsmiete ergänzt damit die Mietmarktanalyse mit Angaben zu Bestands- und Neuvermietungsmieten sehr gut und sorgt somit für noch mehr Transparenz auf dem Mietwohnungsmarkt. Basis des Wolfsburger Mietspiegels ist dabei das am 1. Juli 2022 in Kraft getretene Mietspiegelreformgesetz (MsRG), welches Kommunen mit mehr als 50.000 Einwohner*innen gesetzlich zu einem Mietspiegel verpflichtet. Die Stadt Wolfsburg hat sich für einen qualifizierten Mietspiegel entschieden. Dieser bietet eine höhere Rechtssicherheit als ein einfacher Mietspiegel, da er nach anerkannten wissenschaftlichen Grundsätzen erstellt wird. Damit einher geht auch eine Auskunftspflicht für Bürger*innen hinsichtlich der anstehenden Umfrage. Der Datenschutz wird bei der Vorbereitung, Durchführung und Auswertung der Mietspiegelerhebung stets gewährleistet. Die Fragebögen werden ausschließlich in der Statistikstelle der Stadt Wolfsburg ausgewertet und dort wird anschließend auch die ortsübliche Vergleichsmiete berechnet. Der Mietspiegel muss spätestens zum 1. Januar 2024 vorliegen. Zum Start der Umfrage wird die Stadt Wolfsburg umfassend informieren."},{"content":"Telefon: 05361 28-1839 E-Mail: mietspiegel@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Qualifizierter Mietspiegel 2024 für Wolfsburg",""],"keywords":["Mietspiegel,Vergleichsmiete,qualifiziert"]}
