{"headers":["Änderung des Familiennames des Kindes",""],"blocks":[{"content":"Stadt Wolfsburg Standesamt Rathaus A Porschestraße 49 38440 Wolfsburg Telefon: 05361 28-1234 Fax: 05361 28-1811 E-Mail: standesamt@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Für folgend aufgeführte Namensänderungen ist das Standesamt zuständig. In allen anderen Fällen handelt es sich um eine behördliche Namensänderung. Bestimmen die Eltern einen Ehenamen, nachdem das Kind das fünfte Lebensjahr vollendet hat, so erstreckt sich der Ehename auf den Geburtsnamen des Kindes nur dann, wenn es sich der Namensgebung anschliesst. Kinder die das fünfte Lebensjahr noch nicht vollendet haben, schliessen sich automatisch der Ehenamensgebung der Eltern an."},{"content":"Die Bestimmung des Namens ist unwiderruflich."},{"content":"Für weitere Anfragen oder benötigte Informationen steht Ihnen das Standesamt jederzeit gerne zur Verfügung"},{"content":"Wird eine gemeinsame Sorge der Eltern erst begründet, wenn das Kind bereits einen Namen führt, so kann der Name des Kindes binnen drei Monaten nach Begründung der gemeinsamen Sorge neu bestimmt werden. Hat das Kind das fünfte Lebensjahr bereits vollendet, so ist die Bestimmung nur wirksam, wenn es sich der Bestimmung anschliesst."},{"content":"Führen die Eltern keinen Ehenamen und steht die elterliche Sorge nur einem Elternteil zu, so erhält das Kind den Namen, den dieser Elternteil zum Zeitpunkt der Geburt des Kindes führt. Der Elternteil, dem die elterliche Sorge für ein unverheiratetes Kind allein zusteht, kann dem Kind durch Erklärung gegenüber dem Standesamt den Namen des anderen Elternteils erteilen. Die Erteilung des Namens bedarf der Einwilligung des anderen Elternteils und, wenn das Kind das fünfte Lebensjahr vollenden hat, auch der Einwilligung des Kindes."},{"content":"Die Bestimmung des Namens ist unwiderruflich."},{"content":"Der Elternteil, dem die elterliche Sorge für ein unverheiratetes Kind allein oder gemeinsam mit dem anderen Elternteil zusteht, und sein Ehegatte, der nicht Elternteil des Kindes ist, können dem Kind, das sie in ihren gemeinsamen Haushalt aufgenommen haben, durch Erklärung gegenüber dem Standesamt ihren Ehenamen erteilen. Sie können diesen Namen auch dem von dem Kind zur Zeit der Erklärung geführten Namen voranstellen oder anfügen. Die Erklärungen bedürfen der Einwilligung des anderen Elternteils, wenn ihm die elterliche Sorge gemeinsam mit dem den Namen erteilenden Elternteil zusteht oder das Kind seinen Namen führt. Wenn das Kind das fünfte Lebensjahr vollendet hat, bedarf es auch der Einwilligung des Kindes. Die Bestimmung des Namens ist unwiderruflich."},{"content":"Bitte erfragen Sie telefonisch oder persönlich, welche Unterlagen benötigt werden."},{"content":"Die Gebühr für eine Namenserklärung beträgt 25,00 Euro. Sollten Sie ebenfalls eine neue Geburtsurkunde benötigen, so kostet diese 10,00 Euro zusätzlich. (nur möglich, wenn das Kind auch in Wolfsburg geboren ist)"},{"content":"Stadt Wolfsburg Standesamt Rathaus A Porschestraße 49 38440 Wolfsburg Telefon: 05361 28-1234 Fax: 05361 28-1811 E-Mail: standesamt@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/aenderung-des-familiennames-des-kindes","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/aenderung-des-familiennames-des-kindes","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/aenderung-des-familiennames-des-kindes"},"keywords":["Standesamt,Familie,Familien,Name,Familienname,Kind,Änderung","Kindesnamen","Geburt"]}
