{"headers":["Wasserrahmenrichtlinie",""],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/wasserrahmenrichtlinie","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/wasserrahmenrichtlinie","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/wasserrahmenrichtlinie"},"keywords":["Wasser,Wasserrahmenrichtlinie","Gewässerschutz","Umweltschutz Wasser"],"blocks":[{"content":"Ziel der Europäischen Wasserrahmenrichtlinie (EG-WRRL) für die Oberflächengewässer ist die Sicherung (Verschlechterungsverbot), beziehungsweise Entwicklung eines guten ökologischen und chemischen Zustandes. Für die Zielerreichung sind drei Umsetzungszyklen vorgesehen:"},{"content":"In jedem Zyklus erfolgen eine Bestandsaufnahme, ein daraus entwickelter Bewirtschaftungsplan mit Maßnahmenprogramm und eine Umsetzungsphase."},{"content":"Das Niedersächsische Umweltministerium hat landesweit die WRRL-relevanten Gewässer erfasst und bewertet. Auf dieser Basis wurden Bewirtschaftungsziele für einzelne Teilräume sowie grundsätzliche Maßnahmen zur Zielerreichung entwickelt. Die Ergebnisse wurden im Niedersächsischen Beitrag zum Bewirtschaftungsplan Weser mit Maßnahmenprogramm zusammengefasst und 2009 veröffentlicht."},{"content":"Weitere Informationen finden Sie unter diesen Link."},{"content":"Das Stadtgebiet Wolfsburg gehört zur Flussgebietseinheit Weser, Teilraum Aller, mit den folgenden zwei Bearbeitungsgebieten und ihren Gewässern:"},{"content":"Alle oben genannten Wolfsburger Gewässer wurden als „erheblich verändert“ eingestuft, hieraus ergibt sich die Zielvorgabe „gutes ökologisches Potential“. Zur Verbesserung der Gewässer wurden bereits zahlreiche Maßnahmen (zum Beispiel Allerrenaturierung zwischen Kästorf und Warmenau) durchgeführt, weitere Maßnahmen sind in Planung. Der überwiegende Teil der Maßnahmen kann jedoch erst dann durchgeführt werden, wenn die entsprechenden Flächen zur Verfügung stehen. Hiernach richtet sich der zeitliche Ablauf für die Umsetzung der Maßnahmen."},{"content":"Laura Rabe Zimmer B 430 Telefon: 05361 28-5174 E-Mail: laura.rabe@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
