{"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/trauungstermine","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/trauungstermine","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/trauungstermine"},"blocks":[{"content":"Stadt Wolfsburg Standesamt Rathaus A Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"In unserem Online Traukalender können Trautermine 9 Monate im Voraus reserviert werden. Es besteht die Möglichkeit, gezielt nach einem bestimmten Wunschtermin zu suchen und sich die hierfür verfügbaren Trauorte anzeigen zu lassen. Hinweisen möchten wir insbesondere auf den besonderen Termin 25.02.2025 (Dienstag) zu dem Trauungen unter anderem im Schloss Wolfsburg angeboten werden.Der Valentinstag (14.02.2025) fällt im nächsten Jahr auf einen Freitag und ist unter anderem im Angebot des Schlosses in Fallersleben. Diese Termine sind bereits buchbar."},{"content":"In unserem Online Traukalender können Trautermine 9 Monate im Voraus reserviert werden."},{"content":"Es besteht die Möglichkeit, gezielt nach einem bestimmten Wunschtermin zu suchen und sich die hierfür verfügbaren Trauorte anzeigen zu lassen."},{"content":"Hinweisen möchten wir insbesondere auf den besonderen Termin 25.02.2025 (Dienstag) zu dem Trauungen unter anderem im Schloss Wolfsburg angeboten werden."},{"content":"Der Valentinstag (14.02.2025) fällt im nächsten Jahr auf einen Freitag und ist unter anderem im Angebot des Schlosses in Fallersleben."},{"content":"Diese Termine sind bereits buchbar."},{"content":"In den Dokumenten sind jeweils die Eheschließungstermine und das Datum für die Reservierung des Termins angegeben."},{"content":"Hinweis: Trau- und Anmeldetermine sind unverbindlich und können sich im Laufe des Jahres verändern."},{"content":"Die sogenannten Ambiete-Trauungen und die Trauungen an einem Samstag können ausschließlich an den in der Terminliste festgelegten Terminen stattfinden. Eine Reservierung dieser Termine ist Tag genau 9 Monate (ab 08:30 Uhr) im Voraus möglich. Selbstverständlich können Sie aber auch montags bis freitags im Rathaus Wolfsburg und den Verwaltungsstellen Fallersleben und Vorsfelde (mit Ausnahme der Freitagstrauungen im Schloss Fallersleben, an diesen Tagen finden in der Verwaltungsstelle Fallersleben keine Trauungen statt) heiraten."},{"content":"Stadt Wolfsburg Standesamt Rathaus A Porschestraße 49 38440 Wolfsburg"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Trautermine",""],"keywords":["Heirat,heiraten,Hochzeit,Termine,Terminplanung,Terminliste,Skylounge,Sky-Lounge,Planetarium,Schloss,Fallersleben,Schloß,Wolfsburg,Eheschliessung,Eheschließung,Rathaus,Terminreservierung,Eheschließungstermin,Eheschliessungstermin"]}
