{"keywords":["Organisationsentwicklung,Organigramm,Dezernat,Dezernatsverteilungsplan,Verwaltung,Verwaltungsgliederungsplan,Beteiligung,Beteiligungen,städtische,Gesellschaften,Tochtergesellschaften,Struktur,Organisationseinheiten,Organisation,Vorstand,Vorstände,Dezernent,Vorstandsbereich,Zuordnung,Stadtverwaltung,Organisation,Übersicht,Überblick,Regiebetrieb,Referat,Geschäftsbereich,Stabsstelle,Stadtrat"],"headers":["Zentrales Organisationsmanagement",""],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/34-referat-zom"},"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Referat Zentrales Organisationsmanagement Jan-Hendrik Klamt Porschestraße 49 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1980 E-Mail: sekretariat.zom@stadt.wolfsburg.de"},{"content":"Das Zentrale Organisationsmanagement (ZOM) ist für die klassischen organisatorischen Aufgabenfelder wie zum Beispiel die Optimierung der verwaltungsweiten Abläufe und Strukturen gemeinsam mit den dezentralen Organisationseinheiten und die Gestaltung der Aufbau- und Ablauforganisation zuständig."},{"content":"Daneben gehört dazu auch die Arbeit an einer weitgehend digitalisierten Verwaltung, verbunden mit dem Ziel, die Verwaltung noch bürgerfreundlicher zu gestalten, zu unseren Aufgaben."},{"content":"Im Rahmen der Zielsetzung, Wolfsburg zu einer digitalen Modellstadt zu entwickeln, begleitet das Referat ZOM - in enger Zusammenarbeit mit dem Geschäftsbereich Informationstechnologie - die dezentralen Organisationseinheiten der Stadt bei der Digitalisierung ihrer Prozesse und der Umsetzung des Onlinezugangsgesetzes (OZG)."},{"content":"Im Fokus steht hier die medienbruchfreie Abwicklung von Online-Anträgen - inklusive Authentifizierungskomponente, elektronischer Bezahlmöglichkeit (E-Payment) und Schnittstellen zu den jeweiligen Fachverfahren."},{"content":"Auch die Einführung eines verwaltungsweiten Dokumentenmanagementsystems (DMS) und hier zunächst der elektronischen Akte (eAkte) ist ein wichtiger Baustein der Digitalisierung. Für die stadtweite Einführung der eAkte ist ZOM verantwortlich. Der Einführungsprozess ist über mehrere Jahre angelegt und wird von ZOM koordiniert und intensiv begleitet. Dokumente von online abgewickelten Antragsverfahren können dann medienbruchfrei in der eAkte abgelegt werden. Digitalisierte Verwaltungsdienstleistungen bieten für Bürger*innen viele Vorteile, zum Beispiel"},{"content":"Stadt Wolfsburg Referat Zentrales Organisationsmanagement Jan-Hendrik Klamt Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1980 E-Mail: sekretariat.zom@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
