{"headers":["Veröffentlichungen des Strategischen Bildungsmanagements",""],"keywords":["Veröffentlichungen","Publikationen","Artikel"],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg/veroeffentlichungen-bm","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg/veroeffentlichungen-bm","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg/veroeffentlichungen-bm"},"blocks":[{"content":"Die Broschüre gibt einen Überblick über Themen, Aktivitäten und Ziele des Strategischen Bildungsmanagements."},{"content":"Über die \"Koordinierungsstelle Familie\" der Stadt Wolfsburg wurde das zweijährige Projekt \"Familienperspektive vor Ort. Fabi im \"Das WEST\"\" mit verschiedenen sozialraumorientierten Familienangeboten bewilligt und von der evangelischen Familienbildungsstätte (Fabi) in Wolfsburg im „Das West“ im Stadtteil Mitte-West durchgeführt. Ein Evaluationsbericht liegt nun vor."},{"content":"Der 1. Aktionsplan „Kinderfreundliche Kommune“ wurde am 01.10.2014 im Rat der Stadt Wolfsburg beschlossen und im Zeitraum 2014 bis 2018 umgesetzt. Er enthält Maßnahmen zur Steigerung der Kinder- und Jugendfreundlichkeit in Wolfsburg und hat das Ziel, die UN-Kinderrechtskonvention auf der lokalen Ebene umzusetzen.“"},{"content":"Am 03.07.2019 wurde der 2. Aktionsplan „Kinderfreundliche Kommune“ der Stadt Wolfsburg vom Rat der Stadt Wolfsburg verabschiedet. Enthalten sind umfangreiche Maßnahmen zur Integration von Kinderrechten in das Verwaltungshandeln, zur strukturellen Verankerung von Kinder- und Jugendbeteiligung sowie zum Ausbau und zur Verstetigung von Beteiligungsformaten in der Stadt Wolfsburg.“"},{"content":"Der Abschlussbericht der Stadt Wolfsburg bilanziert die Umsetzung der Maßnahmen aus dem zweiten Aktionsplan im Zeitraum von 2019 bis 2023. Dabei stehen die Fortschritte und Erfolge bei der Erfüllung der Maßnahmen, aber auch die kritische Auseinandersetzung mit noch nicht erreichten Zielen bei der Umsetzung der UN-Kinderrechtskonvention in der Stadt Wolfsburg im Fokus.“"},{"content":"Das regelmäßige Monitoring zur Kinder- und Jugendbeteiligung ist eine Maßnahme aus dem Aktionsplan „Kinderfreundliche Kommune“ der Stadt Wolfsburg. Im Monitoringbericht 2022 sind alle Aktivitäten, Projekte und Verfahren aller aktiven Geschäfts- und Fachbereiche für das Jahr 2022 erfasst und dokumentiert, die mit Beteiligung von Kindern und Jugendlichen stattgefunden haben. Der Monitoringbericht informiert über die Anzahl und Intensität der durchgeführten Beteiligungsverfahren, aber auch über die Anzahl und Altersstufe der erreichten Zielgruppen.“"},{"content":"Diese Frage dient als Ausgangspunkt für das aktuelle Projekt DigComp – Digitale Kompetenzen - des Referats Strategisches Bildungsmanagement der Stadt Wolfsburg. Das Vorhaben wurde im Rahmen des Förderprogramms Bildung Integriert von 2019 – 2022 gefördert.“"},{"content":"Am 5. Oktober 2022 veröffentlichte die Stadt Wolfsburg in Kooperation mit dem Regionalen Landesamt für Schule und Bildung, Braunschweig das Rahmenkonzept „Schulisches Eingliederungsmanagement“ (SEM)."},{"content":"Getragen von der Vision einer vollständigen Teilhabe gesundheitlich belasteter Kinder und Jugendlichen an Bildung sowie einer Verbesserung der Chancengleichheit hinsichtlich der Erreichung von Bildungsabschlüssen (Prävention von Abbrüchen), wurde das Konzept beteiligungsorientiert entwickelt und im Oktober allen Schulen und Netzwerkpartner*innen vorgestellt."},{"content":"Das Rahmenkonzept SEM enthält verschiedene Schritte, die ein frühzeitiges strukturiertes und abgestimmtes Vorgehen bei Absentismus mit Krankschreibung und Entschuldigungen ermöglichen."},{"content":"Um Kindern und Jugendlichen mit oder nach gesundheitlichen Belastungen Wege zum erfolgreichen Lernen aufzuzeigen, wird im Rahmenkonzept ein rechtssicheres Verfahren für eine stufenweise Wiedereingliederung dargelegt."},{"content":"Allen Schulen in der Wolfsburger Bildungslandschaft steht somit ein Konzept zur Verfügung, das sie an schuleigene Abläufe anpassen können. Das Referat „Strategischen Bildungsmanagement“ der Stadt Wolfsburg koordiniert und evaluiert die Implementierungsphase."},{"content":"Nähere Informationen erteilt:Cordula Lüken (Projektleitung) Tel.: 05361 28-1745"},{"content":"Copyright 2025 Wolfsburg"}]}
