{"keywords":["OLMERA","Auskunft","Digital Behördengänge"],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1500","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Seit dem 2. Juni 2020 ist es in Wolfsburg möglich, eine einfache Melderegisterauskunft über eine in Wolfsburg gemeldete Person online zu erhalten (OLMERA). Dafür ist eine eindeutige Identifizierung der gesuchten Person erforderlich. Die Auskunft umfasst den Familiennamen, den Vornamen, die aktuell gespeicherte Anschrift und evtuell den Doktorgrad. Sofern die gesuchte Person innerhalb der letzten 5 Jahre verzogen oder verstorben ist, erfolgt auch darüber eine Auskunft. Für den Abruf einer Melderegisterauskunft fällt eine Gebühr an, die vorab online beglichen werden muss. Diese Gebühr ist auch fällig, wenn die gesuchte Person nicht gefunden wird, weil sie zum Beispiel länger als 5 Jahre nicht mehr in Wolfsburg wohnhaft ist, die Schreibweise falsch war oder eine Auskunftssperre besteht. Sofern die Online-Melderegisterauskunft nicht zum Erfolg geführt hat, kann, wie bisher, eine schriftliche Anfrage an die Bürgerdienste der Stadt Wolfsburg gerichtet werden, deren Bearbeitung jedoch erneut kostenpflichtig ist."},{"content":"Das Programm OLMERA ist so eingerichtet, dass die datenschutzrechtlichen Belange berücksichtigt sind."},{"content":"OLMERA bietet die Möglichkeit, eine einfache Melderegisterauskunft für Wolfsburg online zu erfragen. Mit der Einführung der OLMERA können Privatpersonen und Firmen online die Adresse einer in Wolfsburg lebenden Person in Erfahrung bringen. Bezahlt werden können die Leistungen mittels E-Payment (Paypal und Kreditkarte)"},{"content":"Das Gesetz zur Verbesserung des Onlinezugangs zu Verwaltungsleistungen (OZG) wurde Sommer 2017 vom Deutschen Bundestag beschlossen. Es gibt Bund, Ländern und Kommunen die Vorgabe, dass bis Ende 2022 alle angebotenen Verwaltungsleistungen für den Bürger*innen und Unternehmen online verfügbar sein sollen. Eine große Herausforderung auch für die Stadt Wolfsburg, bei der sie durch die Einführung von OLMERA ein großes Stück weiter vorankommen wird."},{"content":"Stadt Wolfsburg Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1500"},{"content":"E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/onlineservice-und-digitale-verwaltung/olmera"},"headers":["Olmera","Links",""]}
