{"links":{"en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/erdwaermenutzung","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/erdwaermenutzung","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/erdwaermenutzung"},"keywords":["Erdwärme,Geothermie,Geotermie,Erdwärmenutzung,Kollektor,systeme,"],"blocks":[{"content":"Stadt Wolfsburg Untere Wasserbehörde Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Ansprechpartner:","breadcrumbs":["Kontakt"]},{"content":"Die Nutzung der umweltfreundlichen Geothermie zu Heizzwecken ist von zunehmender Bedeutung. Zur Anwendung kommen im Wesentlichen"},{"content":"Es gibt Gebiete, in denen Erdwärmenutzung zulässig, bedingt zulässig oder unzulässig ist."},{"content":"In den Schutzzonen I und II von Wasserschutzgebieten (zum Beispiel im Heilquellenschutzgebiet Fallersleben) ist die Nutzung generell nicht zulässig, in den Schutzzonen IIIa und IIIb (zum Beispiel des Wasserschutzgebietes Eischott oder des Trinkwassergewinnungsgebietes Brackstedt/Weyhausen) bedingt zulässig. In den bedingt zulässigen Gebieten dürfen Erdwärmesonden nicht bis in den Grundwasserleiter abgeteuft werden, aus dem die Trinkwasserförderung erfolgt."},{"content":"Der Bau von Erdwärmeanlagen ist der Wasserbehörde unter Verwendung des ausgefüllten und unterschriebenen Formulars der Bohranzeige inkl. der im Formular benannten Unterlagen anzuzeigen. Die Wasserbehörde entscheidet über das Vorhaben und erteilt einen entsprechenden Bescheid. Ebenso ist die Bohrung beim Landesamt für Bergbau, Energie und Geologie (LBEG) online anzuzeigen."},{"content":"Weiterführende Informationen zur Erdwärmenutzung und ein Leitfaden sind auf der Seite des Niedersächsischen Ministeriums für Umwelt, Energie und Klimaschutz erhältlich."},{"content":"Stadt Wolfsburg Untere Wasserbehörde Porschestraße 49 38440 Wolfsburg"},{"content":"Ansprechpartner:"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Erdwärmenutzung/Geothermie",""]}
