{"keywords":["Sonderplanungen","Projektsteuerung"],"blocks":[{"content":"Ob ein Stadtraum gut funktioniert, lässt sich daran erkennen, wie vielfältig und aktiv das öffentliche Leben ist, denn der abstrakte Begriff der Urbanität wird vor allem von der Aktivität der Menschen in einer Stadt bestimmt. Bei der kritischen Auseinandersetzung mit der Porschestraße ging es jedoch in der Vergangenheit stets um städtebauliche oder hochbauliche Defizite, denen oftmals mit langfristigen planerischen Überlegungen und baulichen Maßnahmen begegnet wurde.","breadcrumbs":["Studie zum öffentlichen Raum und öffentlichen Leben (PSPL-Studie)"]},{"breadcrumbs":["Studie zum öffentlichen Raum und öffentlichen Leben (PSPL-Studie)"],"content":"Um kurzfristig eine Grundlage zur Attraktivierung des öffentlichen Raumes zu erhalten, hat die Stadt Wolfsburg das Kopenhagener Büro Gehl mit einer Studie zum öffentlichen Raum und öffentlichem Leben beauftragt. Ziel war es - kurzfristig und dennoch empirisch belegt - ungenutzte Potenziale und Handlungsfelder zu identifizieren und konkrete, leicht umsetzbare Maßnahmen abzuleiten, die idealerweise noch mit dem Sofortprogramm \"Perspektive Innenstadt!\" umgesetzt werden sollen. Diese Lösungsansätze können langfristige Entwicklungen und Planungen mithilfe temporärer Projekte überbrücken."},{"breadcrumbs":["Studie zum öffentlichen Raum und öffentlichen Leben (PSPL-Studie)"],"content":"Das Team von Gehl besuchte Wolfsburg vom 22.09.-25.09.2021. Grundlage der Studie sind konkrete Zählungen und Beobachtungen, die Muster in Fortbewegung und Aufenthalt der Menschen im öffentlichen Raum aufzeigen. Die vorliegende Studie ist einerseits ein Arbeitspapier, anderseits soll diese den Wolfsburger*innen eine neue Perspektive auf den öffentlichen Raum und das öffentliche Leben im eigenen Alltag ermöglichen. Erste Maßnahmen zur Attraktivitätssteigerung wie mobiles Grün, Spiel- und Aufenthaltsmöglichkeiten wurden anhand der Ergebnisse verortet."},{"content":"Ein Jahr später, vom 01.09.–03.09.2022, hat das Büro Gehl noch einmal das öffentliche Leben in den Bereichen der Pilotprojekte beobachtet. Die Folgeuntersuchung zeigt wie sich die umgesetzten „Spiel-, Ruhe- und Erholungszonen“ des Förderprogramms auf die Aufenthaltsqualität und das Verhalten der Wolfsburgerinnen und Wolfsburger auswirken.","breadcrumbs":["Studie zum öffentlichen Raum und öffentlichen Leben (PSPL-Studie)"]},{"breadcrumbs":["Studie zum öffentlichen Raum und öffentlichen Leben (PSPL-Studie)"],"content":"Das Projekt ist Teil des Förderprogramms \"Perspektive Innenstadt!\" das federführend von der Wolfsburg Wirtschaft und Marketing GmbH (WMG) koordiniert wird."},{"content":"Das Sofortprogramm \"Perspektive Innenstadt!\" wird aus dem Europäischen Fonds für regionale Entwicklung (EFRE) und als Teil der Reaktion der Union auf die COVID-19-Pandemie finanziert. Das Förderprogramm soll niedersächsische Kommunen bei der Bewältigung der Pandemiefolgen in den Innenstädten unterstützen.","breadcrumbs":["Studie zum öffentlichen Raum und öffentlichen Leben (PSPL-Studie)"]},{"breadcrumbs":["Masterplan Nordhoffachse"],"content":"Wolfsburg entwickelt sich stetig weiter! Um die Wettbewerbsfähigkeit und Lebensqualität in Wolfsburg für die Zukunft zu sichern, braucht es Räume für Veränderung und Erweiterung. Am nachhaltigsten - und zugleich mit großen Herausforderungen verbunden - ist die Neugestaltung bislang untergenutzter, zentral im Stadtgebiet gelegener Flächen. Der Masterplan Nordhoffachse zeigt auf, wie und wo Entwicklung möglich und was dabei zu berücksichtigen ist. Entlang des Mittellandkanals und der Bahnlinie zwischen Innenstadt und Volkswagen-Werk könnten in den nächsten 20 bis 30 Jahren etwa 13.000 Menschen arbeiten und 7.000 Menschen leben. Ausgehend vom Hauptbahnhof mit neuem zentralen ZOB können schrittweise entlang einer Innovationsroute drei mischgenutzte Nachbarschaften entstehen: das Quartier am Nordkopf, der VW-Campus mit neuem Regionalbahnhalt und das Quartier am Mittellandpark. Die „Fenster zum Werk“ ermöglichen den Blick über den Kanal hinweg auf das stadtbildprägende Industriedenkmal. Die bestehenden Stadtteile Hageberg, Wohltberg und Hohenstein rücken baulich an die Südseite der Heinrich-Nordhoff-Straße heran. Auf einer eigenen Spur fährt ein Qualitätsbus, der die P+R-Angebote im Südosten und Südwesten der Stadt mit Werk und Hauptbahnhof verbindet. Die im Inneren der neuen Quartiere liegende Innovationsroute bietet Raum für Fußgänger*innen, Fahrradfahrer*innen und neue Mikromobilitätsangebote."},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Stabsstelle Sonderplanungen und Projektsteuerung Porschestraße 49 38440 Wolfsburg E-Mail: sonderplanungen@stadt.wolfsburg.de"},{"content":"Die Stabsstelle für Sonderplanungen und Projektsteuerung (I-S) unterstützt die Geschäftsbereiche bei der Umsetzung verschiedener Planungs- und Bauprojekte. Wir bearbeiten Projekte mit besonderer Bedeutung für die Stadt oder Projekte, die mit einem besonderen Schwierigkeitsgrad verbunden sind. Dies ist zum Beispiel der Fall, wenn viele unterschiedliche Organisationseinheiten und/oder Externe zu beteiligen sind, ein besonderer Zeitdruck besteht oder eine übergeordnete Betrachtung notwendig ist. Oftmals sind dies Projekte, die keiner Organisationseinheit eindeutig zugeordnet werden können oder sollen."},{"content":"Wir sind dem Stadtbaurat direkt unterstellt und arbeiten gemeinsam mit unseren Kolleg*innen aus den Geschäftsbereichen Stadtplanung und Bauberatung, Straßenbau und Projektkoordination, Grün, Grundstücks- und Gebäudemanagement sowie Hochbau. Der Schwerpunkt unserer Arbeit liegt insbesondere in der frühen Phase der Projektentwicklung. Ausgehend von einem konkreten Handlungsbedarf oder einer ersten Idee zur baulichen Veränderung entwickeln wir Szenarien zur möglichen Umsetzung und begleiten das Projekt, bis es in den Strukturen der Stadtverwaltung abbildbar ist. Unser Ziel ist es durch dezernatsübergreifende Steuerung und intensive, strategisch ausgerichtete Vorarbeit aus den Projekten mehr für die Stadt und damit für die Bürgerschaft herauszuholen. Mit den jeweiligen Entwicklungsschwerpunkten der Stadt verändern sich fortlaufend die in der Stabsstelle bearbeiteten Themenfelder. Gerade weil sich jedes Projekt strukturell, thematisch und organisatorisch vom Vorherigen unterscheidet, verfügt die Stabsstelle heute über einen reichen Erfahrungsschatz an Verfahren und Methoden, vor allem aber über ein weitreichendes Netzwerk unterschiedlichster Expert*innen innerhalb der Stadtverwaltung. Über besonders viel Erfahrung verfügen wir im Bereich Planungswettbewerbe (mit Bürgerbeteiligung) und VgV-Verfahren mit Lösungsvorschlägen."},{"content":"Nordhoffachse – Expertinnen, Planer*innen sowie Vertreter*innen aus Politik und Verwaltung diskutieren am Thementisch im Mentorenkreis"},{"content":"© Schulten Stadt- und Raumentwicklung"},{"content":"Nordkopfplanung – Planungsworkshop"},{"content":"Gedenk- und Lernort Laagberg – Die Jury bewertet die eingereichten Wettbewerbsarbeiten im Rahmen der Preisgerichtssitzung"},{"content":"© Lars Landmann"},{"content":"Bildungshaus - Schüler*innen schreiben Kommentare zu den Wettbewerbsentwürfen im Rahmen der Bürgerbeteiligung vor der Preisgerichtssitzung"},{"content":"© Ansgar Wilkendorf"},{"content":"Nordkopfplanung – Das städtische Planungsteam erläutert den Planer*innen des Nordkopfes die Rahmenbedingungen aus der Masterplanung Nordhoffachse"},{"content":"Hauptgebäude Ratsgymnasium – Die Jury tagt im Rahmen des Planungswettbewerbes in der ehemaligen Kassenhalle"},{"content":"© Ansgar Wilkendorf"},{"content":"Nordkopfplanung - Das städtische Projektteam erläutert einem Planungsteam die Herausforderungen und Rahmenbedingungen während einer Ortsbegehung"},{"content":"Bildungshaus - Die Jury stimmt während der 1. Preisgerichtssitzung über einen Wettbewerbsbeitrag ab"},{"content":"© Ansgar Wilkendorf"},{"content":"Bildungshaus - Die Jury berät während der Beratersitzung in der 3. Phase des Wettbewerbes über die drei überarbeiteten Entwürfe"},{"content":"© Ansgar Wilkendorf"},{"content":"Sporthallen und Schulfreiflächen Fallersleben - Schülervertreterinnen erläutern während der Preisverleihung die Entscheidung der Jury für den 1. Preis"},{"content":"© Ansgar Wilkendorf"},{"content":"Nordhoffachse –Der Masterplan wird im Schaufenster des Alvar-Aalto-Kulturhauses ausgestellt"},{"content":"© Lars Landmann"},{"content":"Hauptgebäude Ratsgymnasium – Der Stadtbaurat diskutiert bei der Preisgerichtssitzung mit den Jurymitgliedern und einer Schülervertreterin"},{"content":"© Ansgar Wilkendorf"},{"content":"Sporthallen und Schulfreiflächen Fallersleben - Die Vorsitzende des Schulausschusses formuliert zusammen mit städtischen Experten aus den Bereichen Freiraumplanung und Energie den Beurteilungstext für einen Preisträger des Wettbewerbs"},{"content":"© Ansgar Wilkendorf"},{"content":"Sporthallen und Schulfreiflächen Fallersleben - Die Jury diskutiert während der Preisgerichtssitzung am Modell"},{"content":"© Ansgar Wilkendorf"},{"content":"Gedenk- und Lernort Laagberg - Das Wettbewerbsergebnis einschließlich der Modelle werden im Schaufenster des Alvar-Aalto-Kulturhauses ausgestellt"},{"content":"© Lars Landmann"},{"content":"Ratsgymnasium Hauptgebäude - Schüler*innen beurteilen die Wettbewerbsentwürfe anhand der Einsatzmodelle im Rahmen der Bürgerbeteiligung"},{"content":"© Ansgar Wilkendorf"},{"content":"Nordhoffachse – Das Planungsteam und Vertreter der Verwaltung tauschen sich während des Mentorenkreises über die vorliegende Planung mit einer Expertin aus"},{"content":"© Schulten Stadt- und Raumentwicklung"},{"content":"Bildungshaus - Bürgerinnen informieren sich am Modelltisch im Rahmen der Bürgerbeteiligung über die einzelnen Wettbewerbsentwürfe"},{"content":"© Ansgar Wilkendorf"},{"content":"Nordhoffachse - Das städtische Projektteam tauscht sich mit den Planer*innen über Inhalte der Masterplanung aus"},{"content":"Ratsgymnasium Hauptgebäude - Ein ehemaliger Schüler informiert sich über die Wettbewerbsentwürfe und deren Anbindung an die Bestandgebäude"},{"content":"Ansgar Wilkendorf"},{"content":"Bildungshaus - Eine Bürgerin beschreibt anderen Ausstellungsbesuchern ihren Eindruck von einem Wettbewerbsentwurf"},{"content":"© Ansgar Wilkendorf"},{"content":"Bildungshaus - Eine Schülerin erläutert Mitschüler*innen ihre Gedanken zu einem eingereichten Wettbewerbsentwurf"},{"content":"© Ansgar Wilkendorf"},{"content":"Bildungshaus - Schüler studieren die Planinhalte im Rahmen der Bürgerbeteiligung"},{"content":"© Ansgar Wilkendorf"},{"content":"Sporthallen und Schulfreiflächen Fallersleben - Die Ortsbürgermeisterin und ein Fachpreisrichter beurteilen eine Arbeit während der Preisgerichtssitzung"},{"content":"© Ansgar Wilkendorf"},{"content":"Bildungshaus - Bürgerinnen besuchen die nichtöffentliche Ausstellung zum Wettbewerb im Vorfeld der Preisgerichtssitzung"},{"content":"© Ansgar Wilkendorf"},{"content":"Bildungshaus - Ein Bürger lässt sich einen Entwurf im Rahmen der Bürgerbeteiligung vorstellen"},{"content":"© Ansgar Wilkendorf"},{"content":"Ratsgymnasium Hauptgebäude – Interessierte Bürger*innen lassen sich anhand der Einsatzmodelle die Unterschiede der Wettbewerbsarbeiten erläutern"},{"content":"© Ansgar Wilkendorf"},{"content":"Gedenk- und Lernort Laagberg - Eine Familie informiert sich im Rahmen der Bürgerbeteiligung über die Aufgabenstellung des Planungswettbewerbes"},{"content":"© Lars Landmann"},{"content":"Ob ein Stadtraum gut funktioniert, lässt sich daran erkennen, wie vielfältig und aktiv das öffentliche Leben ist, denn der abstrakte Begriff der Urbanität wird vor allem von der Aktivität der Menschen in einer Stadt bestimmt. Bei der kritischen Auseinandersetzung mit der Porschestraße ging es jedoch in der Vergangenheit stets um städtebauliche oder hochbauliche Defizite, denen oftmals mit langfristigen planerischen Überlegungen und baulichen Maßnahmen begegnet wurde."},{"content":"Um kurzfristig eine Grundlage zur Attraktivierung des öffentlichen Raumes zu erhalten, hat die Stadt Wolfsburg das Kopenhagener Büro Gehl mit einer Studie zum öffentlichen Raum und öffentlichem Leben beauftragt. Ziel war es - kurzfristig und dennoch empirisch belegt - ungenutzte Potenziale und Handlungsfelder zu identifizieren und konkrete, leicht umsetzbare Maßnahmen abzuleiten, die idealerweise noch mit dem Sofortprogramm \"Perspektive Innenstadt!\" umgesetzt werden sollen. Diese Lösungsansätze können langfristige Entwicklungen und Planungen mithilfe temporärer Projekte überbrücken."},{"content":"Das Team von Gehl besuchte Wolfsburg vom 22.09.-25.09.2021. Grundlage der Studie sind konkrete Zählungen und Beobachtungen, die Muster in Fortbewegung und Aufenthalt der Menschen im öffentlichen Raum aufzeigen. Die vorliegende Studie ist einerseits ein Arbeitspapier, anderseits soll diese den Wolfsburger*innen eine neue Perspektive auf den öffentlichen Raum und das öffentliche Leben im eigenen Alltag ermöglichen. Erste Maßnahmen zur Attraktivitätssteigerung wie mobiles Grün, Spiel- und Aufenthaltsmöglichkeiten wurden anhand der Ergebnisse verortet."},{"content":"Ein Jahr später, vom 01.09.–03.09.2022, hat das Büro Gehl noch einmal das öffentliche Leben in den Bereichen der Pilotprojekte beobachtet. Die Folgeuntersuchung zeigt wie sich die umgesetzten „Spiel-, Ruhe- und Erholungszonen“ des Förderprogramms auf die Aufenthaltsqualität und das Verhalten der Wolfsburgerinnen und Wolfsburger auswirken."},{"content":"Das Projekt ist Teil des Förderprogramms \"Perspektive Innenstadt!\" das federführend von der Wolfsburg Wirtschaft und Marketing GmbH (WMG) koordiniert wird."},{"content":"Das Sofortprogramm \"Perspektive Innenstadt!\" wird aus dem Europäischen Fonds für regionale Entwicklung (EFRE) und als Teil der Reaktion der Union auf die COVID-19-Pandemie finanziert. Das Förderprogramm soll niedersächsische Kommunen bei der Bewältigung der Pandemiefolgen in den Innenstädten unterstützen."},{"content":"Wolfsburg entwickelt sich stetig weiter! Um die Wettbewerbsfähigkeit und Lebensqualität in Wolfsburg für die Zukunft zu sichern, braucht es Räume für Veränderung und Erweiterung. Am nachhaltigsten - und zugleich mit großen Herausforderungen verbunden - ist die Neugestaltung bislang untergenutzter, zentral im Stadtgebiet gelegener Flächen. Der Masterplan Nordhoffachse zeigt auf, wie und wo Entwicklung möglich und was dabei zu berücksichtigen ist. Entlang des Mittellandkanals und der Bahnlinie zwischen Innenstadt und Volkswagen-Werk könnten in den nächsten 20 bis 30 Jahren etwa 13.000 Menschen arbeiten und 7.000 Menschen leben. Ausgehend vom Hauptbahnhof mit neuem zentralen ZOB können schrittweise entlang einer Innovationsroute drei mischgenutzte Nachbarschaften entstehen: das Quartier am Nordkopf, der VW-Campus mit neuem Regionalbahnhalt und das Quartier am Mittellandpark. Die „Fenster zum Werk“ ermöglichen den Blick über den Kanal hinweg auf das stadtbildprägende Industriedenkmal. Die bestehenden Stadtteile Hageberg, Wohltberg und Hohenstein rücken baulich an die Südseite der Heinrich-Nordhoff-Straße heran. Auf einer eigenen Spur fährt ein Qualitätsbus, der die P+R-Angebote im Südosten und Südwesten der Stadt mit Werk und Hauptbahnhof verbindet. Die im Inneren der neuen Quartiere liegende Innovationsroute bietet Raum für Fußgänger*innen, Fahrradfahrer*innen und neue Mikromobilitätsangebote."},{"content":"Stadt Wolfsburg Stabsstelle Sonderplanungen und Projektsteuerung Porschestraße 49 38440 Wolfsburg E-Mail: sonderplanungen@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/stabstelle-sonderplanung-und-projektsteuerung","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/stabstelle-sonderplanung-und-projektsteuerung","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/stabstelle-sonderplanung-und-projektsteuerung"},"headers":["Stabsstelle Sonderplanungen und Projektsteuerung",""]}
