{"headers":["Das temporäre Mobilitätszentrum der Stadt Wolfsburg",""],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/21-strategische-planung-und-stadtentwicklung/das-temporaere-emobilitaetszentrum-der-stadt-wolfsburg","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/21-strategische-planung-und-stadtentwicklung/das-temporaere-emobilitaetszentrum-der-stadt-wolfsburg","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/21-strategische-planung-und-stadtentwicklung/das-temporaere-emobilitaetszentrum-der-stadt-wolfsburg"},"blocks":[{"content":"Für dieses kurzfristig umzusetzende Pilot-Projekt standen außerdem nachfolgende Zielsetzungen im Fokus:"},{"content":"Einbindung von Zugangsmedien nach aktuellem Stand der Technik."},{"content":"Das Gesamtprojekt eMobility CUBE umfasst diverse Teilprojekte mit unterschiedlichen Schwerpunkten:"},{"content":"Darüber hinaus zählten die Projektsteuerung, das Marketing, der Aufbau von Ladeinfrastruktur an mehreren Standorten im Stadtgebiet, die Evaluation der Daten und Nutzererfahrungen sowie die begleitende Öffentlichkeitsarbeit zu den Kernelementen innerhalb dieses Schaufenster-Projekts."},{"content":"Das Projekt eMobility CUBE ging ursprünglich aus der Bundesinitiative „Schaufenster Elektromobilität“ hervor. Die Metropolregion Hannover-Braunschweig-Göttingen-Wolfsburg hatte sich um die Förderung beworben und wurde im April 2012 als eine von 4 Schaufensterregionen ausgewählt. Von den 23 Bewerbern wurden deutschlandweit 4 Regionen, welche die innovativsten Elemente der Elektromobilität aufwiesen, für die Förderung ausgewählt:"},{"content":"Living Lab BW E-Mobil (Baden-Württemberg)Internationales Schaufenster der Elektromobilität (Berlin/Brandenburg)Unsere Pferdestärken werden elektrisch (Niedersachsen)Elektromobilität verbindet (Bayern/Sachsen)"},{"content":"Die über 30 Projekte des niedersächsischen Schaufensters gingen zwischen 2012 und 2014 in die Umsetzungsphase. Die Stadt Wolfsburg war Konsortialführer des Projektes mit dem Arbeitstitel „4.2 Mobilitätszentrum Wolfsburg“, welches durch Mittel der Stadt sowie eine Anteilsförderung des Landes Niedersachsen finanziert wurde."},{"content":"die Errichtung und der organisatorische Aufbau eines Elektromobilitätszentrums in zentraler Lage der Stadt (direkt neben dem Wolfsburger Hbf)der Aufbau eines integrierten Sharing-Systems mit Pedelecs und ePkw die Schaffung eines barrierearmen und innovativen Zugangsmediumsdie Einrichtung von Ladeinfrastrukturdie Bespielung des Neubaus mit Informationveranstaltungen und Servicedienstleistungen (Personaleinsatz) und die Integration von konzentrierten urbanen Angeboten (z.B. Innovationen aus Mobilität und Arbeiten) in einem Transitraum"},{"content":"Im Rahmen des Projekts, welches im Verlauf den Titel „eMobility CUBE- Elektromobilitätszentrum Wolfsburg“ erhielt, wurden daher u. a. ein temporärer Neubau in zentraler Lage der Stadt und ein vollautomatisches Pedelec-Verleihsystem mit 50 Pedelecs an 10 Ausleihstandorten im Stadtgebiet errichtet. Dieser Ansatz ist deutschlandweit einzigartig: ein automatisierter Pedelec-Verleih mit One-way-Fahrten und einem 24/7-Zugang per App oder RFID-Karte (=berührungslose Identifizierungskarte), war bis dato auf dem deutschen Markt nicht zu finden. Das darüber hinaus zu realisierende eCAR-Sharing sollte mindestens 5 Fahrzeuge an 3 Entleihstationen umfassen und ebenfalls die Möglichkeit von one-way-Fahrten bieten."},{"content":"Die oben genannten Anforderungen an den per europaweiter Ausschreibung gesuchten Betreiber und die damit verbundene Aufgabe, das Pedelec-Sharing mit dem ePkw-Sharing über eine gemeinsame App bzw. Zugangskarte zu verbinden, stellte dabei die größte Herausforderung dar. Mit Hilfe eines Dialogverfahrens wurde ein Anbieter gefunden, welcher die Erfüllung der oben genannten Teilprojekte zur Umsetzung bringen sollte."},{"content":"Mit dem Aufbau von einer DC- und 3 AC-Ladesäulen im Stadtgebiet wurde ein weiteres teilprojekt des Gesamtvorhabens erfolgreich umgesetzt. Ferner wurden 75 Ladedocks zur automatischen Schließung und Aufladung der Pedelecs verteilt auf 10 Standorte im Stadtgebiet platziert. Die nachfolgende Übersichtskarte „eMAP“ im neu entwickelten Corporate Design des eMobility CUBE zeigt die Ladepunkte und Ausleihstandorte im Stadtgebiet in stilisierter Form."},{"content":"Das Gebäude eMobility CUBE, welches optisch einem Würfel ähnelt (wovon auch der Projekttitel „eMobility CUBE“ abgeleitet wurde) diente als Servicestelle für Kunden und Interessierte. Ab Betriebsbeginn war der Service-Shalter 7 Tage die Woche besetzt und das eigens rekrutierte „eTEAM“ stand für Fragen und zur Anmeldung für Nutzer des Sharings oder der Arbeitsplätze zur Verfügung (Erdgeschoss). Im 1. Obergeschoss wurde eine Ausstellung zur Grundidee der Konzeptionierung des Projektes, der Zukunftsvision „MicroCity“ von Volkswagen, realisiert. Hier konnten sich Interessierte zu dem Thema Zukunftsstadt informieren und Volkswagen nutzte die Ausstellung ebenfalls, um Meinungen der Besucher zu dem Thema abzufragen und spezifische Fragestellungen zur MicroCity-Idee zu evaluieren und weiterzuentwickeln."},{"content":"Im 2. Obergeschoss wurden acht anmietbare Arbeitsplätze errichtet. Ziel war es, die Themen Mobilität, Arbeiten, sich Informieren, sich Austauschen und am öffentlichen Leben teilhaben miteinander zu verbinden und so einige Ansätze der MicroCity als Living Lab umzusetzen. Die Arbeitsplätze konnten über die Website des Betreibers je nach Bedarf stunden- oder tageweise gemietet werden. Im 3. Obergeschoss wurde ein anmietbarer Multifunktionsraum eingerichtet. Dieser konnte für kleine Veranstaltungen sowie Meetings und Konferenzen genutzt werden. Der voll ausgestatteter Raum mit Teeküche und Aussichtsterasse in Richtung der denkmalgeschützten Fassades des VW-Werkes, rundeten die Nutzungsmöglichkeiten des Gebäudes ab."},{"content":"Auch mit dem Gebäude gelang der Stadt Wolfsburg in Zusammenarbeit mit dem Architekturbüro modulorbeat ein innovativer Ansatz: Mit dem eMobility CUBE konnte an einem städtebaulich herausfordernden Standort ein komplexes Raumprogramm mit unterschiedlichen Nutzungen realisiert werden: Das Baugrundstück war sehr begrenzt (vorherige Nutzung: 3 Pkw-Stellplätze) und bot nur wenig Platz zur Realisierung der vielfältigen Anforderungen an die Nutzung. Die Idee des Hauses war daher die vertikale Stapelung der unterschiedlichen Funktionen zu einem prägnanten Baukörper, der von vielen Standorten aus sichtbar ist."},{"content":"Der viergeschossige Bau wurde als Holzkonstruktion aus Vollholzelementen errichtet, die dem nachhaltigen Anspruch des Projektes gerecht werden sollte, da es sich mit Holz um einen nachwachsenden Rohstoff handelt. Dabei konnten trotz hoher Anforderungen durch den Brandschutz wesentliche Bauteile der Holzkonstruktion sichtbar ausgeführt werden, um diese neue Bauart für den Besucher erfahrbar zu machen. Als erster viergeschossiger Holzbau in Niedersachsen zeichnet sich das Bauprojekt in seiner Konstruktion durch einen hohen Innovationsgrad aus."},{"content":"Der Baukörper besitzt große, zentrale Fensteröffnungen in der Fassade, die wie Schaufenster Einblick in das Gebäude bieten und so eine Verknüpfung zwischen dem Elektromobilitäsprojekt und dem Stadtraum herstellen. Im Innenraum entstanden so interessante Aussichtspunkte im Spannungsfeld von Stadt und Automobilwerk."},{"content":"Die Fassade aus farbigem, gekantetem Metallblech lässt das Gebäude von wechselnden Standorten ganz unterschiedlich wirken und wurde so zu einem Hingucker im Dienste der Elektromobilität."},{"content":"Durch die Angebote des eCAR- und eBIKE-Sharing in der Stadt Wolfsburg, entstand sowohl für die Wolfsburger Bürgerinnen und Bürger, als auch für die hohe Anzahl der Berufspendler sowie Touristen seit Mai 2015 eine neue, zusätzliche Möglichkeit der Fortbewegung. Bei der hohen Fahrzeugdichte und -verfügbarkeit in Wolfsburg (statistisch gesehen 1,5 Pkw pro Einwohner) greifen die Bürgerinnen und Bürger für ihre täglichen Fahrten bis dato zumeist auf den privaten Pkw zurück. Der Grundgedanke war: Nur durch die Schaffung eines Angebotes, welches tatsächlich eine adäquate Alernative zur bisherigen Fortbewegungsart darstellte, könnten die Bürger dazu angeregt werden, über ihre alltägliche Mobilität nachzudenken und neue Mobilitätslösungen auszuprobieren. Mit den Angeboten des eCAR- und eBIKE-Sharings wurde das Angebot des Öffentlichen Personennahverkehrs (ÖPNV) in Wolfsburg gestärkt. Die Anschlussmobilität bspw. an den Bahnhöfen Wolfsburg und Fallersleben wurde durch den Aufbau der Verleihstationen stark verbessert und die Auswahl an Mobilitätsangeboten im Sinne der Multimodalität im Innenstadtbereich Wolfsburgs hat an Attraktivität gewonnen."},{"content":"Der Leitgedanke hinsichtlich des Zugangs zu den Sharing-Fahrzeugen war es, diesen möglichst niedrigschwellig zu halten. Nach einer einmaligen Registrierung und Verifizierung (Vorzeigen des Personalausweise und für die Nutzung der eCARs ebenfalls einer gültigen Fahrerlaubnis), wurde der Kunde freigeschaltet und konnte im Anschluss umgehend 24 Stunden am Tag, 7 Tage die Woche autark auf die Fahrzeuge zugreifen. Für die Kunden entstanden weder eine Anmeldegebühr noch laufende Beitragskosten. Lediglich die tatsächliche Nutzung bzw. Ausleihzeit wurde abgerechnet. Für die Abrechnung gab es einen Tages- einen Studen- und einen Minutentarif, welcher immer im Sinne des Kunden saldiert wurde. Somit konnte der Tageshöchstsatz von 40 € nie überschritten werden. Konkret lagen die Preise beim eBIKE-Sharing bei 0,06 €/Minute, 3 €/Stunde, 12 €/Tag und beim eCAR-Sharing bei 0,20 €/Minute, 5 €/Stunde und 40 €/Tag. Während des durch die Stadt Wolfsburg beauftragten Betriebes von 05/2015 – 06/2016 war der Stadt daran gelegen, zwar Gebühren zu erheben, um einen tatsächlichen Betrieb, samt Fahrtkostenberechnung und Abrechnung zu testen. Trotzdem sollten die Preise für die Ausleihe so gering wie möglich gehalten werden, um eine große Anzahl von Nutzern in die Lage zu versetzen, die neuen Mobilitätsangebote zu testen. Schließlich war das Hauptziel des Projekts, den Menschen die Elektromobilität näher zu bringen und diese neue Form der Fortbewegung in Wolfsburg sichtbar und erlebbar zu machen."},{"content":"Die konkrete Projektentwicklung, Definition der Teilprojekte und Kostenkalkulation erfolgten in Zusammenarbeit der Stadt Wolfsburg mit den Partnern Wolfsburg AG und Volkswagen AG im Jahr 2013. Ende 2013 wurden die Fördermittel beantragt und im Februar 2014 erging der Förderbescheid an den Konsortialführer Stadt Wolfsburg. Mit Beginn des Förderzeitraums liefen Planungen und Umsetzungsmaßnahmen einzelner Teilbereiche auf Grund der kurzen Projektlaufzeit parallel. Der Sharing-Betrieb begann im Mai 2015 mit 5 eCARs und 15 Pedelecs (Prototypen-Modell)."},{"content":"Im September 2015 wurden die Prototypen durch 50 neue Pedelecs ausgetauscht. Die Servicestation zog nach 6-monatiger Betriebsphase in der Tourist-Info im Hauptbahnhof Wolfsburg im Oktober 2015 in das neue Gebäude direkt neben dem Hbf um. Mit der Betriebsaufnahme im eMobility CUBE konnte das Serviceangebot für Kunden und Interessierte um acht anmietbare Arbeitsplätze, eine Ausstellung zur MicroCity, diverse Veranstaltungen rund um das Thema Elektromobilität und einen anmietbaren Konferenzraum erweitert werden."},{"content":"Bis Mitte 2016 lief der Betrieb weiterhin koordiniert durch und unter dem Auftraggeber Stadt Wolfsburg in nahezu selbigem Umfang wie im Herbst 2015 weiter. Aufgrund der enormen Anstrengungen der Projektrealisierung in kürzester Zeit war der Stadt, auch unter Einbeziehung der bundespolitischen Fokussierung auf das Thema Elektromobilität, daran gelegen, diesen innovativen Ansatz auch über das Ende der Förderlaufzeit hinaus weiterzuverfolgen."},{"content":"Aufgrund der aktuellen wirtschaftlichen Situation der Stadt Wolfsburg (maßgeblich resultiernd aus den Folgen des VW-Abgasskandals) und vor dem Hintergrund, dass die Stadt seit Anbeginn des zeitlich befristeten Förderprojekts darauf abgezielt hatte, den Betrieb wenn möglich langfristig an einen Dritten zur eigenständigen Betriebsführung zu übergeben, beteiligt sich die Stadt seit 07/2016 nur noch ideell an der Aufrechterhaltung des eCAR- und eBIKE-Sharings."},{"content":"In Vorbereitung für die Übergabe des Sharing-Betriebes an einen Dritten wurden bereits seit Herbst 2015 Gespräche mit Projektpartnern und städtischen assoziierten Unternehmen und Töchtern hinsichtlich der Machbarkeit des Weiterbetriebs geführt. Dabei kam man zu der Erkenntnis, dass ein Weiterbetrieb nur durch ein Unternehmen erfolgen kann, welches über entsprechendes Know-How und Erfahrungswerte in diesem Bereich verfügt. Insbesondere die elektromobile Fahrzeugtechnik mit den notwendigen Wartungen und Reparaturen sowie die Pflege und Weiterentwicklung der beiden Zugangsmedien Smartphone-App und RFID-Karte „eMobility CARD“ stellten Schwerpunkte des Weiterbetriebs dar, welche keiner der örtlichen Gesprächspartner vollständig abdecken konnte."},{"content":"Im Förderzeitraum wurde der Betrieb nach einem aufwendigen Ausschreibungsverfahren durch die InnoZ GmbH (Innovationszentrum für Mobilität und gesellschaftlichen Wandel GmbH) ausgeführt."},{"content":"Dieses Unternehmen aus der Mobilitätsförderung sieht genau wie die Vertreter der Stadt großes Potential in der Fortführung des durch die Stadt Wolfsburg initiierten Betriebes. Auch wenn der Sharing-Betrieb, wie in allen anderen deutschen Kommunen derzeit (noch) defizitär ist, so sind der hohe Innovationsgrad und das Forschungsfeld Elektromobilität von so großer Bedeutung, dass der Weiterbetrieb angestrebt wurde. Daher begrüßte die Stadt die Entscheidung des Betreibers InnoZ, das Bestands-Konzept des Sharing-Betriebes mit eCARs und eBIKEs ab 01.07.2016 in leicht reduzierter Form auf eigenwirtschaftlicher Basis mit unabhängigen Partnern und Sponsoren weiterzuführen. Dadurch beschränkt sich die Mitwirkung der Stadt Wolfsburg an dem Weiterbetrieb auf die Erfüllung der als zuständige Kommune anfallenden Aufgaben. Alle betrieblichen Entscheidungen, wie eine Anpassung des Preissystems oder die Aufrechterhaltung eines Service-Punktes in Wolfsburg, obliegen demnach seit Mitte 2016 der InnoZ GmbH. Der Übergang in den Regelbetrieb, geführt durch einen unabhängigen Dritten und die vom Betreiber im Juni 2016 gegenüber der Stadt angekündigten Erweiterungen des Betriebes entsprachen den Bestrebungen der Stadtverwaltung und wurden daher von den entscheidenden Gremien befürwortet."},{"content":"Nach dem über das Projektende hinaus (bis zum 30.06.2016) verlängerten Engagement der Stadt Wolfsburg für das Projekt eMobility CUBE, wurde der Sharing-Betrieb mit eCARs und eBIKEs wie oben geschildert in die Eigenverantwortlichkeit der InnoZ GmbH übergeben. Das Unternehmen aus Berlin, das sich dem Vorantreiben von Innovationen im Mobilitätssektor verschrieben hat, war auch bisher betreibendes Unternehmen und führt das Angebot eigenwirtschaftlich fort."},{"content":"Pedelecs und Elektroautos können daher von Bestandskunden wie gewohnt entliehen werden. Eine Neukundenanmeldung ist derzeit nur für das eBIKE-Sharing möglich. Die Anmeldung zum eCAR-Sharing erfordert die Vorlage des Original-Führerscheins bei einer authentifizierenden Stelle. Laut eigener Aussage vom Juli 2016 arbeitet die InnoZ GmbH mit Hochdruck daran, eine neue Servicestelle im Wolfsburger Innenstadtbereich zu etablieren."},{"content":"Telefon: (05361) 89 06 153"},{"content":"E-Mail: emobility@wolfsburg.de."},{"content":"Postalisch:"},{"content":"Innovationszentrum für Mobilität und gesellschaftlichen Wandel (InnoZ) GmbH"},{"content":"Stichwort „eMobility CUBE Wolfsburg“ Torgauer Str. 12 - 15 10829 Berlin"},{"content":"Weiterhin können auf der von InnoZ betreuten Website www.emobilityCUBE.de weiterführende Informationen und aktuelle Meldungen abgerufen werden."},{"content":"Der Servicebetrieb im eMobility CUBE wurde nach Betriebsübernahme durch die InnoZ GmbH nicht fortgeführt. Daher werden die Arbeitsplätze und der Konferenzraum im eMobility CUBE aktuell nicht an externe Nutzer vermietet. Das Gebäude verbleibt im Eigentum der Stadt. Eine Nachnutzung wird aktuell vorbereitet. Sobald die InnoZ GmbH die angekündigte neue Servicestelle in Wolfsburg eingerichtet hat, werden wir Sie an dieser Stelle gerne darüber informieren."},{"content":"Die 4 im Rahmen des Projekts errichteten Elektroladesäulen am Wolfsburger Hbf und am Bahnhof Fallersleben bleiben weiterhin für alle Fahrer von Elektro- und Hybridautos nutzbar. Das Stromtanken ist bis auf weiteres kostenfrei."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["ECube"]}
