{"links":{"de-DE":"https://www.wolfsburg.de/rathaus/onlineservice-und-digitale-verwaltung/ikfz"},"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Stadtverwaltung Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1500","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Die internetbasierte Fahrzeugzulassung"},{"content":"Das Auto online zulassen - dieser Service ist für alle Fahrzeuge mit einer Erstzulassung nach dem 01.01.2015 möglich."},{"content":"Die Internetbasierte Fahrzeugzulassung iKfz ist aktuell nicht verfügbar. Die Stadt Wolfsburg arbeitet aktuell an der Einführungan der iKfz Stufe 4."},{"content":"Fahrzeug abmeldenAb sofort können Sie Ihr Fahrzeug bequem von zu Hause aus online abmelden. Alle Informationen dazu finden Sie hier:Außerbetriebsetzung eines Fahrzeuges unter der Rubrik Online Abwicklung"},{"content":"Ab sofort können Sie Ihr Fahrzeug bequem von zu Hause aus online abmelden. Alle Informationen dazu finden Sie hier:"},{"content":"Außerbetriebsetzung eines Fahrzeuges unter der Rubrik Online Abwicklung"},{"content":"Die internetbasierte Kfz-Zulassung ermöglicht es, ein Fahrzeug vollständig mit nur wenigen Klicks online an- und abzumelden oder wiederzuzulassen."},{"content":"Da es sich bei einer Kfz-Zulassung um einen komplexen Verwaltungs- und Datenschutzprozess handelt, sind auch die Voraussetzungen für die Nutzung des Online-Services ein wenig komplexer als gewohnt. Für die Zulassung benötigen Sie:"},{"content":"Das Bundesministerium für Verkehr und digitale Infrastruktur bietet auf der Videoplattform YouTube kurzweilige Erklärvideos rund um die internetbasierte Fahrzeugzulassung:"},{"content":"Stadt Wolfsburg Stadtverwaltung Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1500"},{"content":"E-Mail: servicecenter@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["iKfz","internetbasierte Fahrzeugzulassung"],"headers":["iKfz",""]}
