{"headers":["Unser pädagogisches Konzept",""],"blocks":[{"breadcrumbs":["So kannst du dich bewerben:"],"content":"Per Bewerbungsformular: Klicke hier und trage einfach deine Daten ein. Per Mail: Sende deine vollständige Bewerbung an kita-bewerbung@stadt.wolfsburg.de Postalisch: Sende deine Bewerbungsmappe an"},{"content":"Stadt Wolfsburg Geschäftsbereich Jugend Frühkindliche Bildung Städtische Kindertagesstätten Lessingstraße 12, 38440 Wolfsburg","breadcrumbs":["So kannst du dich bewerben:"]},{"content":"Wie geht es nach deiner Bewerbung weiter? Alle Infos rund um den Bewerbungsprozess haben wir hier für dich zusammengefasst.","breadcrumbs":["So kannst du dich bewerben:"]},{"content":"Erfahre hier mehr darüber, welche Vorteile ein Job bei den städtischen Kitas für dich hatÜberzeuge dich hier von unserem pädagogischen Konzept als Grundlage unserer ArbeitFinde hier die passende Einrichtung für dich","breadcrumbs":["Noch nicht überzeugt?"]},{"breadcrumbs":["Noch Fragen?"],"content":"Kontaktiere uns, um offene Fragen zu klären:"},{"breadcrumbs":["Noch Fragen?"],"content":"Nicole DonathPersonalakquise und -entwicklung städtische Kindertagesstätten Tel: +49 5361 28-5167 Mobil: 0160 95553573nicole.donath@stadt.wolfsburg.de"},{"content":"Kinder dürfen Kinder sein! Sie gestalten sich eigene Wege in ihrer ersten frühkindlichen Bildungseinrichtung mit uns. Ihre individuelle Entwicklung steht im Mittelpunkt unseres Handelns. Wir sind mit allen Familien in einem wertschätzenden, die Entwicklung des Kindes fördernden, Dialog."},{"content":"Gemeinsam wachsen und reifen wir – für eine lebenswerte, Excellente Zukunft."},{"content":"Der Early Excellence Ansatz in Kombination mit offener Arbeit sind für uns der beste Weg, um diese Mission zu erfüllen. Deshalb arbeiten alle unsere Einrichtungen nach diesen pädagogischen Prinzipien."},{"content":"Alle Mitarbeiter*innen unserer städtischen KiTas erhalten Schulungen zum Early Excellence Konzept, pädagogischen Strategien, Beobachtungsverfahren und haben die Möglichkeit, sich zur EE Fachkraft oder sogar zum EE Berater ausbilden zu lassen."},{"content":"Diese Art zu Arbeiten wirkt sich nicht nur auf den Umgang mit den Kindern und Eltern aus: Die konsequente positive Grundeinstellung, Bedürfnisorientierung und Vertrauenskultur prägen auch die Zusammenarbeit im Team. Bei den städtischen KiTas erwarten dich:"},{"content":"Ein Großteil unserer KiTas arbeitet im Kindergarten-Bereich (und einige ebenfalls im Krippen-Bereich) mit Erfolg offen."},{"content":"In diesem Video erläutert unsere Kollegin Lisa, was die pädagogische Arbeit in unseren Häusern ausmacht."},{"content":"Die Mitarbeitenden der städtischen KiTas in Wolfsburg haben mit „Wachsen & Reifen“ ein Dokumentationsverfahren entwickelt, das dem Early Excellence Ansatz gerecht wird und gleichzeitig im Arbeitsalltag gut umsetzbar ist. Auch hier steht der positive Blick auf die Entwicklungsschritte des Kindes im Vordergrund."},{"content":"Per Bewerbungsformular: Klicke hier und trage einfach deine Daten ein. Per Mail: Sende deine vollständige Bewerbung an kita-bewerbung@stadt.wolfsburg.de Postalisch: Sende deine Bewerbungsmappe an"},{"content":"Stadt Wolfsburg Geschäftsbereich Jugend Frühkindliche Bildung Städtische Kindertagesstätten Lessingstraße 12, 38440 Wolfsburg"},{"content":"Wie geht es nach deiner Bewerbung weiter? Alle Infos rund um den Bewerbungsprozess haben wir hier für dich zusammengefasst."},{"content":"Erfahre hier mehr darüber, welche Vorteile ein Job bei den städtischen Kitas für dich hatÜberzeuge dich hier von unserem pädagogischen Konzept als Grundlage unserer ArbeitFinde hier die passende Einrichtung für dich"},{"content":"Kontaktiere uns, um offene Fragen zu klären:"},{"content":"Nicole DonathPersonalakquise und -entwicklung städtische Kindertagesstätten Tel: +49 5361 28-5167 Mobil: 0160 95553573nicole.donath@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/02-jugend/paedagogisches-konzept"},"keywords":[]}
