{"headers":["Häufig gestellte Fragen",""],"keywords":["Wespen,Hornissen,Wespennest,Hornissennest,Hummel,Hummeln,Wildbiene,Wespenbeauftragte,Tier,verletzt,hilflos,präparieren,Fledermaus,Schwalbennest,Schwalbe,Mauersegler,Naturschutzverbände,Naturschutzverband,Naturschutzbeauftragte,Wirbeltiere,Siebenschläfer,Hecke,Heckenschnitt,Baum,Bäume,fällen"],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/haeufig-gestellte-fragen-umweltamt","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/haeufig-gestellte-fragen-umweltamt","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/haeufig-gestellte-fragen-umweltamt"},"blocks":[{"content":"Wer in seinem Garten Bäume fällen oder Hecken schneiden will, sollte Folgendes beachten:","breadcrumbs":["Darf ich Bäume in meinem Garten fällen? Was ist beim Heckenschnitt zu beachten?"]},{"content":"Es gibt in Wolfsburg in zwei Stadtteilen Baumschutzsatzungen und zwar für den Rabenberg und die Teichbreite. In diesen beiden Stadtteilen dürfen bestimmte Bäume, die in einem Baumkataster eingetragen sind, nur mit einer Ausnahmegenehmigung gefällt oder zurückgeschnitten werden. Das Baumkataster sowie die Satzungen sind im Umweltamt – Untere Naturschutzbehörde – einzusehen.","breadcrumbs":["Darf ich Bäume in meinem Garten fällen? Was ist beim Heckenschnitt zu beachten?"]},{"breadcrumbs":["Darf ich Bäume in meinem Garten fällen? Was ist beim Heckenschnitt zu beachten?"],"content":"Auf dem Steimker Berg sind ebenfalls Bäume geschützt. Dieser Stadtteil steht insgesamt unter Denkmalschutz, so dass hier auch Eingriffe in den alten Baumbestand einer vorherigen Genehmigung bedürfen. Zuständig ist die Untere Denkmalbehörde im Geschäftsbereich Stadtplanung und Bauberatung (Rathaus B, Zimmer B 325, Tel. Nr. 28-2720)."},{"breadcrumbs":["Darf ich Bäume in meinem Garten fällen? Was ist beim Heckenschnitt zu beachten?"],"content":"Neben den geschützten Bäumen in den genannten Stadtteilen gibt es noch über 300 Naturdenkmale in Wolfsburg. Diese Bäume sind aufgrund ihres Alters, ihrer Schönheit oder Seltenheit besonders geschützt, erkennbar durch ein kleines dreieckiges Schild, das am Stamm mittels einer Klebemasse befestigt ist."},{"content":"Bei allen Gehölzschnittarbeiten oder Baumfällungen, egal ob in der freien Natur, im eigenen Garten oder auf öffentlichen Grünflächen, sind grundsätzlich auch die Vorschriften zum Artenschutz zu beachten. Das heißt, es dürfen keine Arbeiten durchgeführt werden, die geschützten Tierarten, wie beispielsweise brütende Vögel, erheblich beeinträchtigen. Vor einem Pflegeschnitt einer Hecke muss also durch vorheriges Überprüfen sichergestellt sein, dass kein Vogelnest mit Eiern oder Jungvögeln freigeschnitten oder gar zerstört wird. Bei Baumfällungen achten Sie bitte auch auf Höhlen oder Spalten, in denen sich eventuell Vogelnester, Siebenschläfer oder Fledermäuse befinden. Sollten Sie so etwas finden, kontaktieren Sie bitte die Naturschutzbehörde (05361 - 28 20 78).","breadcrumbs":["Darf ich Bäume in meinem Garten fällen? Was ist beim Heckenschnitt zu beachten?"]},{"breadcrumbs":["Darf ich Bäume in meinem Garten fällen? Was ist beim Heckenschnitt zu beachten?"],"content":"Weiterhin hat das Bundesnaturschutzgesetz allgemein bestimmt, dass Bäume(außerhalb des Waldes und gärtnerisch genutzten Flächen), Hecken, lebende Zäune, Gebüsche und andere Gehölze in der Zeit zwischen dem 1. März und dem 30. September nicht abgeschnitten oder auf den Stock gesetzt werden dürfen. Zulässig sind aber die jährlichen \"schonenden Form- und Pflegeschnitte zur Beseitigung des Zuwachses\" (unter Beachtung des Artenschutzes - siehe weiter Oben)."},{"breadcrumbs":["An welche Stelle muss man sich wenden, wenn man besonders geschützte Tiere oder Pflanzen einführen will?"],"content":"Zuständige Behörde für alle Fragen im Zusammenhang mit der Einfuhr ist das:Bundesamt für Naturschutz (BfN) Konstantinstr. 110 53179 Bonn"},{"content":"Es ist Genehmigungsbehörde für die Ein- und Ausfuhr geschützter Tier- und Pflanzenarten. Im übrigen (z.B. amtstierärztliches Gesundheitszeugnis) ist das Veterinäramt anzusprechen.","breadcrumbs":["An welche Stelle muss man sich wenden, wenn man besonders geschützte Tiere oder Pflanzen einführen will?"]},{"breadcrumbs":["An welche Stelle muss man sich wenden, wenn man besonders geschützte Tiere oder Pflanzen einführen will?"],"content":"Weiterführende Informationen finden sich unten den folgenden Links."},{"breadcrumbs":["Wo und wie melde ich geschützte Wirbeltiere an?"],"content":"Wer Wirbeltiere der besonders geschützten Arten wie z.B. Graupapageien, Schlangen, Schildkröten und Salamander hält, hat dies anzumelden. In der Anlage 5 der Bundesartenschutzverordnung sind die Arten aufgeführt, die davon ausgenommen sind."},{"breadcrumbs":["Wo und wie melde ich geschützte Wirbeltiere an?"],"content":"Die Pflicht zur Meldung besteht bei:"},{"content":"In der Meldung müssen Zahl, Art, Alter, Geschlecht, Herkunft, Verbleib, Standort, Verwendungszweck und Kennzeichen der Tiere angegeben sein.","breadcrumbs":["Wo und wie melde ich geschützte Wirbeltiere an?"]},{"content":"Die Tierbestandsmeldung ist vom Halter zu unterzeichnen und schriftlich bei folgender Behörde einzureichen:","breadcrumbs":["Wo und wie melde ich geschützte Wirbeltiere an?"]},{"content":"Niedersächsisches Landesamt für Wasserwirtschaft, Küsten- und Naturschutz Betriebsstelle Hannover-Hildesheim Göttinger Chausee 76 30453 Hannover","breadcrumbs":["Wo und wie melde ich geschützte Wirbeltiere an?"]},{"breadcrumbs":["Wo und wie melde ich geschützte Wirbeltiere an?"],"content":"Weiterführende Informationen finden sich unten den folgenden Link."},{"content":"Gemeinsam ist einem Naturschutzgebiet (NSG) und einem Landschaftsschutzgebiet (LSG), dass für jedes Schutzgebiet in Wolfsburg eine ganz spezielle Verordnung durch den Rat der Stadt beschlossen wird. Darin finden sich an das Gebiet angepasst Schutzzweck und - ziele, Gebote und Verbote.","breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"]},{"breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"],"content":"Landschaftsschutzgebiete zielen gegenüber Naturschutzgebieten mehr auf das allgemeine Erscheinungsbild der Landschaft. Die Auflagen und Nutzungseinschränkungen sind in der Regel geringer als in Naturschutzgebieten. Verboten sind insbesondere alle Handlungen, die den Charakter des Gebietes verändern. Naturschutzgebiete dürfen außerhalb der Wege nicht betreten werden. Beim Naturschutz wird die Nutzung der Grundstücke mehr eingeschränkt."},{"breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"],"content":"Bundesnaturschutzgesetz §26"},{"content":"(1) Landschaftsschutzgebiete sind rechtsverbindlich festgesetzte Gebiete, in denen ein besonderer Schutz von Natur und Landschaft erforderlich ist","breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"]},{"content":"1. zur Erhaltung, Entwicklung oder Wiederherstellung der Leistungs- und Funktionsfähigkeit des Naturhaushalts oder der Regenerationsfähigkeit und nachhaltigen Nutzungsfähigkeit der Naturgüter einschließlich des Schutzes von Lebensstätten und Lebensräumen bestimmter wild lebender Tier- und Pflanzenarten, 2. wegen der Vielfalt, Eigenart und Schönheit oder der besonderen kulturhistorischen Bedeutung der Landschaft oder 3. wegen ihrer besonderen Bedeutung für die Erholung","breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"]},{"content":"(2) In einem Landschaftsschutzgebiet sind unter besonderer Beachtung einer natur- und landschaftsverträglichen Land-, Forst- und Fischereiwirtschaft und nach Maßgabe näherer Bestimmungen alle Handlungen verboten, die den Charakter des Gebiets verändern oder dem besonderen Schutzzweck zuwiderlaufen. Die aktuelle gesetzlichen Grundlage für Naturschutzgebiete","breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"]},{"content":"Bundesnaturschutzgesetz § 23","breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"]},{"content":"(1) Naturschutzgebiete sind rechtsverbindlich festgesetzte Gebiete, in denen ein besonderer Schutz von Natur und Landschaft in ihrer Ganzheit oder in einzelnen Teilen erforderlich ist","breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"]},{"content":"1. zur Erhaltung, Entwicklung oder Wiederherstellung von Lebensstätten, Biotopen oder Lebensgemeinschaften bestimmter wild lebender Tier- und Pflanzenarten, 2. aus wissenschaftlichen, naturgeschichtlichen oder landeskundlichen Gründen oder 3. wegen ihrer Seltenheit, besonderen Eigenart oder hervorragenden Schönheit.","breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"]},{"content":"(2) Alle Handlungen, die zu einer Zerstörung, Beschädigung oder Veränderung des Naturschutzgebiets oder seiner Bestandteile oder zu einer nachhaltigen Störung führen können, sind nach Maßgabe näherer Bestimmungen verboten. Soweit es der Schutzzweck erlaubt, können Naturschutzgebiete der Allgemeinheit zugänglich gemacht werden.","breadcrumbs":["Was ist der Unterschied zwischen einem Landschaftsschutzgebiet und einem Naturschutzgebiet?"]},{"content":"Zum Naturschutzbeauftragten für das Gebiet der Stadt Wolfsburg wurde Michael Kühn bestellt.","breadcrumbs":["Wer ist Naturschutzbeauftragter in Wolfsburg?"]},{"content":"Telefon: 05363 805 655 E-Mail: mkuehn3@gmx.de","breadcrumbs":["Wer ist Naturschutzbeauftragter in Wolfsburg?"]},{"breadcrumbs":["Wer ist Naturschutzbeauftragter in Wolfsburg?"],"content":"Die Bestellung durch den Rat der Stadt Wolfsburg erfolgte für die Dauer von 5 Jahren (bis 2022)."},{"content":"Der Naturschutzbeauftragte berät und unterstützt die Naturschutzbehörde in allen Angelegenheiten des Naturschutzes und der Landschaftspflege und fördert das allgemeine Verständnis für diese Aufgaben. Er kann auch von allen Bürgerinnen und Bürgern zu diesen Fragen angesprochen werden.","breadcrumbs":["Wer ist Naturschutzbeauftragter in Wolfsburg?"]},{"content":"Folgende Naturschutzverbände sind anerkannt im Sinne des § 60 a des Niedersächsischen Naturschutzgesetzes: Liste der Anerkannten Naturschutzverbände (PDF - öffnet sich in einem neuen Fenster - nicht barrierefrei)","breadcrumbs":["Welche Naturschutzverbände und -vereine gibt es in Wolfsburg?"]},{"breadcrumbs":["Welche Naturschutzverbände und -vereine gibt es in Wolfsburg?"],"content":"Folgende Naturschutzverbände und -vereine sind auf Wolfsburger Gebiet aktiv:"},{"breadcrumbs":["Welche Naturschutzverbände und -vereine gibt es in Wolfsburg?"],"content":"Liste der örtlichen Naturschutzverbände Wolfsburg (PDF - öffnet sich in einem neuen Fenster - nicht barrierefrei)"},{"breadcrumbs":["Darf ich Pflanzen im Wald oder in der freien Natur abpflücken?"],"content":"Nach dem Bundesnaturschutzgesetz § 39 ist es verboten, wild lebende Pflanzen ohne vernünftigen Grund von ihrem Standort zu entnehmen oder zu nutzen oder ihre Bestände niederzuschlagen oder auf sonstige Weise zu verwüsten. Abweichend von dieser Vorschrift darf jeder wild lebende Blumen, Gräser, Farne, Moose, Flechten, Früchte, Pilze, Tee- und Heilkräuter sowie Zweige wild lebender Pflanzen aus der Natur an Stellen, die keinem Betretungsverbot unterliegen, in geringen Mengen für den persönlichen Bedarf pfleglich entnehmen und sich aneignen. Daher darf man sich ruhig einen Handstrauß pflücken, muss dabei aber darauf achten, dass keine besonders oder streng geschützten Arten dabei sind. Deren Schädigung ist mit Bußgeld bis zu 50.000 € bedroht."},{"content":"Lebensstätten von besonders geschützten Tieren zu denen alle europäischen Vogelarten und Fledermausarten zählen, stehen nach dem Bundesnaturschutzgesetz ganzjährig unter Schutz, wenn sie immer wieder aufgesucht werden, auch wenn dazwischen längere Zeiträume liegen (z. B. Mauersegler- und Fledermausquartiere, Mehlschwalbennester, Storchennester). Bei einer notwendigen Gebäudesanierung kann die Untere Naturschutzbehörde auf Antrag eine Befreiung von dem Beseitigungsverbot erteilen, weil dieser Fall den Tatbestand einer vom Gesetzgeber nicht beabsichtigten Härte darstellt. Die Befreiung darf von der Unteren Naturschutzbehörde aber nur erteilt werden, wenn die Lebensstätten aktuell nicht besetzt sind und Ersatz für die zerstörten Lebensstätten geschaffen wird. Dies geschieht meist in Form von Kunstnestern, Fledermauskästen o. ä.. Wenn immer möglich, sollten die Arbeiten durchgeführt werden, wenn die besonders geschützten Arten nicht beeinträchtigt werden. Das ungenehmigte Beseitigen oder Zerstören von dauerhaften Lebensstätten ohne Genehmigung wird mit Bußgeld geahndet. Bei Verunreinigungen durch Exkremente von Tieren , die z. B. durch das Anbringen von Kotbrettern vermieden werden können, darf die Untere Naturschutzbehörde keine Befreiung erteilen.","breadcrumbs":["Was ist zu tun bei Gebäudesanierung, wenn sich am Gebäude Schwalbennester, Mauersegler- oder Fledermausquartiere befinden?"]},{"breadcrumbs":["Ich möchte ein Tier präparieren lassen. Was muss ich beachten?"],"content":"Für die Präparation von tot aufgefundenen Tieren der besonders geschützten bzw. nicht geschützten Arten ist keine Ausnahmegenehmigung nach dem Bundesnaturschutzgesetz erforderlich soweit diese für Zwecke der Forschung und Lehre verwendet werden. Die Einhaltung jagdrechtlicher Bestimmungen ist zu beachten. Tot aufgefundene Tiere der streng geschützten Arten wie z. B. Turmfalke, Schleiereule dürfen nur durch eine Ausnahmegenehmigung der Unteren Naturschutzbehörde nach § 45 Abs. 7 BNatSchG für Lehr- und Forschungszwecke (vorbehaltlich jagdrechtlicher Bestimmungen) zur Präparation freigegeben werden. Zu Lehr- und Forschungszwecken zählen unter anderem:die Aufnahme in die biologische Sammlung einer SchuleAusstellung in einer Präparatesammlung eines MuseumsBesitz innerhalb einer privaten Sammlung für naturkundliche Schriftstellertätigkeit"},{"content":"Stellen Sie unter folgenden Link fest, ob es sich bei einem Tier um eine streng geschützte Art handelt.","breadcrumbs":["Ich möchte ein Tier präparieren lassen. Was muss ich beachten?"]},{"breadcrumbs":["Darf ich verletzte oder hilflose Tiere aufnehmen?"],"content":"Nach § 44 Abs. 2 Nr. 1 des Bundesnaturschutzgesetz (BNatSchG) ist es verboten, Tiere und Pflanzen der besonders bzw. streng geschützten Arten in Besitz oder Gewahrsam zu nehmen, in Besitz oder Gewahrsam zu haben oder zu be- oder verarbeiten (Besitzverbote). § 45 Abs. 5 BNatSchG erlaubt es jedoch, verletzte, hilflose oder kranke Tiere aufzunehmen, um sie gesund zu pflegen. Dabei müssen jedoch einige Regeln beachtet werden: Zählen die aufgenommenen Tiere sogar zu den streng geschützten Arten, hat der Besitzer die Aufnahme der Unteren Naturschutzbehörde zu melden. Bei Tieren, die dem Jagdrecht unterliegen, müssen die Jagdausübungsberechtigten oder deren Beauftragte ihr Einverständnis zur Aufnahme gegeben haben. Auskünfte werden unter der Service-Telefon-Nr. 115 erteilt. Die Tiere sind unverzüglich wieder freizulassen, sobald man davon ausgehen kann, dass sie sich in Freiheit selbständig erhalten können. Kann dieses Pflegeziel nicht erreicht werden, sind die Tiere beim abzugeben."},{"content":"Hier können Sie ermitteln, ob es sich um es sich bei einem Tier um eine streng geschützte Art handelt.","breadcrumbs":["Darf ich verletzte oder hilflose Tiere aufnehmen?"]},{"breadcrumbs":["Ich habe ein Wespen- oder Hornissennest. Mein Nachbar hat mir gesagt, es steht unter Naturschutz? Stimmt das? Was darf ich tun?"],"content":"Wespen sind sozial lebende Tiere. Wer ein Wespennest in seinem Garten oder am Haus hat, darf dieses nicht ohne weiteres beseitigen. Nach den naturschutzrechtlichen Vorschriften (§ 39 Bundesnaturschutzgesetz) gibt es einen allgemeinen Schutz aller wildlebender Tiere. Es ist danach verboten, wildlebende Tiere unnötig zu beunruhigen, sie zu fangen, zu verletzen oder zu töten. Der Schutz umfasst auch die Lebensstätten der Tiere, also die Nester der Wespen. Die Beseitigung von Wespennestern darf demnach nur bei Vorliegen von nachvollziehbaren Gründen, wie z.B. Gefährdung von Kleinkindern oder Allergikern vorgenommen werden. Einige Wespenarten und Hornissen sowie Hummeln und Wildbienen sind aufgrund ihrer Seltenheit besonders streng geschützt. Die Nester dieser Arten dürfen nur mit einer Ausnahmegenehmigung der Unteren Naturschutzbehörde (Umweltamt) beseitigt werden. Vorrang hat zunächst immer ein Verbleib des Nestes. Erst wenn dies aus zwingenden Gründen nicht möglich ist, kommt eine Umsiedlung der Tiere an eine andere Stelle (z. B. Wald) in Betracht. Sollte auch dies nicht möglich sein, entscheidet das Umweltamt über eine eventuelle Tötung der Tiere. Die Beratung über Angelegenheiten des Wespen – und Hornissenschutzes übernimmt der Wespenbeauftragte der Unteren Naturschutzbehörde, Herr Behrens (email: nobehns@web.de). Bürger/innen, die keinen Internetzugang haben, können Herrn Behrens auch unter 0151-14039548 erreichen. Die Beratung erfolgt kostenfrei. Eine Umsetzung oder Tötung von streng geschützten Arten (wie z.B. Hornissen) durch die Feuerwehr oder deren Beauftragten ist kostenpflichtig. Beseitigung von Nestern und Tötung der Tiere übernehmen auch Schädlingsbekämpfungsfirmen. Die erforderliche Ausnahmegenehmigung durch die Untere Naturschutzbehörde ist ebenfalls gebührenpflichtig."},{"content":"Hier finden Sie eine Liste mit Fragen, die häufig an die Naturschutzbehörde gestellt werden. Die Liste wird in unregelmäßigen Zeitabständen erweitert."},{"content":"Klicken Sie unten auf eine Frage und Sie erhalten weiterführende Informationen. Wenn Sie uns eine Frage stellen wollen, so nutzen Sie gerne die Kommentarfunktion am Ende dieser Seite."},{"content":"Wer in seinem Garten Bäume fällen oder Hecken schneiden will, sollte Folgendes beachten:"},{"content":"Es gibt in Wolfsburg in zwei Stadtteilen Baumschutzsatzungen und zwar für den Rabenberg und die Teichbreite. In diesen beiden Stadtteilen dürfen bestimmte Bäume, die in einem Baumkataster eingetragen sind, nur mit einer Ausnahmegenehmigung gefällt oder zurückgeschnitten werden. Das Baumkataster sowie die Satzungen sind im Umweltamt – Untere Naturschutzbehörde – einzusehen."},{"content":"Auf dem Steimker Berg sind ebenfalls Bäume geschützt. Dieser Stadtteil steht insgesamt unter Denkmalschutz, so dass hier auch Eingriffe in den alten Baumbestand einer vorherigen Genehmigung bedürfen. Zuständig ist die Untere Denkmalbehörde im Geschäftsbereich Stadtplanung und Bauberatung (Rathaus B, Zimmer B 325, Tel. Nr. 28-2720)."},{"content":"Neben den geschützten Bäumen in den genannten Stadtteilen gibt es noch über 300 Naturdenkmale in Wolfsburg. Diese Bäume sind aufgrund ihres Alters, ihrer Schönheit oder Seltenheit besonders geschützt, erkennbar durch ein kleines dreieckiges Schild, das am Stamm mittels einer Klebemasse befestigt ist."},{"content":"Bei allen Gehölzschnittarbeiten oder Baumfällungen, egal ob in der freien Natur, im eigenen Garten oder auf öffentlichen Grünflächen, sind grundsätzlich auch die Vorschriften zum Artenschutz zu beachten. Das heißt, es dürfen keine Arbeiten durchgeführt werden, die geschützten Tierarten, wie beispielsweise brütende Vögel, erheblich beeinträchtigen. Vor einem Pflegeschnitt einer Hecke muss also durch vorheriges Überprüfen sichergestellt sein, dass kein Vogelnest mit Eiern oder Jungvögeln freigeschnitten oder gar zerstört wird. Bei Baumfällungen achten Sie bitte auch auf Höhlen oder Spalten, in denen sich eventuell Vogelnester, Siebenschläfer oder Fledermäuse befinden. Sollten Sie so etwas finden, kontaktieren Sie bitte die Naturschutzbehörde (05361 - 28 20 78)."},{"content":"Weiterhin hat das Bundesnaturschutzgesetz allgemein bestimmt, dass Bäume(außerhalb des Waldes und gärtnerisch genutzten Flächen), Hecken, lebende Zäune, Gebüsche und andere Gehölze in der Zeit zwischen dem 1. März und dem 30. September nicht abgeschnitten oder auf den Stock gesetzt werden dürfen. Zulässig sind aber die jährlichen \"schonenden Form- und Pflegeschnitte zur Beseitigung des Zuwachses\" (unter Beachtung des Artenschutzes - siehe weiter Oben)."},{"content":"Zuständige Behörde für alle Fragen im Zusammenhang mit der Einfuhr ist das:Bundesamt für Naturschutz (BfN) Konstantinstr. 110 53179 Bonn"},{"content":"Es ist Genehmigungsbehörde für die Ein- und Ausfuhr geschützter Tier- und Pflanzenarten. Im übrigen (z.B. amtstierärztliches Gesundheitszeugnis) ist das Veterinäramt anzusprechen."},{"content":"Weiterführende Informationen finden sich unten den folgenden Links."},{"content":"Wer Wirbeltiere der besonders geschützten Arten wie z.B. Graupapageien, Schlangen, Schildkröten und Salamander hält, hat dies anzumelden. In der Anlage 5 der Bundesartenschutzverordnung sind die Arten aufgeführt, die davon ausgenommen sind."},{"content":"Die Pflicht zur Meldung besteht bei:"},{"content":"In der Meldung müssen Zahl, Art, Alter, Geschlecht, Herkunft, Verbleib, Standort, Verwendungszweck und Kennzeichen der Tiere angegeben sein."},{"content":"Die Tierbestandsmeldung ist vom Halter zu unterzeichnen und schriftlich bei folgender Behörde einzureichen:"},{"content":"Niedersächsisches Landesamt für Wasserwirtschaft, Küsten- und Naturschutz Betriebsstelle Hannover-Hildesheim Göttinger Chausee 76 30453 Hannover"},{"content":"Weiterführende Informationen finden sich unten den folgenden Link."},{"content":"Gemeinsam ist einem Naturschutzgebiet (NSG) und einem Landschaftsschutzgebiet (LSG), dass für jedes Schutzgebiet in Wolfsburg eine ganz spezielle Verordnung durch den Rat der Stadt beschlossen wird. Darin finden sich an das Gebiet angepasst Schutzzweck und - ziele, Gebote und Verbote."},{"content":"Landschaftsschutzgebiete zielen gegenüber Naturschutzgebieten mehr auf das allgemeine Erscheinungsbild der Landschaft. Die Auflagen und Nutzungseinschränkungen sind in der Regel geringer als in Naturschutzgebieten. Verboten sind insbesondere alle Handlungen, die den Charakter des Gebietes verändern. Naturschutzgebiete dürfen außerhalb der Wege nicht betreten werden. Beim Naturschutz wird die Nutzung der Grundstücke mehr eingeschränkt."},{"content":"Bundesnaturschutzgesetz §26"},{"content":"(1) Landschaftsschutzgebiete sind rechtsverbindlich festgesetzte Gebiete, in denen ein besonderer Schutz von Natur und Landschaft erforderlich ist"},{"content":"1. zur Erhaltung, Entwicklung oder Wiederherstellung der Leistungs- und Funktionsfähigkeit des Naturhaushalts oder der Regenerationsfähigkeit und nachhaltigen Nutzungsfähigkeit der Naturgüter einschließlich des Schutzes von Lebensstätten und Lebensräumen bestimmter wild lebender Tier- und Pflanzenarten, 2. wegen der Vielfalt, Eigenart und Schönheit oder der besonderen kulturhistorischen Bedeutung der Landschaft oder 3. wegen ihrer besonderen Bedeutung für die Erholung"},{"content":"(2) In einem Landschaftsschutzgebiet sind unter besonderer Beachtung einer natur- und landschaftsverträglichen Land-, Forst- und Fischereiwirtschaft und nach Maßgabe näherer Bestimmungen alle Handlungen verboten, die den Charakter des Gebiets verändern oder dem besonderen Schutzzweck zuwiderlaufen. Die aktuelle gesetzlichen Grundlage für Naturschutzgebiete"},{"content":"Bundesnaturschutzgesetz § 23"},{"content":"(1) Naturschutzgebiete sind rechtsverbindlich festgesetzte Gebiete, in denen ein besonderer Schutz von Natur und Landschaft in ihrer Ganzheit oder in einzelnen Teilen erforderlich ist"},{"content":"1. zur Erhaltung, Entwicklung oder Wiederherstellung von Lebensstätten, Biotopen oder Lebensgemeinschaften bestimmter wild lebender Tier- und Pflanzenarten, 2. aus wissenschaftlichen, naturgeschichtlichen oder landeskundlichen Gründen oder 3. wegen ihrer Seltenheit, besonderen Eigenart oder hervorragenden Schönheit."},{"content":"(2) Alle Handlungen, die zu einer Zerstörung, Beschädigung oder Veränderung des Naturschutzgebiets oder seiner Bestandteile oder zu einer nachhaltigen Störung führen können, sind nach Maßgabe näherer Bestimmungen verboten. Soweit es der Schutzzweck erlaubt, können Naturschutzgebiete der Allgemeinheit zugänglich gemacht werden."},{"content":"Zum Naturschutzbeauftragten für das Gebiet der Stadt Wolfsburg wurde Michael Kühn bestellt."},{"content":"Telefon: 05363 805 655 E-Mail: mkuehn3@gmx.de"},{"content":"Die Bestellung durch den Rat der Stadt Wolfsburg erfolgte für die Dauer von 5 Jahren (bis 2022)."},{"content":"Der Naturschutzbeauftragte berät und unterstützt die Naturschutzbehörde in allen Angelegenheiten des Naturschutzes und der Landschaftspflege und fördert das allgemeine Verständnis für diese Aufgaben. Er kann auch von allen Bürgerinnen und Bürgern zu diesen Fragen angesprochen werden."},{"content":"Folgende Naturschutzverbände sind anerkannt im Sinne des § 60 a des Niedersächsischen Naturschutzgesetzes: Liste der Anerkannten Naturschutzverbände (PDF - öffnet sich in einem neuen Fenster - nicht barrierefrei)"},{"content":"Folgende Naturschutzverbände und -vereine sind auf Wolfsburger Gebiet aktiv:"},{"content":"Liste der örtlichen Naturschutzverbände Wolfsburg (PDF - öffnet sich in einem neuen Fenster - nicht barrierefrei)"},{"content":"Nach dem Bundesnaturschutzgesetz § 39 ist es verboten, wild lebende Pflanzen ohne vernünftigen Grund von ihrem Standort zu entnehmen oder zu nutzen oder ihre Bestände niederzuschlagen oder auf sonstige Weise zu verwüsten. Abweichend von dieser Vorschrift darf jeder wild lebende Blumen, Gräser, Farne, Moose, Flechten, Früchte, Pilze, Tee- und Heilkräuter sowie Zweige wild lebender Pflanzen aus der Natur an Stellen, die keinem Betretungsverbot unterliegen, in geringen Mengen für den persönlichen Bedarf pfleglich entnehmen und sich aneignen. Daher darf man sich ruhig einen Handstrauß pflücken, muss dabei aber darauf achten, dass keine besonders oder streng geschützten Arten dabei sind. Deren Schädigung ist mit Bußgeld bis zu 50.000 € bedroht."},{"content":"Lebensstätten von besonders geschützten Tieren zu denen alle europäischen Vogelarten und Fledermausarten zählen, stehen nach dem Bundesnaturschutzgesetz ganzjährig unter Schutz, wenn sie immer wieder aufgesucht werden, auch wenn dazwischen längere Zeiträume liegen (z. B. Mauersegler- und Fledermausquartiere, Mehlschwalbennester, Storchennester). Bei einer notwendigen Gebäudesanierung kann die Untere Naturschutzbehörde auf Antrag eine Befreiung von dem Beseitigungsverbot erteilen, weil dieser Fall den Tatbestand einer vom Gesetzgeber nicht beabsichtigten Härte darstellt. Die Befreiung darf von der Unteren Naturschutzbehörde aber nur erteilt werden, wenn die Lebensstätten aktuell nicht besetzt sind und Ersatz für die zerstörten Lebensstätten geschaffen wird. Dies geschieht meist in Form von Kunstnestern, Fledermauskästen o. ä.. Wenn immer möglich, sollten die Arbeiten durchgeführt werden, wenn die besonders geschützten Arten nicht beeinträchtigt werden. Das ungenehmigte Beseitigen oder Zerstören von dauerhaften Lebensstätten ohne Genehmigung wird mit Bußgeld geahndet. Bei Verunreinigungen durch Exkremente von Tieren , die z. B. durch das Anbringen von Kotbrettern vermieden werden können, darf die Untere Naturschutzbehörde keine Befreiung erteilen."},{"content":"Für die Präparation von tot aufgefundenen Tieren der besonders geschützten bzw. nicht geschützten Arten ist keine Ausnahmegenehmigung nach dem Bundesnaturschutzgesetz erforderlich soweit diese für Zwecke der Forschung und Lehre verwendet werden. Die Einhaltung jagdrechtlicher Bestimmungen ist zu beachten. Tot aufgefundene Tiere der streng geschützten Arten wie z. B. Turmfalke, Schleiereule dürfen nur durch eine Ausnahmegenehmigung der Unteren Naturschutzbehörde nach § 45 Abs. 7 BNatSchG für Lehr- und Forschungszwecke (vorbehaltlich jagdrechtlicher Bestimmungen) zur Präparation freigegeben werden. Zu Lehr- und Forschungszwecken zählen unter anderem:die Aufnahme in die biologische Sammlung einer SchuleAusstellung in einer Präparatesammlung eines MuseumsBesitz innerhalb einer privaten Sammlung für naturkundliche Schriftstellertätigkeit"},{"content":"Stellen Sie unter folgenden Link fest, ob es sich bei einem Tier um eine streng geschützte Art handelt."},{"content":"Nach § 44 Abs. 2 Nr. 1 des Bundesnaturschutzgesetz (BNatSchG) ist es verboten, Tiere und Pflanzen der besonders bzw. streng geschützten Arten in Besitz oder Gewahrsam zu nehmen, in Besitz oder Gewahrsam zu haben oder zu be- oder verarbeiten (Besitzverbote). § 45 Abs. 5 BNatSchG erlaubt es jedoch, verletzte, hilflose oder kranke Tiere aufzunehmen, um sie gesund zu pflegen. Dabei müssen jedoch einige Regeln beachtet werden: Zählen die aufgenommenen Tiere sogar zu den streng geschützten Arten, hat der Besitzer die Aufnahme der Unteren Naturschutzbehörde zu melden. Bei Tieren, die dem Jagdrecht unterliegen, müssen die Jagdausübungsberechtigten oder deren Beauftragte ihr Einverständnis zur Aufnahme gegeben haben. Auskünfte werden unter der Service-Telefon-Nr. 115 erteilt. Die Tiere sind unverzüglich wieder freizulassen, sobald man davon ausgehen kann, dass sie sich in Freiheit selbständig erhalten können. Kann dieses Pflegeziel nicht erreicht werden, sind die Tiere beim abzugeben."},{"content":"Hier können Sie ermitteln, ob es sich um es sich bei einem Tier um eine streng geschützte Art handelt."},{"content":"Wespen sind sozial lebende Tiere. Wer ein Wespennest in seinem Garten oder am Haus hat, darf dieses nicht ohne weiteres beseitigen. Nach den naturschutzrechtlichen Vorschriften (§ 39 Bundesnaturschutzgesetz) gibt es einen allgemeinen Schutz aller wildlebender Tiere. Es ist danach verboten, wildlebende Tiere unnötig zu beunruhigen, sie zu fangen, zu verletzen oder zu töten. Der Schutz umfasst auch die Lebensstätten der Tiere, also die Nester der Wespen. Die Beseitigung von Wespennestern darf demnach nur bei Vorliegen von nachvollziehbaren Gründen, wie z.B. Gefährdung von Kleinkindern oder Allergikern vorgenommen werden. Einige Wespenarten und Hornissen sowie Hummeln und Wildbienen sind aufgrund ihrer Seltenheit besonders streng geschützt. Die Nester dieser Arten dürfen nur mit einer Ausnahmegenehmigung der Unteren Naturschutzbehörde (Umweltamt) beseitigt werden. Vorrang hat zunächst immer ein Verbleib des Nestes. Erst wenn dies aus zwingenden Gründen nicht möglich ist, kommt eine Umsiedlung der Tiere an eine andere Stelle (z. B. Wald) in Betracht. Sollte auch dies nicht möglich sein, entscheidet das Umweltamt über eine eventuelle Tötung der Tiere. Die Beratung über Angelegenheiten des Wespen – und Hornissenschutzes übernimmt der Wespenbeauftragte der Unteren Naturschutzbehörde, Herr Behrens (email: nobehns@web.de). Bürger/innen, die keinen Internetzugang haben, können Herrn Behrens auch unter 0151-14039548 erreichen. Die Beratung erfolgt kostenfrei. Eine Umsetzung oder Tötung von streng geschützten Arten (wie z.B. Hornissen) durch die Feuerwehr oder deren Beauftragten ist kostenpflichtig. Beseitigung von Nestern und Tötung der Tiere übernehmen auch Schädlingsbekämpfungsfirmen. Die erforderliche Ausnahmegenehmigung durch die Untere Naturschutzbehörde ist ebenfalls gebührenpflichtig."},{"content":"Copyright 2025 Wolfsburg"}]}
