{"keywords":["Standesamt,Ehe,Eheschließung,Heirat,Anmeldung,Unterlagen","Heiratdokumente","Hochzeitspapiere","Eheschließung vorbereiten"],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Standesamt Rathaus A Porschestraße 49 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1234 Fax: 05361 28-1811 E-Mail: standesamt@stadt.wolfsburg.de"},{"content":"Bitte haben Sie Verständnis, dass diese Informationen unverbindlich sind und die Vorlage weiterer Unterlagen erforderlich sein kann. Besitzen Sie oder Ihr Partner eine ausländische Staatsangehörigkeit, vereinbaren Sie bitte einen Termin zur Information über die benötigten Unterlagen im Standesamt. Wenn Sie konkrete Informationen zu Ihren vorzulegenden Unterlagen haben, erkundigen Sie sich bitte vorab telefonisch bei dem Standesamt Wolfsburg. Nr. Wer?Welche Unterlagen müssen Sie vorlegen?Hinweise und Anmerkungen1Beide Verlobten Gültigen Personalausweis oder Reisepass 2 Beide VerlobtenAktuelle Erweiterte Meldebescheinigung des HauptwohnsitzesIst der Wohnsitz in Wolfsburg, erstellen wir diese für Sie.3Beide Verlobten Aktuell beglaubigte Abschrift aus dem Geburtenregister aus dem Standesamt Ihres Geburtsortes (Sollten Sie in Wolfsburg geboren sein erstellen wir diese für Sie)Hinweis: Bitte beachten Sie, dass es sich bei der Abschrift aus dem Geburtenregister nicht um eine Geburtsurkunde handelt!Die beglaubigte Abschrift aus dem Geburtenregister sollte nicht älter als 6 Monate sein. Im Einzelfall ist mit dem Standesbeamten zu klären, ob eine ältere beglaubigte Abschrift aus dem Geburtenregister ausreichend ist.Sind seit der Ausstellung der beglaubigten Abschrift aus dem Geburtenregister Änderungen erfolgt (z.B. Adoption, Namensänderung), so ist eine beglaubigte Abschrift vorzulegen, die diese Änderungen enthält.4 Partner, wenn er/sie bereits verheiratet war Zusätzlich zu der oben genannten beglaubigten Abschrift: Eine Abschrift aus dem Eheregister der vorherigen Ehe mit Eintrag über die Auflösung der Ehe bzw. eine Eheurkunde und das Scheidungsurteil mit Rechtskraftsvermerk. 5 Haben Sie bereits ein gemeinsames Kind? Die Geburtsurkunde des Kindes und ggf. den Nachweis über eine schon abgegebene Vaterschaftsanerkennung/Sorgerechtserklärung 6 Bargeld oder eine EC-Karte für die Gebühren"},{"content":"Stadt Wolfsburg Standesamt Rathaus A Porschestraße 49 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1811 E-Mail: standesamt@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Unterlagen zur Anmeldung der Eheschließung",""],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/unterlagen-zur-anmeldung-der-eheschliessung","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/unterlagen-zur-anmeldung-der-eheschliessung","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/unterlagen-zur-anmeldung-der-eheschliessung"}}
