{"blocks":[{"content":"Stadt Wolfsburg Referat Strategisches Bildungsmanagement Leitung: Petra Ringmann Schillerstraße 6 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 28-1723 E-Mail: sekretariat-bildungsbuero@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Das Bildungsbüro der Stadt Wolfsburg koordiniert, vernetzt, entwickelt und berät in strategischen Fragen rund um das Thema Bildung. Es ist Impulsgeber und Entwicklungsbegleiter. Basis ist dabei das Wolfsburger Bildungsverständnis, das ausgehend vom Lebenslangen Lernen alle Lebensphasen und Lernbereiche (formal und non-formal/informell) umfasst."},{"content":"Die Verbesserung der Bildungschancen in jeder Lebensphase und die Optimierung der Bildungsübergänge sind dabei maßgebend. Eine weitere wichtige Grundlage unseres Arbeitens ist die Wirkungsorientierung. Sie haben noch nie was von Wirkungsorientierung gehört oder würden gerne mehr dazu erfahren, dann werfen Sie einen kurzen Blick auf unseren folgenden digitalen Flyer. Dieser gibt Ihnen einen ersten kurzen Einblick in die grundlegenden Fragen zum Thema Wirkungsorientierung."},{"content":"Aktuelles beim Strategischen Bildungsmanagement Wolfsburg: Erfahren Sie mehr über unsere Projekte."},{"content":"Die Broschüre zum Strategischen Bildungsmanagement der Stadt Wolfsburg bietet einen umfassenden Überblick über aktuelle Projekte wie das \"Aktionsplan Kinderfreundliche Kommune\" und das Rahmenkonzept \"Schulisches Eingliederungsmanagement\", die auf die Förderung von Bildungschancen und Teilhabe ausgerichtet sind."},{"content":"Wolfsburg fördert eine inklusive Bildungslandschaft, in der Vielfalt als Bereicherung gilt und Barrieren abgebaut werden"},{"content":"Das Team für Strategisches Bildungsmanagement konzentriert sich auf die Entwicklung und Umsetzung von langfristigen Bildungsstrategien, um die Bildungslandschaft zu verbessern und den Bedürfnissen der Gemeinschaft gerecht zu werden."},{"content":"Stadt Wolfsburg Referat Strategisches Bildungsmanagement Leitung: Petra Ringmann Schillerstraße 6 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1723 E-Mail: sekretariat-bildungsbuero@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Strategisches Bildungsmanagement","Bildungsbüro","Wir wollen wissen","Inklusion"],"headers":["Strategisches Bildungsmanagement",""],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/bildungsbuero-der-stadt-wolfsburg"}}
