{"blocks":[{"breadcrumbs":["Kontakt"],"content":"Wolfsburger Beschäftigungs gGmbH n@work Service GmbH Geschäftsführer Michael Sothmann Benzstraße 1 38446 Wolfsburg"},{"content":"Telefon: 05361 89277-0 Fax: 05361 89277-999 E-Mail: info@wbg-wob.de","breadcrumbs":["Kontakt"]},{"content":"Die WBG ist eine hunderprozentige Tochter der Stadt Wolfsburg und wurde zusammen mit ihrer Tochtergesellschaft n@work Service GmbH (n@work) am 01.04.2005 gegründet. Beide Unternehmen sind von unabhängiger Stelle zertifiziert und beschäftigen an mehreren Standorten in Wolfsburg über 200 Mitarbeitende in sozialversicherungspflichtigen, tarifgebundenen Beschäftigungsverhältnissen."},{"content":"Unter dem Motto „Beschäftigung für Wolfsburg“ erstreckt sich das Angebot beider Unternehmen über die gesamte Bandbreite der Beschäftigungsförderung innerhalb der Stadt Wolfsburg."},{"content":"Als gemeinnützige Einrichtung verfolgt die WBG verschiedene soziale arbeitsmarktpolitische Aktivitäten und konzipiert arbeitsmarktpolitische Qualifizierungs- und Beschäftigungsmaßnahmen für Arbeitssuchende sowie für benachteiligte Zielgruppen."},{"content":"Die WBG betreibt im Rahmen der Beschäftigungsförderung und im Auftrag der Stadt Wolfsburg unter anderem das Tierheim und hält einen Hausmeisterdienst in den städtischen Obdachlosenunterkünften vor. Ein weiterer Bereich des sozialen Engagements der WBG ist der Betrieb gastronomischer Einrichtungen, welche als Integrationshilfe in den ersten Arbeitsmarkt und als Begegnungsstätte für die Wolfsburger Bevölkerung dienen. Außerdem leistet die WBG mit dem Konzept des Sozialkaufhauses nicht nur einen ökologischen Beitrag, sondern bietet auch in diesem Bereich vielen Arbeitssuchenden und Langzeitarbeitslosen mit multiplen Vermittlungshemmnissen praxisnahe Beschäftigung unter multiprofessioneller Anleitung."},{"content":"Die n@work agiert als vielseitige soziale Dienstleisterin am Markt sowie innerhalb des Konzerns Stadt Wolfsburg. Sie ist hierbei für viele Arbeitssuchende das Bindeglied zwischen WBG und dem ersten Arbeitsmarkt und dient als Sprungbrett in ein sozialversicherungspflichtiges Beschäftigungsverhältnis. Als flexible und zuverlässige Dienstleisterin ist die n@work unter anderem in den Bereichen gewerbliche Dienstleistungen und mobiler Hilfsdienst sowie der Flüchtlingsbetreuung und dem Personal-Leasing tätig."},{"content":"Wolfsburger Beschäftigungs gGmbH n@work Service GmbH Geschäftsführer Michael Sothmann Benzstraße 1 38446 Wolfsburg"},{"content":"Telefon: 05361 89277-0 Fax: 05361 89277-999 E-Mail: info@wbg-wob.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Wolfsburger Beschäftigungs gemeinnützige Gesellschaft (WBG)",""],"keywords":["Beschäftigung,Network,Qualifizierung,Beschäftigungsförderung,Beschäftigungsmaßnahme,Qualifizierungsmaßnahme,Tierheim,Hausmeisterdienst,Obdachlosenunterkunft,Integrationshilfe,Dienstleister,Hilfsdienst,Flüchtling,Flüchtlingsbetreuung,Personal,Leasing,WBG"],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/staedtischegesellschaften/wolfsburger-beschaeftigungs-gemeinnuetzige-gesellschaft-wbg"}}
