{"keywords":[],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/02-jugend/einstieg-als-azubi"},"blocks":[{"breadcrumbs":["So kannst du dich bewerben:"],"content":"Per Bewerbungsformular: Klicke hier und trage einfach deine Daten ein.Per Mail: Sende deine vollständige Bewerbung an kita-bewerbung@stadt.wolfsburg.dePostalisch: Sende deine Bewerbungsmappe an"},{"content":"Stadt Wolfsburg Geschäftsbereich Jugend Frühkindliche Bildung Städtische Kindertagesstätten Lessingstraße 12, 38440 Wolfsburg","breadcrumbs":["So kannst du dich bewerben:"]},{"breadcrumbs":["So kannst du dich bewerben:"],"content":"Wie geht es nach deiner Bewerbung weiter? Alle Infos rund um den Bewerbungsprozess haben wir hier für dich zusammengefasst."},{"breadcrumbs":["Noch nicht überzeugt?"],"content":"Erfahre hier mehr darüber, welche Vorteile ein Job bei den städtischen Kitas für dich hatÜberzeuge dich hier von unserem pädagogischen Konzept als Grundlage unserer ArbeitFinde hier die passende Einrichtung für dich"},{"content":"Kontaktiere uns, um offene Fragen zu klären:","breadcrumbs":["Noch Fragen?"]},{"breadcrumbs":["Noch Fragen?"],"content":"Nicole DonathPersonalakquise und -entwicklung städtische Kindertagesstätten Tel: +49 5361 28-5167 Mobil: 0160 95553573 E-Mail: nicole.donath@stadt.wolfsburg.de"},{"content":"Gute Kitaqualität braucht gute Fachkräfte. Die städtischen Kindertagesstätten setzen sich dafür ein, dass zukünftige Erzieher*innen eine umfassende und praxisorientierte Ausbildung erhalten."},{"content":"Ein Baustein dafür ist, dass wir unseren Auszubildenden bereits ab dem 2. Jahr in ihrer Ausbildung zur Sozialpädagogischen Assistenz einen unbefristeten Arbeitsvertrag bieten. Das bietet dir einen finanziellen Rahmen während deiner Ausbildung und einen gesicherten Berufseinstieg nach dem Abschluss."},{"content":"Gemäß unserem pädagogischen Konzept kannst auch du als Auszubildende*r dich mit deinen Stärken und Interessen einbringen, mitgestalten und in deiner Einrichtung wirken. Unsere Teams unterscheiden nicht zwischen Erst-, Zweit- oder Drittkraft sondern arbeiten gleichberechtigt und wertschätzend. Du übernimmst bereits während der Ausbildung zu deinem Entwicklungsstand passende Aufgaben und Verantwortung. So kannst du nach deinem Abschluss als vollwertige Fachkraft mit viel Praxiserfahrung „durchstarten“."},{"content":"Selbstverständlich steht dir während deiner Ausbildung eine erfahrene Fachkraft als Praxisanleiter*in zur Seite. Die Praxismentor*innen der städtischen KiTas sind einrichtungsübergreifend vernetzt und arbeiten ständig daran, die Qualität der Anleitung und die Zusammenarbeit mit den Fachschulen zu verbessern. Dafür bieten wir als Träger sogar eigene Schulungen zum Thema Praxisanleitung an. Auch unsere trägereigene Fachberatung hat ein offenes Ohr für unsere Auszubildenden und bietet regelmäßig Termine zur Unterstützung und Reflexion an."},{"content":"Du möchtest das Beste aus deiner Ausbildung rausholen? Dann bewirb dich!"},{"content":"Per Bewerbungsformular: Klicke hier und trage einfach deine Daten ein.Per Mail: Sende deine vollständige Bewerbung an kita-bewerbung@stadt.wolfsburg.dePostalisch: Sende deine Bewerbungsmappe an"},{"content":"Stadt Wolfsburg Geschäftsbereich Jugend Frühkindliche Bildung Städtische Kindertagesstätten Lessingstraße 12, 38440 Wolfsburg"},{"content":"Wie geht es nach deiner Bewerbung weiter? Alle Infos rund um den Bewerbungsprozess haben wir hier für dich zusammengefasst."},{"content":"Erfahre hier mehr darüber, welche Vorteile ein Job bei den städtischen Kitas für dich hatÜberzeuge dich hier von unserem pädagogischen Konzept als Grundlage unserer ArbeitFinde hier die passende Einrichtung für dich"},{"content":"Kontaktiere uns, um offene Fragen zu klären:"},{"content":"Nicole DonathPersonalakquise und -entwicklung städtische Kindertagesstätten Tel: +49 5361 28-5167 Mobil: 0160 95553573 E-Mail: nicole.donath@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Dein Einstieg als Auszubildende*r",""]}
