{"keywords":["Forum Architektur","Froberg","Baukultur","Architektur"],"headers":["Forum Architektur",""],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/76-forum-architektur","x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/76-forum-architektur","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/76-forum-architektur"},"blocks":[{"content":"Am 1. Juli 2001 wurde das Forum Architektur der Stadt Wolfsburg als Einrichtung zur Vermittlung von Architektur und Städtebau gegründet. Damit ist es eine der ältesten öffentlichen Baukultureinrichtungen, gegründet vor den Initiativen auf Landes- und Bundesebene."},{"content":"Wolfsburg gilt als Vorreiter, denn seit 15 Jahren hat hier die Baukultur ihren eigenen Stellenwert im Kulturleben der Stadt neben den klassischen Ressorts Literatur, Musik, Kunst und Geschichte."},{"content":"Entstanden ist die kleine Institution aus einem vermehrten Bedarf heraus: Anfragen nach Ausstellungs- und Forschungsprojekten, Hochschulexkursionen und Publikationen machten deutlich, dass die architektonische Besonderheit der Stadt als seltene Stadtneugründung des 20. Jahrhunderts mit wichtigen Einzelbauten von Alvar Aalto, Hans Scharoun, Zaha Hadid und anderen weithin wahrgenommen wird und zur Auseinandersetzung anregt."},{"content":"Seit Anfang 2006 ist das Forum Architektur organisatorisch im Baudezernat der Stadt Wolfsburg angesiedelt und direkt dem Stadtbaurat zugeordnet. Eine Arbeitsgruppe Baukultur vernetzt die Arbeit mit den anderen Fachbereichen: Hochbau, Stadtplanung, Denkmalpflege und Grün. Auch die Arbeit des Gestaltungsbeirats wird durch das Forum Architektur koordiniert. Auf diese Weise gelingt es, die baukulturellen Projekte nicht als Zusatz zu sehen, sondern aus den Aufgaben der Bauverwaltung heraus gemeinsam zu entwickeln. Das ‚Modell Wolfsburg‘ gilt hier als Vorbild bundesweit. Im Alvar-Aalto-Kulturhaus findet sich die Einrichtung an zentraler Stelle mit einem Schaufenster zum Rathausplatz. Es geht einerseits um die bewusste Darstellung Wolfsburgs als Architekturstadt mit einer touristischen Komponente und einem breiten Angebot an Gebäudeführungen, Architekturspaziergängen und städtebaulichen Rundfahrten. Ebenso wichtig ist die Sensibilisierung der Bürgerinnen und Bürger der Stadt für die Besonderheit Wolfsburgs als „funktionale Stadt“ des 20. Jahrhunderts mit ihren neuen stadtplanerischen Ideen und Werten. Denn die Suche nach Identität ist in der jungen Stadt noch immer ein Thema. „Den Menschen ist oft nur wenig bewusst, welch großen Einfluss der gebaute Raum auf ihr Leben hat. Wenn es uns gelingt, dass sie ihre Umgebung bewusster wahrnehmen und künftig mit offenen Augen durch die Stadt laufen, dann gehen wir zufrieden nach Hause“, sagt Nicole Froberg, die das Forum Architektur von Beginn an aufgebaut hat und bis heute leitet."},{"content":"Copyright 2025 Wolfsburg"}]}
