{"keywords":["Gleichberechtigung,Gleichstellungsreferat,Ebeling,Frau,Frauen,Interkulturell,Frauensporttag,Zukunftswerkstatt,2017,Internationaler,Frauentag"],"blocks":[{"content":"Die International Orange Days sind eine weltweite Kampagne, die jährlich vom 25. November bis 10. Dezember stattfindet. Sie werden von UN Women organisiert, um auf Gewalt gegen Frauen und Mädchen aufmerksam zu machen und ein Ende dieser Menschenrechtsverletzungen zu fordern. Der 25. November, der Internationale Tag zur Beseitigung von Gewalt gegen Frauen, markiert den Beginn der Aktion, und der 10. Dezember, der Internationale Tag der Menschenrechte, das Ende. Während dieser 16 Tage erstrahlen Wahrzeichen weltweit in Orange, um Solidarität zu zeigen und das Bewusstsein für dieses globale Problem zu schärfen.","breadcrumbs":["International Orange Days"]},{"content":"02.12.2024 | 17:00 Uhr in der Caritas Begegnungsstätte Föhrenkrug, Pestalozziallee 3, 38440 Wolfsburg Veranstalter*in: Gleichstellungsreferat in Kooperation mit der Staatsanwaltschaft Braunschweig","breadcrumbs":["Strafverfahren und Ich","International Orange Days"]},{"breadcrumbs":["Strafverfahren und Ich","International Orange Days"],"content":"Die Staatsanwaltschaft Braunschweig kommt für einen Vortrag zum Ablauf eines allgemeinen Strafverfahrens nach Wolfsburg und erklärt Interessierten, wie ein Strafverfahren abläuft und was betroffene Personen erwartet. Wir möchten an dieser Stelle ausdrücklich darauf hinweisen, dass es sich um ein reines Informationsangebot zum Ablauf und der Struktur eines Strafverfahrens handelt. Die Beantwortung von fallbezogenen Fragen oder einer individuellen Rechtsberatung sind in diesem Rahmen nicht möglich."},{"breadcrumbs":["Unantastbar – Der Schutz vor Konversionsbehandlungen und das Recht auf Geschlechtsidentität"],"content":"03.12.2024 | Online um 17:00 | Veranstalter*in: Gleichstellungsreferat in Kooperation mit Dr. Johannes Breuer und Christoph Sonnefeld von der Bundeszentrale für gesundheitliche Aufklärung (BZgA)"},{"content":"Was sind eigentlich Konversationsmaßnahmen? Warum sind sie verboten? Welche Auswirkungen haben sie speziell auf trans* und lesbische Frauen? Und wird dabei etwa auch die Istanbul-Konvention instrumentalisiert? In diesem informativen Online-Vortrag werden Dr. Johannes Breuer und Christoph Sonnenfeld von der Bundeszentrale für gesundheitliche Aufklärung (BZgA) diese und andere drängende Fragen beantworten. Sie bieten tiefere Einblicke in die Mechanismen von Konversionsbehandlungen, deren Folgen und in aktuelle Entwicklungen rund um das Themenfeld.","breadcrumbs":["Unantastbar – Der Schutz vor Konversionsbehandlungen und das Recht auf Geschlechtsidentität"]},{"content":"04.12.2024 | Online um 17:00 | Veranstalter*in: Gleichstellungsreferat in Kooperation mit Angela Frick","breadcrumbs":["Antifeminismus – Zwischen eingestaubten Rollenbildern und rechtem Terror"]},{"content":"Gendergaga, Feminazis, Translobby, Frühsexualisierung – Antifeministische Kampfbegriffe haben sich die letzten Jahre nicht nur im Netz, sondern auch in gesellschaftlichen und politischen Debatten weit verbreitet. Doch was ist Antifeminismus eigentlich? Der Vortrag gibt einen Überblick über das Phänomen Antifeminismus, dessen Verbreitung und Ausdrucksformen sowie Rolle in rechten Weltbildern – und die Gefahr, die Antifeminismus für eine demokratische Gesellschaft darstellt. Angela Frick, freie Referentin und Soziologin mit Schwerpunkt Antifeminismus, Männlichkeit und Rechtsextremismus informiert, klärt auf und beantwortet Fragen.","breadcrumbs":["Antifeminismus – Zwischen eingestaubten Rollenbildern und rechtem Terror"]},{"content":"09.12.2024 | Online um 16:30 | Veranstalter*in: Gleichstellungsreferat in Kooperation mit Torsten Siegemund, Fachreferent der Bundesfach- und Koordinierungsstelle Männergewaltschutz (BFKM)","breadcrumbs":["Männer als Betroffene häuslicher Gewalt – Hintergründe, Tabus und Schutzmöglichkeiten"]},{"breadcrumbs":["Männer als Betroffene häuslicher Gewalt – Hintergründe, Tabus und Schutzmöglichkeiten"],"content":"Oft wird bei häuslicher Gewalt gegen Männer gefragt: „Gibt es das wirklich?“ Doch zunehmend berichten Medien über betroffene Männer und erkennen ihre Verletzlichkeit an. Im Vortrag erhalten Sie einen Überblick über aktuelle Zahlen und Hintergründe zu Männern als Betroffene häuslicher Gewalt aus Wissenschaft und Praxis. Zudem wird beleuchtet, wie gesellschaftliche Rahmenbedingungen und tradierte Männlichkeitsbilder ein Aufsuchen von Beratungsmöglichkeiten erschweren. Abschließend wird der Stand des Gewaltschutzes für Männer in Deutschland vorgestellt und ein Fazit gezogen."},{"content":"Wir bieten jeden ersten Dienstag im Monat zwischen 13:00 und 16:30 Uhr eine offene Sprechstunde in unseren Räumen an. Die Sprechstunde richtet sich sowohl an Personen mit Fragen zu ihrer Geschlechtsidentität, als auch Angehörige, Freund*innen und Fachkräfte","breadcrumbs":["Anlaufstelle bei Fragen zu Geschlechtlicher Vielfalt"]},{"breadcrumbs":["Anlaufstelle bei Fragen zu Geschlechtlicher Vielfalt"],"content":"Da wir bei der offenen Sprechstunde ohne Terminvergabe arbeiten, kann es unter Umständen zu Wartezeiten kommen."},{"content":"Terminvereinbarung: Telefonisch: 05361 28-2842 Per E-Mail: gleichstellung@stadt.wolfsburg.de","breadcrumbs":["Anlaufstelle bei Fragen zu Geschlechtlicher Vielfalt"]},{"content":"Wir bieten:","breadcrumbs":["Anlaufstelle bei Fragen zu Geschlechtlicher Vielfalt"]},{"content":"Wir unterliegen der Schweigepflicht! Alle Gespräche sind vertraulich!","breadcrumbs":["Anlaufstelle bei Fragen zu Geschlechtlicher Vielfalt"]},{"content":"Die Beratung der Anlaufstelle orientiert sich an den Qualitätsstandards für die psychosoziale trans*Beratung in Niedersachsen des QNN.","breadcrumbs":["Anlaufstelle bei Fragen zu Geschlechtlicher Vielfalt"]},{"breadcrumbs":["Anlaufstelle bei Fragen zu Geschlechtlicher Vielfalt"],"content":"Adresse: Haus der Fraktionen, 1. OG link, Goethestraße 48, 38440 Wolfsburg"},{"content":"Die Interdisziplinäre Koordinierungsstelle häusliche Gewalt (iKOST HG) für die Region Braunschweig ist ein Netzwerk von mehr als 50 Fachorganisationen, Institutionen und Einrichtungen, die sich auf unterschiedliche Weise mit dem Thema häusliche Gewalt befassen. Die iKOST HG hat die Aufgabe, die Expertise dieser vielfältigen Akteur*innen zu bündeln, um die Unterstützung und Beratung von betroffenen Personen zu optimieren und voranzutreiben. In der Kooperationsvereinbarung wird das Ziel definiert, die Institutionen und Organisationen, die in den Bereichen Intervention und Prävention von häuslicher Gewalt tätig sind, enger zusammenzuführen. Durch diese Vernetzung werden Synergieeffekte erzielt, die eine Weiterentwicklung der gemeinsamen Interventionen, Maßnahmen und Strukturen ermöglichen und Impulse für Verbesserungen setzen. Die Stadtverwaltung Wolfsburg ist ebenfalls Mitglied der iKOST HG, wobei die Koordinierungsstelle für die Umsetzung der Istanbul-Konvention, die im Gleichstellungsreferat angesiedelt ist, aktiv an der Kooperationsgemeinschaft mitwirkt. Durch ihre aktive Teilnahme an regelmäßigen Vernetzungstreffen und Fachtagungen innerhalb der iKOST HG trägt die Stadt Wolfsburg nicht nur zur Weiterentwicklung der Maßnahmen und Strukturen im Bereich der Bekämpfung häuslicher Gewalt bei, sondern profitiert auch von den Synergieeffekten der Kooperationsgemeinschaft. Diese Zusammenarbeit stärkt die lokalen Initiativen und unterstützt die nachhaltige und zielführende Bekämpfung häuslicher Gewalt in Wolfsburg.","breadcrumbs":["Die Interdisziplinäre Koordinierungsstelle Häusliche Gewalt"]},{"breadcrumbs":["AK Häusliche Gewalt","Mitgliedschaften"],"content":"Der Arbeitskreis „Häusliche Gewalt“ ist ein interdisziplinärer Zusammenschluss verschiedener Akteur*innen aus dem Raum Wolfsburg, um die Situation Betroffener zu verbessern und aktiv gegen Gewalt in partnerschaftlichen oder familiären Beziehungen vorzugehen."},{"content":"Durch regelmäßige Treffen soll ein Austausch zwischen den Akteur*innen ermöglicht und aktuelle Bedarfe im Raum Wolfsburg frühzeitig erkannt werden.","breadcrumbs":["AK Häusliche Gewalt","Mitgliedschaften"]},{"breadcrumbs":["8. März-Bündnis","Mitgliedschaften"],"content":"Das 8. März-Bündnis organisiert Projekte und Aktionen rund um den jährlich stattfindenden Internationalen Frauentag."},{"breadcrumbs":["8. März-Bündnis","Mitgliedschaften"],"content":"Derzeitig engagieren sind unter anderem folgende Institutionen im 8. März-Bündnis:"},{"breadcrumbs":["Vernetzungstreffen der Gleichstellungsbeauftragten","Mitgliedschaften"],"content":"Die Gleichstellungsbeauftrage der Stadt Wolfsburg ist mit den gleichstellungsbeauftragten Personen der umliegenden Städte und Landkreise vernetzt. Außerdem wirkt sie aktiv in der Landesarbeitsgemeinschaft sowie der Bundesarbeitsgemeinschaft der Gleichstellungsbeauftragten mit."},{"breadcrumbs":["Vernetzungstreffen der Gleichstellungsbeauftragten","Mitgliedschaften"],"content":"Im Rahmen des regelmäßigen Austausches werden aktuelle Entwicklungen in Politik und Gesellschaft Recht besprochen sowie die Umsetzung von gesetzlichen Grundlagen diskutiert."},{"content":"Die Wolfsburger Woche für Vielfalt, unter Führung der Wolfsburger Aids-Hilfe, setzt sich für die Beendigung von Homo- und Transfeindlichkeit ein.","breadcrumbs":["Wolfsburger Woche für Vielfalt","Mitgliedschaften"]},{"content":"In der Woche vom 11. bis zum 17.05.2022 fanden verschiedene Aktionen in Wolfsburg statt, um auf gruppenbezogene Menschenfeindlichkeit aufmerksam zu machen und ein Zeichen für Vielfalt, Toleranz und Akzeptanz setzen.","breadcrumbs":["Wolfsburger Woche für Vielfalt","Mitgliedschaften"]},{"content":"Das Leben und Wirken von Frauen ist ein maßgeblicher Teil unserer Kultur. Diesen besonderen Schatz präsentiert „frauenORTE Niedersachsen“, eine Initiative des Landesfrauenrates. Erstmals wird vor Ort in den Städten und Regionen von den großen Leistungen erzählt, die Frauen auf politischem, kulturellem, sozialem, wirtschaftlichem und wissenschaftlichem Gebiet vollbracht haben und noch immer vollbringen.","breadcrumbs":["FrauenOrt Wolfsburg"]},{"content":"In Wolfsburg wird seit heute mit einem frauenORT an die Ingenieurin Dr.-Ing. Sibylle von Schieszl erinnert. Sie war vor mehr als 40 Jahren als erste Frau in den Führungskreis des Volkswagen-Konzerns aufstiegen. Außerdem war sie 1963 auch Mitbegründerin des Soroptimist International Club Wolfsburg. An der feierlichen Einweihung der Dauerausstellung im phæno nahmen unter anderem Jörg Röhmann (Staatssekretär Niedersächsisches Ministerium für Soziales, Gesundheit und Gleichstellung), Oberbürgermeister a.D. Klaus Mohrs, Cornelia Klaus (Vorsitzende des Landesfrauenrates e.V.), Elke Heitmüller (Leiterin Frauenförderung Volkswagen AG), Dr. Manfred Grieger (Leiter Historisches Kommunikation Volkswagen Aktiengesellschaft), Martina Witkowski (Betriebsrat Volkswagen AG), Michel Junge (Geschäftsführer phæno gGmbH) und Beate Ebeling (Gleichstellungsbeauftragte Stadt Wolfsburg) teil. Der frauenORT in der VW Lounge im phæno würdigt das Schaffen von Sibylle von Schieszl mit einer detaillierten Darstellung ihrer Lebensgeschichte und Exponaten zu ihrer wissenschaftlichen Tätigkeit. Gezeigt werden Ausstellungsstücke, die sich mit der Viskosität von Ölen, dem Thema der Doktorarbeit von Sibylle von Schieszl, beschäftigen. Anhand der Exponate können die Besucher sehen und spüren, wie unterschiedlich sich Öle verhalten. Zwei der drei Ausstellungsstücke wurden extra für den frauenORT von Auszubildenden von Volkswagen gebaut. Ministerium für Soziales, Gesundheit und Gleichstellung. Staatssekretär Jörg Röhmann: \"Leider konzentriert sich die Geschichtsschreibung häufig noch zu sehr auf Männer und ihre Leistungen, so dass man nach der \"Frauengeschichte\" und ihren herausragenden Figuren manchmal suchen muss. Das Projekt frauenORTE schafft hier Abhilfe und macht auf meist unterhaltsame Weise auf Frauen z. B. aus Kultur, Politik oder Wissenschaft aufmerksam. Ich danke deswegen dem Landesfrauenrat, für die Initiative und für die kreativen Ideen zu den frauenORTEN. Mein Dank gilt aber auch den Kooperationspartnerinnen hier vor Ort, dem Gleichstellungsreferat der Stadt, Frauenförderung, Betriebsrat und Historischer Kommunikation von Volkswagen Wolfsburg und dem Phaeno.\" \"Endlich gibt es auch in Wolfsburg einen frauenORT. Sibylle von Schieszl kann gerade jungen Frauen ein tolles Vorbild sein und Mut machen, einen technischen Beruf zu ergreifen. An unserem boomenden Wirtschaftsstandort Wolfsburg benötigen wir die Kompetenzen von Mädchen und Frauen auch in diesen Bereichen\", erklärte Oberbürgermeister a.D. Klaus Mohrs. \"Die Physikerin Dr.-Ing. Sibylle von Schieszl konnte sich bereits in den sechziger und siebziger Jahren als Ingenieurin einen Namen als anerkannte Wissenschaftlerin und Managerin erarbeiten. Also in einer Zeit, in der weder die Berufstätigkeit, noch eine Tätigkeit im naturwissenschaftlichen Bereich oder gar als Führungskraft für Frauen selbstverständlich waren. Mit dem frauenORT Sybille von Schieszl wird damit eine der Pionierinnen in Wissenschaft und Bildung Niedersachsens gewürdigt,\" betonte Beate Ebeling. Neben dem Hauptstandort im phaeno mit vielen Informationen zum Leben von Sibylle von Schieszl hat das Gleichstellungsreferat der Stadt einen Informationsflyer herausgegeben. Dieser Flyer widmet sich Sibylle von Schieszl, stellt aber auch einen innerstädtischen Spaziergang vor, der Informationen zu weiteren Wolfsburger Frauen aus dem Bereich Technik im weitesten Sinne gibt. frauenORTE ist eine Initiative des Landesfrauenrates Niedersachsen e.V., die Leben und Wirken bedeutender historischer Frauenpersönlichkeiten lebendig werden lässt und in der Öffentlichkeit bekannter macht. Ihre Leistungen auf politischem, kulturellem, sozialem, wirtschaftlichem oder wissenschaftlichem Gebiet sollen so herausgehoben und gewürdigt werden. Der frauenORT Sibylle von Schieszl ist in Kooperation mit dem Landesfrauenrat Niedersachsen e.V., der Volkswagen Aktiengesellschaft, dem interaktiven Erlebnismuseum phaeno, dem Soroptimist Club Wolfsburg, der Wirtschaft und Marketing GmbH (WMG) und dem Gleichstellungsreferat der Stadt Wolfsburg entstanden.","breadcrumbs":["FrauenOrt Wolfsburg"]},{"content":"Stadt Wolfsburg Gleichstellungsreferat Goethestraße 48 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-2842 E-Mail: gleichstellung@stadt.wolfsburg.de"},{"content":"In unserer heutigen Gesellschaft ist das Frausein vielfältig und bunt. Es wird immer wieder deutlich, dass wir aber nur dann am stärksten sind, wenn wir uns zusammenschließen. Jede Biografie und die damit verbundenen Stärken und Schwächen sind unabdingbar in der Bewältigung von gesellschaftlichen Herausforderungen."},{"content":"Das Gleichstellungsreferat setzt sich für die Gleichstellung und Chancengleichheit aller Geschlechter ein – sowohl innerhalb der Verwaltung als auch in der Stadtgesellschaft in Wolfsburg."},{"content":"Das bedeutet konkret, dass die Gleichstellungsbeauftragte sowie die Mitarbeitenden des Gleichstellungsreferates"},{"content":"Die Themen und Schwerpunkte der Gleichstellungsarbeit sind vielseitig und können schnelllebig sein. Entsprechend orientieren wir uns an bundes-, landes- und kommunalrelevanten Themen, um bestmöglich auf die Lebensumstände der Menschen in Wolfsburg positiv einwirken zu können."},{"content":"Neben weiteren Angelegenheiten befassen wir uns aktuell schwerpunktmäßig mit folgenden Themen:"},{"content":"Außerdem veröffentlichen wir einen Tätigkeitsbericht, um unsere Arbeit für die Wolfsburger Bürger*innen transparent zu halten."},{"content":"Die International Orange Days sind eine weltweite Kampagne, die jährlich vom 25. November bis 10. Dezember stattfindet. Sie werden von UN Women organisiert, um auf Gewalt gegen Frauen und Mädchen aufmerksam zu machen und ein Ende dieser Menschenrechtsverletzungen zu fordern. Der 25. November, der Internationale Tag zur Beseitigung von Gewalt gegen Frauen, markiert den Beginn der Aktion, und der 10. Dezember, der Internationale Tag der Menschenrechte, das Ende. Während dieser 16 Tage erstrahlen Wahrzeichen weltweit in Orange, um Solidarität zu zeigen und das Bewusstsein für dieses globale Problem zu schärfen."},{"content":"02.12.2024 | 17:00 Uhr in der Caritas Begegnungsstätte Föhrenkrug, Pestalozziallee 3, 38440 Wolfsburg Veranstalter*in: Gleichstellungsreferat in Kooperation mit der Staatsanwaltschaft Braunschweig"},{"content":"Die Staatsanwaltschaft Braunschweig kommt für einen Vortrag zum Ablauf eines allgemeinen Strafverfahrens nach Wolfsburg und erklärt Interessierten, wie ein Strafverfahren abläuft und was betroffene Personen erwartet. Wir möchten an dieser Stelle ausdrücklich darauf hinweisen, dass es sich um ein reines Informationsangebot zum Ablauf und der Struktur eines Strafverfahrens handelt. Die Beantwortung von fallbezogenen Fragen oder einer individuellen Rechtsberatung sind in diesem Rahmen nicht möglich."},{"content":"03.12.2024 | Online um 17:00 | Veranstalter*in: Gleichstellungsreferat in Kooperation mit Dr. Johannes Breuer und Christoph Sonnefeld von der Bundeszentrale für gesundheitliche Aufklärung (BZgA)"},{"content":"Was sind eigentlich Konversationsmaßnahmen? Warum sind sie verboten? Welche Auswirkungen haben sie speziell auf trans* und lesbische Frauen? Und wird dabei etwa auch die Istanbul-Konvention instrumentalisiert? In diesem informativen Online-Vortrag werden Dr. Johannes Breuer und Christoph Sonnenfeld von der Bundeszentrale für gesundheitliche Aufklärung (BZgA) diese und andere drängende Fragen beantworten. Sie bieten tiefere Einblicke in die Mechanismen von Konversionsbehandlungen, deren Folgen und in aktuelle Entwicklungen rund um das Themenfeld."},{"content":"04.12.2024 | Online um 17:00 | Veranstalter*in: Gleichstellungsreferat in Kooperation mit Angela Frick"},{"content":"Gendergaga, Feminazis, Translobby, Frühsexualisierung – Antifeministische Kampfbegriffe haben sich die letzten Jahre nicht nur im Netz, sondern auch in gesellschaftlichen und politischen Debatten weit verbreitet. Doch was ist Antifeminismus eigentlich? Der Vortrag gibt einen Überblick über das Phänomen Antifeminismus, dessen Verbreitung und Ausdrucksformen sowie Rolle in rechten Weltbildern – und die Gefahr, die Antifeminismus für eine demokratische Gesellschaft darstellt. Angela Frick, freie Referentin und Soziologin mit Schwerpunkt Antifeminismus, Männlichkeit und Rechtsextremismus informiert, klärt auf und beantwortet Fragen."},{"content":"09.12.2024 | Online um 16:30 | Veranstalter*in: Gleichstellungsreferat in Kooperation mit Torsten Siegemund, Fachreferent der Bundesfach- und Koordinierungsstelle Männergewaltschutz (BFKM)"},{"content":"Oft wird bei häuslicher Gewalt gegen Männer gefragt: „Gibt es das wirklich?“ Doch zunehmend berichten Medien über betroffene Männer und erkennen ihre Verletzlichkeit an. Im Vortrag erhalten Sie einen Überblick über aktuelle Zahlen und Hintergründe zu Männern als Betroffene häuslicher Gewalt aus Wissenschaft und Praxis. Zudem wird beleuchtet, wie gesellschaftliche Rahmenbedingungen und tradierte Männlichkeitsbilder ein Aufsuchen von Beratungsmöglichkeiten erschweren. Abschließend wird der Stand des Gewaltschutzes für Männer in Deutschland vorgestellt und ein Fazit gezogen."},{"content":"Wir bieten jeden ersten Dienstag im Monat zwischen 13:00 und 16:30 Uhr eine offene Sprechstunde in unseren Räumen an. Die Sprechstunde richtet sich sowohl an Personen mit Fragen zu ihrer Geschlechtsidentität, als auch Angehörige, Freund*innen und Fachkräfte"},{"content":"Da wir bei der offenen Sprechstunde ohne Terminvergabe arbeiten, kann es unter Umständen zu Wartezeiten kommen."},{"content":"Terminvereinbarung: Telefonisch: 05361 28-2842 Per E-Mail: gleichstellung@stadt.wolfsburg.de"},{"content":"Wir bieten:"},{"content":"Wir unterliegen der Schweigepflicht! Alle Gespräche sind vertraulich!"},{"content":"Die Beratung der Anlaufstelle orientiert sich an den Qualitätsstandards für die psychosoziale trans*Beratung in Niedersachsen des QNN."},{"content":"Adresse: Haus der Fraktionen, 1. OG link, Goethestraße 48, 38440 Wolfsburg"},{"content":"Die Interdisziplinäre Koordinierungsstelle häusliche Gewalt (iKOST HG) für die Region Braunschweig ist ein Netzwerk von mehr als 50 Fachorganisationen, Institutionen und Einrichtungen, die sich auf unterschiedliche Weise mit dem Thema häusliche Gewalt befassen. Die iKOST HG hat die Aufgabe, die Expertise dieser vielfältigen Akteur*innen zu bündeln, um die Unterstützung und Beratung von betroffenen Personen zu optimieren und voranzutreiben. In der Kooperationsvereinbarung wird das Ziel definiert, die Institutionen und Organisationen, die in den Bereichen Intervention und Prävention von häuslicher Gewalt tätig sind, enger zusammenzuführen. Durch diese Vernetzung werden Synergieeffekte erzielt, die eine Weiterentwicklung der gemeinsamen Interventionen, Maßnahmen und Strukturen ermöglichen und Impulse für Verbesserungen setzen. Die Stadtverwaltung Wolfsburg ist ebenfalls Mitglied der iKOST HG, wobei die Koordinierungsstelle für die Umsetzung der Istanbul-Konvention, die im Gleichstellungsreferat angesiedelt ist, aktiv an der Kooperationsgemeinschaft mitwirkt. Durch ihre aktive Teilnahme an regelmäßigen Vernetzungstreffen und Fachtagungen innerhalb der iKOST HG trägt die Stadt Wolfsburg nicht nur zur Weiterentwicklung der Maßnahmen und Strukturen im Bereich der Bekämpfung häuslicher Gewalt bei, sondern profitiert auch von den Synergieeffekten der Kooperationsgemeinschaft. Diese Zusammenarbeit stärkt die lokalen Initiativen und unterstützt die nachhaltige und zielführende Bekämpfung häuslicher Gewalt in Wolfsburg."},{"content":"Der Arbeitskreis „Häusliche Gewalt“ ist ein interdisziplinärer Zusammenschluss verschiedener Akteur*innen aus dem Raum Wolfsburg, um die Situation Betroffener zu verbessern und aktiv gegen Gewalt in partnerschaftlichen oder familiären Beziehungen vorzugehen."},{"content":"Durch regelmäßige Treffen soll ein Austausch zwischen den Akteur*innen ermöglicht und aktuelle Bedarfe im Raum Wolfsburg frühzeitig erkannt werden."},{"content":"Das 8. März-Bündnis organisiert Projekte und Aktionen rund um den jährlich stattfindenden Internationalen Frauentag."},{"content":"Derzeitig engagieren sind unter anderem folgende Institutionen im 8. März-Bündnis:"},{"content":"Die Gleichstellungsbeauftrage der Stadt Wolfsburg ist mit den gleichstellungsbeauftragten Personen der umliegenden Städte und Landkreise vernetzt. Außerdem wirkt sie aktiv in der Landesarbeitsgemeinschaft sowie der Bundesarbeitsgemeinschaft der Gleichstellungsbeauftragten mit."},{"content":"Im Rahmen des regelmäßigen Austausches werden aktuelle Entwicklungen in Politik und Gesellschaft Recht besprochen sowie die Umsetzung von gesetzlichen Grundlagen diskutiert."},{"content":"Die Wolfsburger Woche für Vielfalt, unter Führung der Wolfsburger Aids-Hilfe, setzt sich für die Beendigung von Homo- und Transfeindlichkeit ein."},{"content":"In der Woche vom 11. bis zum 17.05.2022 fanden verschiedene Aktionen in Wolfsburg statt, um auf gruppenbezogene Menschenfeindlichkeit aufmerksam zu machen und ein Zeichen für Vielfalt, Toleranz und Akzeptanz setzen."},{"content":"Das Leben und Wirken von Frauen ist ein maßgeblicher Teil unserer Kultur. Diesen besonderen Schatz präsentiert „frauenORTE Niedersachsen“, eine Initiative des Landesfrauenrates. Erstmals wird vor Ort in den Städten und Regionen von den großen Leistungen erzählt, die Frauen auf politischem, kulturellem, sozialem, wirtschaftlichem und wissenschaftlichem Gebiet vollbracht haben und noch immer vollbringen."},{"content":"In Wolfsburg wird seit heute mit einem frauenORT an die Ingenieurin Dr.-Ing. Sibylle von Schieszl erinnert. Sie war vor mehr als 40 Jahren als erste Frau in den Führungskreis des Volkswagen-Konzerns aufstiegen. Außerdem war sie 1963 auch Mitbegründerin des Soroptimist International Club Wolfsburg. An der feierlichen Einweihung der Dauerausstellung im phæno nahmen unter anderem Jörg Röhmann (Staatssekretär Niedersächsisches Ministerium für Soziales, Gesundheit und Gleichstellung), Oberbürgermeister a.D. Klaus Mohrs, Cornelia Klaus (Vorsitzende des Landesfrauenrates e.V.), Elke Heitmüller (Leiterin Frauenförderung Volkswagen AG), Dr. Manfred Grieger (Leiter Historisches Kommunikation Volkswagen Aktiengesellschaft), Martina Witkowski (Betriebsrat Volkswagen AG), Michel Junge (Geschäftsführer phæno gGmbH) und Beate Ebeling (Gleichstellungsbeauftragte Stadt Wolfsburg) teil. Der frauenORT in der VW Lounge im phæno würdigt das Schaffen von Sibylle von Schieszl mit einer detaillierten Darstellung ihrer Lebensgeschichte und Exponaten zu ihrer wissenschaftlichen Tätigkeit. Gezeigt werden Ausstellungsstücke, die sich mit der Viskosität von Ölen, dem Thema der Doktorarbeit von Sibylle von Schieszl, beschäftigen. Anhand der Exponate können die Besucher sehen und spüren, wie unterschiedlich sich Öle verhalten. Zwei der drei Ausstellungsstücke wurden extra für den frauenORT von Auszubildenden von Volkswagen gebaut. Ministerium für Soziales, Gesundheit und Gleichstellung. Staatssekretär Jörg Röhmann: \"Leider konzentriert sich die Geschichtsschreibung häufig noch zu sehr auf Männer und ihre Leistungen, so dass man nach der \"Frauengeschichte\" und ihren herausragenden Figuren manchmal suchen muss. Das Projekt frauenORTE schafft hier Abhilfe und macht auf meist unterhaltsame Weise auf Frauen z. B. aus Kultur, Politik oder Wissenschaft aufmerksam. Ich danke deswegen dem Landesfrauenrat, für die Initiative und für die kreativen Ideen zu den frauenORTEN. Mein Dank gilt aber auch den Kooperationspartnerinnen hier vor Ort, dem Gleichstellungsreferat der Stadt, Frauenförderung, Betriebsrat und Historischer Kommunikation von Volkswagen Wolfsburg und dem Phaeno.\" \"Endlich gibt es auch in Wolfsburg einen frauenORT. Sibylle von Schieszl kann gerade jungen Frauen ein tolles Vorbild sein und Mut machen, einen technischen Beruf zu ergreifen. An unserem boomenden Wirtschaftsstandort Wolfsburg benötigen wir die Kompetenzen von Mädchen und Frauen auch in diesen Bereichen\", erklärte Oberbürgermeister a.D. Klaus Mohrs. \"Die Physikerin Dr.-Ing. Sibylle von Schieszl konnte sich bereits in den sechziger und siebziger Jahren als Ingenieurin einen Namen als anerkannte Wissenschaftlerin und Managerin erarbeiten. Also in einer Zeit, in der weder die Berufstätigkeit, noch eine Tätigkeit im naturwissenschaftlichen Bereich oder gar als Führungskraft für Frauen selbstverständlich waren. Mit dem frauenORT Sybille von Schieszl wird damit eine der Pionierinnen in Wissenschaft und Bildung Niedersachsens gewürdigt,\" betonte Beate Ebeling. Neben dem Hauptstandort im phaeno mit vielen Informationen zum Leben von Sibylle von Schieszl hat das Gleichstellungsreferat der Stadt einen Informationsflyer herausgegeben. Dieser Flyer widmet sich Sibylle von Schieszl, stellt aber auch einen innerstädtischen Spaziergang vor, der Informationen zu weiteren Wolfsburger Frauen aus dem Bereich Technik im weitesten Sinne gibt. frauenORTE ist eine Initiative des Landesfrauenrates Niedersachsen e.V., die Leben und Wirken bedeutender historischer Frauenpersönlichkeiten lebendig werden lässt und in der Öffentlichkeit bekannter macht. Ihre Leistungen auf politischem, kulturellem, sozialem, wirtschaftlichem oder wissenschaftlichem Gebiet sollen so herausgehoben und gewürdigt werden. Der frauenORT Sibylle von Schieszl ist in Kooperation mit dem Landesfrauenrat Niedersachsen e.V., der Volkswagen Aktiengesellschaft, dem interaktiven Erlebnismuseum phaeno, dem Soroptimist Club Wolfsburg, der Wirtschaft und Marketing GmbH (WMG) und dem Gleichstellungsreferat der Stadt Wolfsburg entstanden."},{"content":"Stadt Wolfsburg Gleichstellungsreferat Goethestraße 48 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2842 E-Mail: gleichstellung@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/50-gleichstellungsreferat","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/50-gleichstellungsreferat","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/50-gleichstellungsreferat"},"headers":["Gleichstellungsreferat",""]}
