{"blocks":[{"content":"Für die Entsorgung des Wolfsburger Abfalls ist die Wolfsburger Abfallfallwirtschaft und Straßenreinigung (WAS) zuständig. Sie als Eigentümer müssen Ihr Grundstück an die Abfallentsorgung anschließen (Anschluss- und Benutzungszwang)."},{"content":"Für die Abholung der gelben Säcke sowie die Leerung der Altglascontainer sind private Entsorgungsunternehmen verantwortlich."},{"content":"Die WAS berät Sie gerne bei Detailfragen (zum Beispiel zur Behälterbestellung oder wann wann die grüne, schwarze und blaue Tonne abgeholt wird)."},{"content":"Sie besitzen eine Immobilie und benötigen ältere Bauunterlagen? Im Bauaktenarchiv der Stadt Wolfsburg werden sämtliche Bauakten aufbewahrt. Voraussetzungen für die Einsichtnahme und anfallende Gebühren werden unter dem folgenden Link näher erläutert."},{"content":"Zu den Grundbesitzabgaben gehört neben der Grundsteuer auch die Gebühren für Abfall- und Straßenreinigung sowie die Abwassergebühren (inkl. Gartenwasserzähler). Um erhöhten Bürgerservice zu bieten werden die Grundbesitzabgaben zentral von dem Geschäftsbereich Finanzen erhoben. Die eigenommenen Gebühren werden dann in einem weiteren Schritt an die eigentlich Dienstleister für die Abfallbeseitigung die WAS und für die WEB als Dienstleister für Entwässerung weitergegeben."},{"content":"Ist der Neubau erst einmal an die Kanalisation angeschlossen macht sich kaum Jemand noch viel Gedanken um seine Abwasseranlage. Damit die Abwasseranlagen aber problemlos funktionieren, gerade wenn die Leitungen älter werden, müssen sie in regelmäßigen Abständen auf Ihren Zustand überprüft werden."},{"content":"Die verschiedenen Geschäftsbereiche und Tochterunternehmen der Stadt Wolfsburg haben die Aufgabe dafür zu sorgen, dass im Stadtgebiet die Grünflächen gepflegt, die Straßen in befahrbarem Zustand sind und die Straßenbeleuchtung sichergestellt ist. Allerdings können die Mitarbeiterinnen und Mitarbeiter nicht überall im Stadtgebiet gleichzeitig sein."},{"content":"Grundstückseigentümer sind grundsätzlich für die Reinigung des Gehwegs vor ihrem Haus zuständig. Ggf. auch für die Straßenreinigung. Dies nach den Vorgaben des Ordnungsamtes alle 14 Tage erfolgen. Die Reinigungspflicht besteht das ganze Jahr über in dem Zeitraum von 07:00 bis 20:00 Uhr."},{"content":"Die ganzjährige Straßenreinigungspflicht für Grundstückseigentümer umfasst im Winter auch die Schneeräumung und Streupflicht. Der Grundstückseigentümer hat dafür zu Sorgen das Verkehrsteilnehmer den anliegende Gehweg ggf. auch Straßen unfallfrei passieren können. Ein Flyer informiert über den Umfang und Art der Räumungs- und Streupflichten."},{"content":"Bei einer jungen Stadt wie Wolfsburg mit gerade mal 77 Jahren, liegt der Gedanke an Denkmalschutz nicht sofort auf der Hand. Im Stadtgebiet befinden sich allerdings viele historische Gebäude, die es zu schützen gilt. Eine Bildergalerie zeigt die schönsten Objekte und nebenbei gibt es Hinweise und Ansprechpartner*innen zum Thema Denkmalschutz in Wolfsburg."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Informationen für Eigenheimbesitzer",""],"keywords":["Eigenheim","Abfallentsorgung","Bauaktenarchiv","Grundbesitzabgaben","Entwässerung","Abwasser","Straßenbau","Erschließung","Straßenreinigung","Winterdienst"],"links":{"x-default":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/informationen_fuer_eigenheimbesitzer","en":"https://www.wolfsburg.de/en/rathaus/stadtverwaltung/01-buergerdienste/informationen_fuer_eigenheimbesitzer","de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/01-buergerdienste/informationen_fuer_eigenheimbesitzer"}}
