{"keywords":["Job,Jobs,Karriere,Beruf,Berufseinstieg,Ausbildung,Arbeitgeber,Beschäftigung,Berufseinstieg,Stellenangebote,Stellenanzeigen,Praktikum,Studium"],"blocks":[{"content":"Unsere rund 3.000 Mitarbeitenden der Stadtverwaltung und mehr als 2.300 Beschäftigten im städtischen Klinikum kümmern sich alle zusammen darum, dass das Leben und Arbeiten in Wolfsburg gut funktioniert. In einer Vielfalt an Berufsbildern bieten wir den mehr als 128.000 Wolfsburger*innen umfangreiche und serviceorientierte Dienstleistungen."},{"content":"Das reicht von neuen Bau- und Infrastrukturkonzepten bis hin zu zukunftsgerechten Bildungs- und Betreuungsangeboten. Die Etablierung innovativer Mobilität beschäftigt uns genauso wie der Ausbau der digitalen Infrastruktur für eine Smart City, an der alle teilhaben können."},{"content":"Klingt anspruchsvoll? Klar, aber das ist unser Ansporn! Auf uns kann sich die Stadtgesellschaft verlassen. Wer bei uns in der Stadtverwaltung arbeitet, engagiert sich für das Gemeinwohl der Wolfsburger Stadtgesellschaft. Eine Menge spannender Arbeitsfelder und sinnstiftenden Aufgaben tun sich hier auf - und das bei einem familienfreundlichen Arbeitgeber und in einem wertschätzenden Umfeld."},{"content":"Sie sind auf der Suche nach einer neuen Herausforderung?"},{"content":"Ein positives Betriebsklima ist für uns von besonderer Bedeutung. Wertschätzung und Toleranz sowie eine weitreichende Partizipation der Mitarbeiterinnen und Mitarbeiter nehmen dabei einen hohen Stellenwert ein."},{"content":"Mit einer Vielfalt an Berufsbildern bieten wir den mehr als 127.000 Wolfsburger*innen umfangreiche und serviceorientierte Dienstleistungen an. Wolfsburg zur digitalen Stadt machen, die Wohnbauoffensive vorantreiben, die Bildungslandschaft verbessern – für diese und weitere Aufgabenbereiche benötigen wir motivierte und engagierte Mitarbeiter*innen mit den unterschiedlichsten Qualifikationen."},{"content":"Entsprechend vielfältig ist das Spektrum der Berufe, die bei uns in der Stadtverwaltung vertreten sind. Über 25 davon kann man hier von der Pike auf erlernen, womit wir einer der größten Ausbildungsbetriebe in Niedersachsen sind. Die Stadt, für die wir so engagiert arbeiten, hat seit ihrer Gründung am 1. Juli 1938 eine enorme Entwicklung genommen: von gerade einmal 900 Menschen in drei kleinen Gemeinden hin zu einer weltoffenen, vielfältigen Großstadt mit rund 128.000 Einwohner*innen aus 151 Nationen und allem, was es an Freizeit-, Kultur- und Sportangeboten in einer Großstadt so gibt. Darauf sind wir stolz und auch darauf, dass es hier seit jeher so schön grün und luftig ist. Egal, in welchem Stadt- oder Ortsteil man wohnt, erreicht man in wenigen Minuten zu Fuß oder per Rad Parks, Wälder oder Seen. Man muss also auch in der „Volkswagen-Stadt“ Wolfsburg nicht zwingend mit dem Auto unterwegs sein. Tragen auch Sie aktiv zur Gestaltung und Weiterentwicklung der Gesellschaft, der Wirtschaft, der Umwelt oder der Lebensqualität in Wolfsburg bei. Erfahren Sie mehr über die vielfältigen Einstiegsmöglichkeiten und Vorzüge, die Sie bei uns erwarten können."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Jobs & Karriere",""],"links":{"de-DE":"https://www.wolfsburg.de/rathaus/karriere"}}
