{"links":{"de-DE":"https://www.wolfsburg.de/rathaus/stadtverwaltung/37-brand-und-katastrophenschutz/bevoelkerungsschutz"},"headers":["Bevölkerungsschutz","Diese Informationen erhalten Sie direkt beim BBK","Wir sind in Wolfsburg für Sie da !","Cell Broadcast","Weitere Informationen des BKK","Sirenentöne und Durchsagen","Fragen und Antworten",""],"blocks":[{"breadcrumbs":["Woher bekomme ich verlässliche Informationen?"],"content":"Liegt eine besondere Notsituation in Wolfsburg vor, dann tritt in der Regel der Katastrophenschutzstab (Stab HVB) zusammen. Dieser Stab wird durch den Hauptverwaltungsbeamten - also den Oberbürgermeister - der Stadt Wolfsburg geleitet und besteht unter anderem aus der Berufsfeuerwehr, der Polizei, dem Sanitätswesen, dem THW, sowie verschiedenen weiteren Hilfsorganisationen und im Bedarfsfall sogar der Bundeswehr. Lageabhängig können dann beispielsweise noch andere Amtsvertreter, zum Beispiel vom Gesundheitsamt, Veterinäramt oder andere fachspezifische Berater (Gas-/Wasserwerke, Energieversorger, Fachfirmen) herangezogen werden."},{"content":"Der Stab HVB informiert umfassend und zeitnah über alle städtischen Kommunikationskanäle. Diese sind:","breadcrumbs":["Woher bekomme ich verlässliche Informationen?"]},{"breadcrumbs":["Woher bekomme ich verlässliche Informationen?"],"content":"Einzig auf diesen zwei Kanälen erhalten Sie verlässliche Informationen über die Situation aus erster Hand."},{"content":"Informationen aus anderen Quellen wie z.B. Facebook-Gruppen sollten Sie mit Vorsicht betrachten. Es kann sich um Hörensagen und Spekulationen handeln und nicht den Tatsachen entsprechen.","breadcrumbs":["Woher bekomme ich verlässliche Informationen?"]},{"content":"Darüber hinaus nutzt der Stab HVB das Modulare Warnsystem des Bundes (MoWas). Über MoWas werden bei Bedarf wichtige Informationen an Rundfunk und Fernsehen, sowie die WarnApp NINA übermittelt.","breadcrumbs":["Woher bekomme ich verlässliche Informationen?"]},{"content":"Mit der Notfall-Informations- und Nachrichten-App NINA erhalten Sie wichtige Informationen direkt auf Ihr Handy, sofern Sie diese kostenfreie App installiert haben.","breadcrumbs":["Woher bekomme ich verlässliche Informationen?"]},{"content":"Im Ratgeber für Notfallvorsorge und richtiges Handeln in Notsituationen gibt das BBK Empfehlungen zur Vorsorge für verschiedene Notsituationen, unter anderem die Bevorratung von Lebensmitteln und Getränken, das Anlegen einer Hausapotheke oder die Vorbereitung eines Notgepäcks. Grundsätzlich gilt, dass all diese Vorsorgemaßnahmen sowohl in einem Katastrophenfall als auch in einem Spannungs- oder Verteidigungsfall hilfreich sind. In einer konkreten Bedrohungslage werden anlassbezogene Anweisungen und Verhaltensempfehlungen durch die zuständigen Behörden veröffentlicht. Das kann auf verschiedenen Wegen passieren - auf der Internetseite der Kommune, durch einen regionalen Radiosender oder auch durch Lautsprecherwagen. Erkundigen Sie sich, wie Ihre Kommune die Menschen im Fall einer Bedrohung informiert. Den Anordnungen der Behörden ist im Krisenfall unbedingt Folge zu leisten. Generell empfehlen wir Ihnen, sich auf Notsituationen vorzubereiten. Diese treten oft überraschend ein. Unser Ratgeber enthält viele Tipps, wie Sie sich auf unterschiedliche Notsituationen vorbereiten können.","breadcrumbs":["Wie soll ich mich in einem Verteidigungsfall verhalten?"]},{"content":"Rückblick","breadcrumbs":["Wo finde ich Schutzräume?"]},{"breadcrumbs":["Wo finde ich Schutzräume?"],"content":"In Folge der Friedensdividende in den 90er Jahren des 20. Jahrhunderts, nach Ende des kalten Kriegs, wurde das öffentliche Schutzbaukonzept nicht fortgesetzt. Die funktionale Erhaltung von Schutzräumen wurde im Jahr 2007 nach einer Entscheidung, die von Bund und den Ländern einvernehmlich getroffen wurde, eingestellt. Daraufhin begann die Rückabwicklung.Aktuell"},{"content":"Die ursprünglich öffentlichen Schutzraumanlagen befinden sich überwiegend in Privateigentum sowie im Eigentum von Kommunen. Von diesen Anlagen wurden die meisten bereits rückabgewickelt. Aufgrund des Krieges in der Ukraine hat sich der Bund dafür entschieden, die weitere Rückabwicklung öffentlicher Schutzräume zunächst auszusetzen und das bisherige Konzept zu überprüfen. Als ersten Schritt wird der Bund gemeinsam mit den Ländern zeitnah eine vollständige Bestandsaufnahme der noch verbliebenen Schutzräume vornehmen. Für diesen Prozess ist die Bundesanstalt für Immobilienaufgaben zuständig. Unabhängig von der Frage nach der aktuellen Verfügbarkeit und Nutzbarkeit von öffentlichen Schutzräumen verfügt die Bundesrepublik Deutschland heute flächendeckend über eine durchaus solide Bausubstanz.Schutz vor Kriegswaffen","breadcrumbs":["Wo finde ich Schutzräume?"]},{"breadcrumbs":["Wo finde ich Schutzräume?"],"content":"Diese Bausubstanz befindet sich vollständig unterhalb der Erdoberfläche. Sie bietet somit einen guten Grundschutz vor:"},{"content":"Treppenhäuser oder innenliegende Räume","breadcrumbs":["Wo finde ich Schutzräume?"]},{"breadcrumbs":["Wo finde ich Schutzräume?"],"content":"Im Notfall können auch Treppenhäuser oder innenliegende Räume, die oberirdisch sind, aber keine Öffnungen nach außen haben (z.B. keine Fenster oder Glasfronten), noch einen deutlichen Schutz vor Waffeneinwirkungen bieten."},{"breadcrumbs":["Warum sollte ich vorsorgen?"],"content":"Katastrophen gehören zum Leben. Fast täglich können wir über Katastrophen und größere Schadensereignisse in den vielfältigen Medien lesen und nehmen die Bilder von Zerstörung und Leid wahr. Dabei gibt es nicht nur die großen Katastrophen, die ganze Landstriche für lange Zeit betreffen. Ein örtlicher Starkregen, ein schwerer Sturm, in der Folge ein Stromausfall oder ein Hausbrand können für jedes Individuum, jede Familie eine ganz persönliche Katastrophe auslösen, die es zu bewältigen gilt. Nehmen Sie sich die Zeit, über Ihre persönliche Notfallplanung nachzudenken. Ist ein Notfall erst eingetreten, ist es für Vorsorgemaßnahmen meist zu spät. Wenn es brennt, müssen Sie sofort reagieren. Wenn Sie und Ihre Familie evakuiert werden müssen, können Sie nicht erst beginnen, Ihr Notgepäck zu packen. Wenn der Strom für Tage ausfällt, sollten Sie einen Notvorrat im Haus haben. Denken Sie über Ihre Persönliche Notfallvorsorge nach!"},{"content":"„Hamstern“ beschreibt in unserem heutigen Sprachgebrauch das Horten von Lebensmitteln oder anderen Dingen, die vermeintlich knapp werden könnten – „Hamsterkäufe“ sind somit impulsiv und wenig durchdacht. Sollten Güter tatsächlich einmal knapp werden, ist es zudem ziemlich unsolidarisch, Produkte über den persönlichen Bedarf hinaus zu horten. Der Notvorrat hingegen wird in sicheren Zeiten ganz gezielt mit dem Nötigsten angelegt, damit man etwa zehn Tage problemlos überbrücken kann. Wenn jede und jeder Einzelne in sicheren Zeiten einen Vorrat anlegt, können Engpässe im Ernstfall gemeinschaftlich überbrückt werden. Ein Notvorrat ist daher sogar gut für die Gemeinschaft!","breadcrumbs":["Ist ein Notvorrat das gleiche wie „Hamstern“ - und ist das nicht schlecht für die Gemeinschaft?"]},{"breadcrumbs":["Meine Wohnung ist sehr klein und ich habe keinen Keller, wo soll ich einen Vorrat unterbringen?"],"content":"Grundsätzlich empfehlen wir das Prinzip „lebender Vorrat“. Versuchen Sie, Ihren Vorrat in Ihren alltäglichen Lebensmittelverbrauch zu integrieren. So wird er immer wieder verbraucht und erneuert, ohne dass Lebensmittel verderben. Kaufen Sie beispielsweise zwei Packungen Nudeln und achten Sie darauf, Nachschub zu besorgen, bevor die letzte Packung angebrochen wird. Neu gekaufte Vorräte gehören dabei nach „hinten“ ins Regal: Brauchen Sie die älteren Lebensmittel zuerst auf, damit möglichst nichts verdirbt. Wenn es Ihnen dennoch an Platz fehlt, gibt es verschiedene kreative Ansätze, Stauraum in kleinen Wohnungen zu nutzen. Getränkekästen können beispielsweise zu Sitzgelegenheiten (Hocker) oder Tischen umfunktioniert werden. Im Internet gibt es viele Bastelideen zum Selbermachen, es können aber auch entsprechende Auflagen gekauft werden. Zudem gilt: Bevorraten Sie nach Ihren individuellen Möglichkeiten. Es muss nicht sofort der zehn-Tages-Vorrat sein, auch ein Vorrat für drei oder vier Tage ist schon in vielen Situationen hilfreich."},{"breadcrumbs":["Was gehört in eine Hausapotheke?"],"content":"So sind Sie gut vorbereitet"},{"content":"Planen Sie vorausschauend und machen Sie sich Gedanken bei der Zusammenstellung Ihrer Hausapotheke. Sie ist besonders wichtig, wenn Sie in einer Notsituation Ihr Zuhause nicht verlassen sollten, beispielsweise bei einem schweren Unwetter. In solchen Situationen ist es hilfreich, einige Medikamente im Haus zu haben, um Verletzungen oder leichtere Erkrankungen behandeln zu können. Achten Sie darauf, Ihren Vorrat an wichtigen Medikamenten oder Verbandsmaterialien aufzufüllen, bevor er verbraucht ist. Wichtig ist auch die richtige Lagerung.Hinweise zur richtigen Aufbewahrung","breadcrumbs":["Was gehört in eine Hausapotheke?"]},{"breadcrumbs":["Was gehört in eine Hausapotheke?"],"content":"Gut gesichert. Bewahren Sie Ihre Hausapotheke in einem abschließbaren Schrank oder Fach auf. Achten Sie darauf, dass sie für Kinder nicht zugänglich ist (hoch hängen oder abschließen). Ideal wäre ein kleiner Schrank mit frei zugänglichem Verbandsfach und abschließbarem Medikamentenfach. Kühl und trocken. Wählen Sie einen wenig beheizten und trockenen Raum. Achtung: Das Badezimmer ist der falsche Platz! Eine Hausapotheke kann in vielen Situationen hilfreich sein. Medikamente sollten regelmäßig auf ihre Haltbarkeit geprüft werden."},{"breadcrumbs":["Was gehört in eine Hausapotheke?"],"content":"Das gehört in eine Hausapotheke:"},{"content":"Extreme Wetterlagen, ein Chemieunfall, ein großflächiger Stromausfall oder ein Brand - es gibt verschiedene Notsituationen, die unerwartet eintreten können. Wer in diesen Situationen richtig handelt, kann sich und andere Menschen schützen und Schäden reduzieren."},{"content":"Das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK) stellt dazu hilfreiche Tipps zur Verfügung, die wir hier in komprimierter Form für Sie weitergeben."},{"content":"Die Berufsfeuerwehr Wolfsburg gewährleistet Brandbekämpfung, Rettungsdienste und Katastrophenschutz"},{"content":"Ab dem 23.02.2023 kann nun auch die Stadt Wolfsburg Warnmeldungen mittels Cell Broadcast herausgeben. Nach dem erfolgreichen Test des Systems am Warntag im Dezember, können die Kommunen nun auch über das System verfügen und in ihrem Warnmittelmix einsetzen. Somit stehen dem Bevölkerungsschutz der Stadt Wolfsburg verschiedene Warnmedien wie Warnapps (u.a. NINA), Sirenen, digitale Stadtinformationstafeln von Ströer, Radiodurchsagen oder eben auch das System Cell Broadcast zur Verfügung."},{"content":"Cell Broadcast kann grundsätzlich genutzt werden, um Warnmeldungen an alle in einem bestimmten Abschnitt des Mobilfunknetzes, einer sogenannten Funkzelle, befindlichen Mobilfunkendgeräte (Smartphone und konventionelles Handy) zu versenden. Eine zusätzliche Installation von Apps ist nicht notwendig."},{"content":"Weitere Informationen zu Cell Broadcast finden Sie auf der Website des BBK."},{"content":"Wenn ein Notfall eintritt, dann werden Sie über das stadtweite Netz der so genannten \"Sprechenden Sirenen\" informiert. Zum einen hören Sie einen klassischen heulenden Sirenenton. Zudem kann es auch eine Sprachdurchsage über diese Sirenen geben, mit der Sie darüber informiert werden, was vorgefallen ist oder wie Sie sich verhalten sollen. Die Sirenentöne und Durchsagen können Sie sich im Folgenden anhören."},{"content":"Mit den folgenden Sirenentönen werden Sie im Notfall über die Sirenen im Stadtgebiet informiert"},{"content":"Sirenenton \"Feueralarm\""},{"content":"Sirenenton \"Katastrophen- und Zivilschutzalarm\""},{"content":"Sirenenton \"Entwarnung\""},{"content":"Folgende Durchsagen können Sie je nach Notlage über die sprechenden Sirenen im Stadtgebiet hören. Die Durchsagen erfolgen in deutscher und englischer Sprache"},{"content":"Sprachdurchsage \"Radio einschalten\""},{"content":"Eine Stimme sagt: Zuerst auf Deutsch \"Radio einschalten\" und danach auf Englisch \"Tune in radio\"."},{"content":"Sprachdurchsage \"Fenster und Türen schließen\""},{"content":"Eine Stimme sagt: Zuerst auf Deutsch \"Fenster und Türen geschlossen halten\" und danach auf Englisch \"shut and secure windows and doors\"."},{"content":"Sprachdurchsage \"Notruf ausgefallen\""},{"content":"Eine Stimme sagt: Zuerst auf Deutsch \"Notrufnummer ausgefallen, Radio anschalten\" und danach auf Englisch \"emergency number disabled, tune into radio station\"."},{"content":"Sprachdurchsage \"Katastrophenalarm\""},{"content":"Eine Stimme sagt: Zuerst auf Deutsch \"Katastrophenalarm, Radio einschalten \" und danach auf Englisch \"disaster alaram, tune into radio station\"."},{"content":"Sprachdurchsage \"Entwarnung\""},{"content":"Eine Stimme sagt: Zuerst auf Deutsch \"Entwarnung Gefahr vorüber\" und danach auf Englisch \"all clear and off danger\"."},{"content":"Liegt eine besondere Notsituation in Wolfsburg vor, dann tritt in der Regel der Katastrophenschutzstab (Stab HVB) zusammen. Dieser Stab wird durch den Hauptverwaltungsbeamten - also den Oberbürgermeister - der Stadt Wolfsburg geleitet und besteht unter anderem aus der Berufsfeuerwehr, der Polizei, dem Sanitätswesen, dem THW, sowie verschiedenen weiteren Hilfsorganisationen und im Bedarfsfall sogar der Bundeswehr. Lageabhängig können dann beispielsweise noch andere Amtsvertreter, zum Beispiel vom Gesundheitsamt, Veterinäramt oder andere fachspezifische Berater (Gas-/Wasserwerke, Energieversorger, Fachfirmen) herangezogen werden."},{"content":"Der Stab HVB informiert umfassend und zeitnah über alle städtischen Kommunikationskanäle. Diese sind:"},{"content":"Einzig auf diesen zwei Kanälen erhalten Sie verlässliche Informationen über die Situation aus erster Hand."},{"content":"Informationen aus anderen Quellen wie z.B. Facebook-Gruppen sollten Sie mit Vorsicht betrachten. Es kann sich um Hörensagen und Spekulationen handeln und nicht den Tatsachen entsprechen."},{"content":"Darüber hinaus nutzt der Stab HVB das Modulare Warnsystem des Bundes (MoWas). Über MoWas werden bei Bedarf wichtige Informationen an Rundfunk und Fernsehen, sowie die WarnApp NINA übermittelt."},{"content":"Mit der Notfall-Informations- und Nachrichten-App NINA erhalten Sie wichtige Informationen direkt auf Ihr Handy, sofern Sie diese kostenfreie App installiert haben."},{"content":"Im Ratgeber für Notfallvorsorge und richtiges Handeln in Notsituationen gibt das BBK Empfehlungen zur Vorsorge für verschiedene Notsituationen, unter anderem die Bevorratung von Lebensmitteln und Getränken, das Anlegen einer Hausapotheke oder die Vorbereitung eines Notgepäcks. Grundsätzlich gilt, dass all diese Vorsorgemaßnahmen sowohl in einem Katastrophenfall als auch in einem Spannungs- oder Verteidigungsfall hilfreich sind. In einer konkreten Bedrohungslage werden anlassbezogene Anweisungen und Verhaltensempfehlungen durch die zuständigen Behörden veröffentlicht. Das kann auf verschiedenen Wegen passieren - auf der Internetseite der Kommune, durch einen regionalen Radiosender oder auch durch Lautsprecherwagen. Erkundigen Sie sich, wie Ihre Kommune die Menschen im Fall einer Bedrohung informiert. Den Anordnungen der Behörden ist im Krisenfall unbedingt Folge zu leisten. Generell empfehlen wir Ihnen, sich auf Notsituationen vorzubereiten. Diese treten oft überraschend ein. Unser Ratgeber enthält viele Tipps, wie Sie sich auf unterschiedliche Notsituationen vorbereiten können."},{"content":"Rückblick"},{"content":"In Folge der Friedensdividende in den 90er Jahren des 20. Jahrhunderts, nach Ende des kalten Kriegs, wurde das öffentliche Schutzbaukonzept nicht fortgesetzt. Die funktionale Erhaltung von Schutzräumen wurde im Jahr 2007 nach einer Entscheidung, die von Bund und den Ländern einvernehmlich getroffen wurde, eingestellt. Daraufhin begann die Rückabwicklung.Aktuell"},{"content":"Die ursprünglich öffentlichen Schutzraumanlagen befinden sich überwiegend in Privateigentum sowie im Eigentum von Kommunen. Von diesen Anlagen wurden die meisten bereits rückabgewickelt. Aufgrund des Krieges in der Ukraine hat sich der Bund dafür entschieden, die weitere Rückabwicklung öffentlicher Schutzräume zunächst auszusetzen und das bisherige Konzept zu überprüfen. Als ersten Schritt wird der Bund gemeinsam mit den Ländern zeitnah eine vollständige Bestandsaufnahme der noch verbliebenen Schutzräume vornehmen. Für diesen Prozess ist die Bundesanstalt für Immobilienaufgaben zuständig. Unabhängig von der Frage nach der aktuellen Verfügbarkeit und Nutzbarkeit von öffentlichen Schutzräumen verfügt die Bundesrepublik Deutschland heute flächendeckend über eine durchaus solide Bausubstanz.Schutz vor Kriegswaffen"},{"content":"Diese Bausubstanz befindet sich vollständig unterhalb der Erdoberfläche. Sie bietet somit einen guten Grundschutz vor:"},{"content":"Treppenhäuser oder innenliegende Räume"},{"content":"Im Notfall können auch Treppenhäuser oder innenliegende Räume, die oberirdisch sind, aber keine Öffnungen nach außen haben (z.B. keine Fenster oder Glasfronten), noch einen deutlichen Schutz vor Waffeneinwirkungen bieten."},{"content":"Katastrophen gehören zum Leben. Fast täglich können wir über Katastrophen und größere Schadensereignisse in den vielfältigen Medien lesen und nehmen die Bilder von Zerstörung und Leid wahr. Dabei gibt es nicht nur die großen Katastrophen, die ganze Landstriche für lange Zeit betreffen. Ein örtlicher Starkregen, ein schwerer Sturm, in der Folge ein Stromausfall oder ein Hausbrand können für jedes Individuum, jede Familie eine ganz persönliche Katastrophe auslösen, die es zu bewältigen gilt. Nehmen Sie sich die Zeit, über Ihre persönliche Notfallplanung nachzudenken. Ist ein Notfall erst eingetreten, ist es für Vorsorgemaßnahmen meist zu spät. Wenn es brennt, müssen Sie sofort reagieren. Wenn Sie und Ihre Familie evakuiert werden müssen, können Sie nicht erst beginnen, Ihr Notgepäck zu packen. Wenn der Strom für Tage ausfällt, sollten Sie einen Notvorrat im Haus haben. Denken Sie über Ihre Persönliche Notfallvorsorge nach!"},{"content":"„Hamstern“ beschreibt in unserem heutigen Sprachgebrauch das Horten von Lebensmitteln oder anderen Dingen, die vermeintlich knapp werden könnten – „Hamsterkäufe“ sind somit impulsiv und wenig durchdacht. Sollten Güter tatsächlich einmal knapp werden, ist es zudem ziemlich unsolidarisch, Produkte über den persönlichen Bedarf hinaus zu horten. Der Notvorrat hingegen wird in sicheren Zeiten ganz gezielt mit dem Nötigsten angelegt, damit man etwa zehn Tage problemlos überbrücken kann. Wenn jede und jeder Einzelne in sicheren Zeiten einen Vorrat anlegt, können Engpässe im Ernstfall gemeinschaftlich überbrückt werden. Ein Notvorrat ist daher sogar gut für die Gemeinschaft!"},{"content":"Grundsätzlich empfehlen wir das Prinzip „lebender Vorrat“. Versuchen Sie, Ihren Vorrat in Ihren alltäglichen Lebensmittelverbrauch zu integrieren. So wird er immer wieder verbraucht und erneuert, ohne dass Lebensmittel verderben. Kaufen Sie beispielsweise zwei Packungen Nudeln und achten Sie darauf, Nachschub zu besorgen, bevor die letzte Packung angebrochen wird. Neu gekaufte Vorräte gehören dabei nach „hinten“ ins Regal: Brauchen Sie die älteren Lebensmittel zuerst auf, damit möglichst nichts verdirbt. Wenn es Ihnen dennoch an Platz fehlt, gibt es verschiedene kreative Ansätze, Stauraum in kleinen Wohnungen zu nutzen. Getränkekästen können beispielsweise zu Sitzgelegenheiten (Hocker) oder Tischen umfunktioniert werden. Im Internet gibt es viele Bastelideen zum Selbermachen, es können aber auch entsprechende Auflagen gekauft werden. Zudem gilt: Bevorraten Sie nach Ihren individuellen Möglichkeiten. Es muss nicht sofort der zehn-Tages-Vorrat sein, auch ein Vorrat für drei oder vier Tage ist schon in vielen Situationen hilfreich."},{"content":"So sind Sie gut vorbereitet"},{"content":"Planen Sie vorausschauend und machen Sie sich Gedanken bei der Zusammenstellung Ihrer Hausapotheke. Sie ist besonders wichtig, wenn Sie in einer Notsituation Ihr Zuhause nicht verlassen sollten, beispielsweise bei einem schweren Unwetter. In solchen Situationen ist es hilfreich, einige Medikamente im Haus zu haben, um Verletzungen oder leichtere Erkrankungen behandeln zu können. Achten Sie darauf, Ihren Vorrat an wichtigen Medikamenten oder Verbandsmaterialien aufzufüllen, bevor er verbraucht ist. Wichtig ist auch die richtige Lagerung.Hinweise zur richtigen Aufbewahrung"},{"content":"Gut gesichert. Bewahren Sie Ihre Hausapotheke in einem abschließbaren Schrank oder Fach auf. Achten Sie darauf, dass sie für Kinder nicht zugänglich ist (hoch hängen oder abschließen). Ideal wäre ein kleiner Schrank mit frei zugänglichem Verbandsfach und abschließbarem Medikamentenfach. Kühl und trocken. Wählen Sie einen wenig beheizten und trockenen Raum. Achtung: Das Badezimmer ist der falsche Platz! Eine Hausapotheke kann in vielen Situationen hilfreich sein. Medikamente sollten regelmäßig auf ihre Haltbarkeit geprüft werden."},{"content":"Das gehört in eine Hausapotheke:"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":[]}
