{"blocks":[{"content":"Wir informieren über Begegnungsstätten, Seniorengruppen, Quartiersprojekte, dem Mehrgenerationenhaus und über die Arbeit des Seniorenrings Wolfsburg e.V."},{"content":"Stadt Wolfsburg Senioren- und PflegeStützpunkt Geschäftsbereich Soziales Schillerstraße 40 38440 Wolfsburg Telefon: 05361 28-2848"},{"content":"In den Wolfsburger Seniorengruppen wird Geselligkeit großgeschrieben. Der gemeinsame Austausch, Kultur- und Bildungsangebote stehen im Vordergrund. Lesen Sie in „Voller Tatendrang“ nach, welche Seniorengruppen Sie besuchen können."},{"content":"In den Seniorenbegegnungsstätten finden vielfältige Freizeitangebote statt. Seniorenfahrten, verschiedene Vorträge, neue Gesellschaftsspiele ausprobieren, gemeinsam Handarbeiten und Kaffee trinken, regelmäßige Gruppenangebote, zusammen tanzen und noch vieles mehr ist dort möglich. In den Seniorenbegegnungsstätten finden Sie wohnortnah ein passendes Angebot."},{"content":"Lesen Sie in „Voller Tatendrang“ nach, welche Seniorenbegegnungsstätte sich in Ihrem Stadtteil befindet."},{"content":"In Mehrgenerationenhäusern wird das Miteinander der Generationen aktiv gelebt. Im Mehrgenerationenhaus in der Nordstadt und in der Plantage in Hattorf finden vielfältige Angebote statt."},{"content":"Lesen Sie in „Voller Tatendrang“ nach, welche Angebote die Mehrgenerationenhäuser anbieten."},{"content":"\"Altenhilfe ist nicht etwa eine Sache der Kaffeekränzchen, sondern muss eine humane Stadtentwicklung darstellen\" (1. Vorsitzender des Seniorenrings Helmut Thomas, 1991) Auch der Seniorenring Wolfsburg e.V. bietet regelmäßig Veranstaltungen an."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Freizeitaktivitäten im Alter",""],"keywords":["Begegnungsstätten,Seniorengruppen,Treffen,Senioren,Alte,Rentner,Pension,Langeweile,Mehrgeneration,Quartiersprojekte,Stadtteil,Projekte,Seniorenring,Bildung,Begegnung,Ehrenamt","Digitalisierung im Alter"],"links":{"en":"https://www.wolfsburg.de/en/soziales/freizeitaktivitaeten-im-alter","de-DE":"https://www.wolfsburg.de/soziales/freizeitaktivitaeten-im-alter","x-default":"https://www.wolfsburg.de/en/soziales/freizeitaktivitaeten-im-alter"}}
