{"keywords":["Soziales,Senioren,Alter,Rente,Pension,Ehrenamt,Engagement,Partnerbesuchsdienst,Seniorenring,Arbeitshilfe,Checkliste,Seniorenjournal","Formulare","Digitalisierung"],"blocks":[{"content":"Ehrenamtliche wissen wie wohltuend es sein kann, etwas Sinnvolles für die Gemeinschaft zu leisten, sich einzubringen und sich aktiv zu beteiligen. Im Rahmen von Seniorenarbeit unterstützt der Senioren- und PflegeStützpunkt ehrenamtliches Engagement von älteren Menschen."},{"content":"Sie möchten sich ehrenamtlich betätigen oder benötigen Informationen über Einrichtungen in denen Sie sich engagieren können, oder verschiedene Tätigkeitsfelder kennenlernen? Dann erhalten Sie dazu Informationen beim Senioren- und PflegeStützpunkt."},{"content":"Stadt Wolfsburg Senioren- und PflegeStützpunkt Geschäftsbereich Soziales Schillerstraße 40 38440 Wolfsburg Telefon: 05361 28-2848"},{"content":"die Leitung von Seniorengruppen - Der Senioren – und PflegeStützpunkt begleitet die Seniorengruppen durch regelmäßigen Austausch in einem Gesprächskreis, über das „Bildungsprogramm für Seniorengruppen in Wolfsburg“ und durch finanzielle Zuschüsse innerhalb der „Richtlinien zur Förderung von Seniorenarbeit“.die ehrenamtliche Tätigkeit als Formularlotsin oder Formularlotse für ältere und/ oder pflegebedürftige Menschen, die Unterstützung beim Ausfüllen oder Verstehen von Anträgen benötigen. der „Runde Tisch Nordstadt“ – Die regelmäßigen Treffen und die unterschiedlichen Angebote, die diese Gruppe wahrnimmt und erarbeitet, sind ausgerichtet an den Fragen zum Altwerden in einem Stadtteil.Partnerbesuchsdienst Herz & Ohr (Neuland Stiftung) - Wenn Ihre Familie weggezogen ist, oder Bekannte gestorben sind, oder wenn Sie Ihre Wohnung krankheitsbedingt nicht mehr verlassen können, vermissen Sie möglicherweise einen Gesprächspartner. Herz & Ohr kann Ihnen einen ehrenamtlichen Besuchspartner vermitteln, mit dem Sie Gespräche führen, Probleme diskutieren und fröhliche Stunden verbringen können. die Mitarbeit im Seniorenring Wolfsburg e. V. – Der Seniorenring und der Senioren- und PflegeStützpunkt arbeiten zusammen. So werden z.B. Fachthemen aufgegriffen und umgesetzt. Der Seniorenring bietet für Menschen ab 55 Jahre viele Tätigkeiten an. das Seniorenjournal - Ehrenamtliche Redakteure treffen sich 14tägig im Seniorenring Wolfsburg e.V. Fachliche Anregungen und Informationen werden von dem Referenten der Volkshochschule Wolfsburg vermittelt."},{"content":"Darüber hinaus erfahren Sie mehr über weitere Tätigkeitsfelder auf der Seite der Koordinierungsstelle Bürgerengagement."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Ehrenamt für ältere Menschen",""],"links":{"x-default":"https://www.wolfsburg.de/en/soziales/ehrenamt","de-DE":"https://www.wolfsburg.de/soziales/ehrenamt","en":"https://www.wolfsburg.de/en/soziales/ehrenamt"}}
