{"keywords":["Soziales,Pflege,Senioren,Alter","Demenz Café","TanzZeit","Demenz","Freizeitaktivitäten,Sehbehinderung,blind,Blinde"],"blocks":[{"content":"Als eine der häufigsten Krankheiten im Alter fordert Demenz die Betroffenen und ihre Angehörigen besonders heraus. Hier finden Sie Unterstützungsmöglichkeiten für Betroffene und Entlastungsangebote für pflegende Angehörige."},{"content":"Der Senioren- und PflegeStützpunkt hat alle wichtigen Ansprechpartner*innen und Anlaufstellen rund um das Thema Demenz in einer Broschüre zusammengefasst. Diese erhalten Sie beim Senioren- und PflegeStützpunkt oder online als pdf-Datei."},{"content":"Bei Vorliegen eines Pflegegrades besteht die Möglichkeit Unterstützung in der eigenen Häuslichkeit durch einen ambulanten Pflegedienst zu erhalten. Eine Übersicht über die Pflegedienste in Wolfsburg finden Sie hier:"},{"content":"In einer ambulant betreuten Wohngemeinschaft für Menschen mit Demenz leben in der Regel maximal zwölf Personen in einer großen Wohnung zusammen. Sie werden ambulant durch einen Pflegedienst vor Ort betreut. Demenz-WG’s versprechen eine Wohn- und Lebensgemeinschaft mit alltags- und familiennahen Strukturen ähnlich wie in den eigenen vier Wänden. In Wolfsburg bietet die Neuland Wohnungsgesellschaft im Stadtteil Detmerode die Demenz-Wohngemeinschaft „Neues Land“ in enger Zusammenarbeit mit dem Pflegedienst Bettina Harms an."},{"content":"Hier können Sie sich zum Thema Demenz beraten lassen:"},{"content":"Betreuungsgruppen bieten Angehörigen eine planbare, regelmäßige Entlastung. Die Kosten hierfür werden in vielen Fällen von der Pflegeversicherung übernommen."},{"content":"Weitere Informationen zum Café-Treff für demenziell Erkrankte und ihre Angehörigen finden Sie hier:"},{"content":"In Gesprächskreisen können Angehörige sich über Ihre Erfahrungen, Sorgen und Ängste im Zusammenhang mit Demenz austauschen, erhalten aber auch Anregungen im Umgang mit Betroffenen."},{"content":"Wenn eigenständiges Wohnen in den eigenen vier Wänden auch mit Unterstützung nicht mehr möglich ist, dann sollten Sie über einen Umzug in eine stationäre Pflegeeinrichtung nachdenken. Die Kosten hierfür werden bei vorliegender Pflegebedürftigkeit (mind. Pflegegrad 2) zum Teil von der Pflegeversicherung übernommen. Eine Liste der Wolfsburger Pflegeheime finden Sie hier:"},{"content":"Die ambulanten Pflegedienste bieten für Demenzerkrankte neben der pflegerischen Versorgung auch zeitweise Betreuung in den eigenen vier Wänden an."},{"content":"Die Tagespflege bietet eine ganztägige Betreuung außer Haus. Das Angebot beinhaltet neben den Betreuungsangeboten auch die pflegerische Versorgung."},{"content":"Eine Liste der Wolfsburger Tagespflegeeinrichtungen finden Sie hier:"},{"content":"Stadt WolfsburgSenioren- und PflegeStützpunkt Geschäftsbereich Soziales Schillerstraße 4038440 Wolfsburg Telefon: 05361 28-2848E-Mail an den Senioren- und Pflegestützpunkt Öffnungszeiten: Montag: 08:30 - 12:00 Uhr Dienstag: 08:30 - 16:30 Uhr Mittwoch: 08:30 - 12:00 Uhr Donnerstag: 08:30 - 17:30 Uhr Freitag: 08:30 - 12:00 Uhr Postanschrift: Stadt Wolfsburg Geschäftsbereich Soziales Senioren- und Pflegestützpunkt Porschestraße 49 38440 Wolfsburg"},{"content":"E-Mail an den Senioren- und Pflegestützpunkt"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Unterstützung bei Demenz",""],"links":{"x-default":"https://www.wolfsburg.de/en/soziales/unterstuetzung-bei-demenz","de-DE":"https://www.wolfsburg.de/soziales/unterstuetzung-bei-demenz","en":"https://www.wolfsburg.de/en/soziales/unterstuetzung-bei-demenz"}}
