{"keywords":["Senioren,Soziales,Alter,Rente,Pension,Wohnen","Pflege WG","Service Wohnen","Wohnberatung"],"blocks":[{"content":"Die Wohnung ist zu groß geworden, das Haus soll barrierearm umgebaut werden oder Sie planen einen Umzug ins betreute Wohnen oder eine Wohngemeinschaft? Wohnbedürfnisse ändern sich im Laufe des Lebens. Informationen zu folgenden Themen erhalten Sie beim Senioren- und PflegeStützpunkt der Stadt Wolfsburg:"},{"content":"Ziel der Wohnberatung ist es, die selbstständige Lebensführung im eigenen Haushalt zu erhalten. Auch kleine Maßnahmen haben oft große Wirkung! Die Beseitigung von Stolperfallen, der Einbau von Handläufen oder besseres Licht sind überschaubare Lösungen. Sie beugen Unfällen und Verletzungen vor und ermöglichen den Alltag selbstbestimmt zu gestalten."},{"content":"Mitunter ist ein Verbleib in der eigenen Wohnung nur möglich, wenn bauliche Veränderungen vorgenommen werden. Die Pflegekassen beteiligen sich finanziell an Maßnahmen zur Verbesserung des individuellen Wohnumfelds. Voraussetzung ist ein Pflegegerad. Nähere Informationen erhalten Sie bei Ihrer zuständigen Pflegekasse sowie im Rahmen einer Beratung im Senioren- und Pflegestützpunkt. Die Stadt Wolfsburg fördert die altersgerechte Umgestaltung selbst genutzter Wohnungen mit Zuschüssen oder Darlehen. Die Förderung erfolgt unter bestimmten Voraussetzungen und ist einkommensabhängig."},{"content":"Sie möchten selbstständig in den eigenen Vier Wänden leben, in Gesellschaft sein und bei Bedarf auf Unterstützung zurückgreifen können? Dann ist eine Wohnung mit Service eine Alternative zur Pflege zu Hause. Im Betreuten Wohnen leben Sie in der eigenen Wohnung und greifen bei Bedarf auf die Serviceangebote des nahegelegenen Pflegeheims zurück. Hier können Sie sich eine Liste der Anbieter des Service-Wohnens herunterladen."},{"content":"Wohngemeinschaften sind eine Alternative zur Pflege im Heim, wenn die Pflege im eignen Zuhause nicht mehr ausreicht. Die Bewohner können sich nach ihren Möglichkeiten ins WG-Leben einbringen. Wohngemeinschaften bieten eine selbstbestimmte Lebensführung mit Unterstützung. Das eigene Zimmer dient als Rückzugsort. In den Gemeinschaftsräumen können gemeinsame Aktivitäten mit den anderen WG-Bewohnern stattfinden und neue Kontakte geknüpft werden."},{"content":"Stadt Wolfsburg Senioren- und PflegeStützpunkt Geschäftsbereich Soziales Schillerstraße 40 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2848"},{"content":"Auf Anfrage bieten wir auch Videoberatungen an. Bei Interesse nehmen Sie gerne Kontakt zu uns auf!"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/soziales/wohnen-im-alter","x-default":"https://www.wolfsburg.de/en/soziales/wohnen-im-alter","en":"https://www.wolfsburg.de/en/soziales/wohnen-im-alter"},"headers":["Wohnen im Alter",""]}
