{"headers":["Hilfen für Pflegebedürftige",""],"keywords":["Senioren,Pflege,Alter","Krankenversicherung","AOK"],"links":{"en":"https://www.wolfsburg.de/en/soziales/pflege/hilfen-fuer-pflegebeduerftige","de-DE":"https://www.wolfsburg.de/soziales/pflege/hilfen-fuer-pflegebeduerftige","x-default":"https://www.wolfsburg.de/en/soziales/pflege/hilfen-fuer-pflegebeduerftige"},"blocks":[{"content":"Nach dem Sozialgesetzbuch XI (Soziale Pflegeversicherung) sind Personen pflegebedürftig, die gesundheitlich bedingte Beeinträchtigungen der Selbständigkeit oder der Fähigkeiten aufweisen und deshalb Hilfe durch andere bedürfen. Es muss sich um Personen handeln, die körperliche, kognitive oder psychische Beeinträchtigungen oder gesundheitliche bedingte Belastungen oder Anforderungen nicht selbständig kompensieren oder bewältigen können."},{"content":"Diese müssen auf Dauer bestehen, also voraussichtlich für mindestens 6 Monate."},{"content":"Abhängig von der Beeinträchtigung der Selbständigkeit beziehungsweise der Fähigkeiten werden Pflegebedürftige einem von fünf Pflegegraden zugeordnet. Dabei gilt: je höher der Pflegegrad, desto höher auch die Leistungen."},{"content":"Zur Feststellung der Pflegebedürftigkeit fordern Sie einen „Antrag auf Pflegeleistungen“ bei Ihrer Pflegekasse (in der Regel ist dies die Krankenkasse) an. Diese lässt durch den Medizinischen Dienst prüfen, ob die Voraussetzungen der Pflegebedürftigkeit erfüllt sind, und welcher Pflegegrad festgelegt wird."},{"content":"In der folgenden tabellarischen Auflistung finden Sie die jeweiligen Leistungen der Pflegeversicherung den fünf Pflegegraden zugeordnet."},{"content":"Sind Sie nicht pflegeversichert und besteht auch nicht die Möglichkeit, dass Sie noch in die Pflegeversicherung aufgenommen werden, können Sie sich an den Geschäftsbereich Soziales wenden, um dort Pflegeleistungen zu beantragen."},{"content":"Bei Fragen zu den pflegerischen Leistungen, dem Begutachtungsverfahren durch den medizinischen Dienst oder für Informationen zu Anbietern in Wolfsburgeine, wenden Sie sich gerne an den Senioren- und PflegeStützpunkt der Stadt Wolfsburg. Hier erhalten Sie eine umfassende, kostenlose und neutrale Beratung zu allen pflegerischen Themen."},{"content":"Stadt Wolfsburg Senioren- und PflegeStützpunkt Geschäftsbereich Soziales Schillerstraße 40 38440 Wolfsburg Telefon: 05361 28-2848pflegestuetzpunkt@stadt.wolfsburg.de"},{"content":"Öffnungszeiten: Montag: 08:30 - 12:00 Uhr Dienstag: 08:30 - 16:30 Uhr Mittwoch: 08:30 - 12:00 Uhr Donnerstag: 08:30 - 17:30 Uhr Freitag: 08:30 - 12:00 Uhr"},{"content":"Sie können darüber hinaus Termine außerhalb der Öffnungszeiten vereinbaren. Auf Anfrage bieten wir auch Videoberatungen an. Bei Interesse nehmen Sie gerne Kontakt zu uns auf!"},{"content":"Postanschrift:Stadt Wolfsburg Geschäftsbereich Soziales Senioren- und PflegeStützpunkt Porschestraße 49 38440 Wolfsburg"},{"content":"Copyright 2025 Wolfsburg"}]}
