{"blocks":[{"content":"Der von „Hands-on Dementia“ entwickelte Demenzparcours simuliert die Symptome einer Demenz und führt die Teilnehmenden durch einen ganz gewöhnlichen Tag eines Demenzerkrankten in insgesamt 13 alltäglichen Situationen. Vom Anziehen - über den Gang in die Stadt und den Einkauf auf dem Markt bis zum Abendessen und Schlafengehen können Personen, die nicht an Demenz erkrankt sind, erleben, wie sich die Symptome einer Demenz anfühlen. Die Teilnehmenden werden in den verschiedenen Situationen ihre eigenen Grenzen erfahren und das eigene Unvermögen erleben. Durch das Erleben der eigenen Emotionen entwickelt sich ein besseres Verständnis für Demenzerkrankte."},{"content":"Der Demenzparcours richtet sich an alle Menschen, die sich für das Thema Demenz interessieren und engagieren. Voraussetzung für die Nutzung ist eine fachliche Begleitung. Der Demenzparcours richtet sich ausdrücklich nicht an Menschen, die selbst an einer Demenz erkrankt sind. Bei Interesse können Sie den Demenzparcours auf Veranstaltungen des Senioren- und PflegeStützpunktes Wolfsburg entdecken und ausprobieren."},{"content":"Ja, Anmeldungen und Reservierungswünsche sind an den Senioren- und PflegeStützpunkt Wolfsburg zu richten, über E-Mail pflegestuetzpunkt@stadt.wolfsburg.de , oder per Telefon: 05361 28-2848."},{"content":"Grundsätzlich können sich interessierte Gruppen und Institutionen aus Wolfsburg den Demenzparcours kostenlos ausleihen. Vorab wird jedoch eine Schutzgebühr von 50 Euro erhoben, welche bei vollständiger und sachgemäßer Rückgabe der Materialien zurückerstattet wird. Gerne steht Ihnen der Senioren- und PflegeStützpunkt auch für Rückfragen zur Verfügung!"},{"content":"Stadt Wolfsburg Senioren- und PflegeStützpunkt Geschäftsbereich Soziales Schillerstraße 40 38440 Wolfsburg Telefon: 05361 28-2848 E-Mail: pflegestuetzpunkt@stadt.wolfsburg.de"},{"content":"Öffnungszeiten Montag: 08:30 - 12:00 Uhr Dienstag: 08:30 - 16:30 Uhr Mittwoch: 08:30 - 12:00 Uhr Donnerstag: 08:30 - 17:30 Uhr Freitag: 08:30 - 12:00 UhrPostanschrift: Stadt Wolfsburg Geschäftsbereich Soziales Senioren- und PflegeStützpunkt Porschestraße 49 38440 Wolfsburg"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Demenz","Senioren","Pflege","Soziales","Freizeitaktivitäten"],"links":{"de-DE":"https://www.wolfsburg.de/soziales/demenzparcours-hands-on-dementia"},"headers":["Demenzparcours „Hands-on Dementia“",""]}
