{"blocks":[{"content":"Montag, Mittwoch + Freitag: 08:30 - 12:00 Uhr Dienstag: 08:30 - 16:30 Uhr Donnerstag: 08:30 - 17:30 Uhr","breadcrumbs":["Öffnungszeiten"]},{"breadcrumbs":["Öffnungszeiten"],"content":"Bitte beachten Sie, dass eine fachliche Beratung nur nach Terminabsprache gewährleistet werden kann."},{"content":"Stadt Wolfsburg Geschäftsbereich Soziales Amt für Ausbildungsförderung Rathaus B, Zimmer 104 Porschestraße 49 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"E-Mail: unterhalt_bafoeg@stadt.wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Schüler*innen bestimmter Schulformen und Studierende haben einen Rechtsanspruch auf Leistungen nach dem BAföG, wenn ihnen die für ihren Lebensunterhalt und ihre Ausbildung erforderlichen Mittel anderweitig nicht zur Verfügung stehen."},{"content":"Das BAföG ist in der Regel abhängig vom Einkommen und Vermögen der Auszubildenden, Einkommen der Ehegatten und der Eltern. Auszubildende mit Berufsabschluss und/oder bestimmten Zeiten der Erwerbstätigkeit sowie Kollegiaten werden elternunabhängig gefördert."},{"content":"Die Stadt Wolfsburg fördert unter bestimmten Voraussetzungen Schüler*innen von weiterführenden allgemeinbildenden Schulen und Berufsfachschulen einschließlich der Klassen der beruflichen Grundbildung ab Klasse 10, Fach- und Fachoberschulen, Berufsfachschulen, Abendhauptschulen, Berufsaufbauschulen, Abendrealschulen und Abendgymnasien sowie Kollegs."},{"content":"Es ist ein Antrag erforderlich, der grundsätzlich beim BAföG-Amt am Wohnsitz der Eltern zu stellen ist. Beim Besuch von Abendgymnasien und Kollegs ist der Antrag beim BAföG-Amt am Schulort zu stellen."},{"content":"Studierende werden von den Studentenwerken am Studienort gefördert und stellen dort den Antrag."},{"content":"Handwerker*innen und andere Fachkräfte, die sich auf einen Fortbildungsabschluss vorbereiten, erhalten das sogenannte „Meister-BAföG“ von der N-Bank (Investitions- und Förderbank Niedersachsen).."},{"content":"Kontakt N-Bank:"},{"content":"Günther-Wagner-Allee 12-14 30177 Hannover Telefon: 0511-300310"},{"content":"Montag, Mittwoch + Freitag: 08:30 - 12:00 Uhr Dienstag: 08:30 - 16:30 Uhr Donnerstag: 08:30 - 17:30 Uhr"},{"content":"Bitte beachten Sie, dass eine fachliche Beratung nur nach Terminabsprache gewährleistet werden kann."},{"content":"Stadt Wolfsburg Geschäftsbereich Soziales Amt für Ausbildungsförderung Rathaus B, Zimmer 104 Porschestraße 49 38440 Wolfsburg"},{"content":"E-Mail: unterhalt_bafoeg@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Schüler*innen BAföG","Leistungen nach dem Bundesausbildungsgesetz (BAföG)",""],"links":{"de-DE":"https://www.wolfsburg.de/soziales/ausbildungsfoerderung","x-default":"https://www.wolfsburg.de/en/soziales/ausbildungsfoerderung","en":"https://www.wolfsburg.de/en/soziales/ausbildungsfoerderung"},"keywords":["Ausbildung","Förderung","BAföG","Bafög","Schule","Schüler","Universität","Jugend","finanzielle Hilfe","Handwerk"]}
