{"blocks":[{"content":"Wenn Sie durch gesundheitliche Beeinträchtigungen auf die Hilfe anderer angewiesen sind, haben Sie unter bestimmten Umständen neben den Ansprüchen aus der Pflegeversicherung einen Anspruch auf Hilfe zur Pflege nach dem Zwölften Buch Sozialgesetzbuch (SGB XII). Grund für den Bedarf können körperliche, kognitive oder psychische Beeinträchtigungen oder auch gesundheitlich bedingte Belastungen oder Anforderungen sein, die nicht selbständig kompensiert und bewältigt werden können. Die Feststellung, ob und in welchem Umfang Pflegebedürftigkeit vorliegt, erfolgt durch den Medizinischen Dienst (MD), welcher von Ihrer Pflegeversicherung beauftragt wird. Nähere Auskünfte zu dem Feststellungsverfahren erhalten Sie bei Ihrer Pflegeversicherung. Der Medizinische Dienst (MD) ermittelt Ihre Pflegebedürftigkeit. Ihre zuständige Pflegekasse ist dann für die Übernahme der Pflegekosten zuständig. Allerdings werden die Kosten von der Pflegeversicherung je nach Leistungsart nur bis zu bestimmten Höchstgrenzen übernommen. Ist Ihnen die Übernahme der ungedeckten Restkosten nicht möglich, kommen unter Berücksichtigung der Feststellungen des MD Leistungen der Sozialhilfe (SGB XII) – wie die Hilfe zur Pflege - in Frage."},{"content":"Sollten Sie nicht pflegeversichert sein und somit kein Gutachten des MD und keine Einstufung in einen Pflegegrad durch die Pflegekasse erhalten, kann der Sozialhilfeträger eine entsprechende Begutachtung beauftragen. Sie erhalten Hilfe zur Pflege nur dann, wenn Ihr Einkommen und Vermögen (oder das Ihres/ Ihrer Ehe- oder Lebenspartners/ -partnerin) nicht ausreichen. Unterhaltspflichtige Angehörige werden herangezogen, sofern deren jährliches Bruttoeinkommen mehr als 100.000,00 EUR beträgt, siehe auch Gesetz zur Entlastung unterhaltspflichtiger Angehöriger in der Sozialhilfe und der Eingliederungshilfe (sog. Angehörigen-Entlastungsgesetz)."},{"content":"Zu den Themen berät sie gern das Team der Hilfe zur Pflege"},{"content":"Kontakt: Stadt Wolfsburg Geschäftsbereich Soziales Hilfe zur Pflege Porschestraße 49 38440 Wolfsburg E-Mail: hilfe-zur-pflege@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Senioren,Pflege,Alter,Hilfen,Kurzzeitpflege,Heimkosten,Pflegebedürftig,Heim,Heimaufenthalt,Betreuung,häusliche,Hilfen,zur"],"links":{"x-default":"https://www.wolfsburg.de/en/soziales/pflege/hilfen-zur-pflege","de-DE":"https://www.wolfsburg.de/soziales/pflege/hilfen-zur-pflege","en":"https://www.wolfsburg.de/en/soziales/pflege/hilfen-zur-pflege"},"headers":["Finanzielle Unterstützung zur Pflege",""]}
