{"links":{"en":"https://www.wolfsburg.de/en/soziales/pflege/foerderung-von-pflegeeinrichtungen","x-default":"https://www.wolfsburg.de/en/soziales/pflege/foerderung-von-pflegeeinrichtungen","de-DE":"https://www.wolfsburg.de/soziales/pflege/foerderung-von-pflegeeinrichtungen"},"keywords":["Pflege,Pflegedienst,Tagespflege,Senioren,ambulant,teilstationär,Nachtpflege,Pflegeentgelt,Unterkunftskosten,Verpflegungskosten,Fahrtkosten,Investitionskostenanteil","Förderung"],"headers":["Förderung von Pflegeeinrichtungen",""],"blocks":[{"content":"Teilstationäre Pflege (Tagespflege) kann als Tages- oder Nachtpflege konzipiert sein. Die Tagespflege wird in der Regel von Pflegebedürftigen in Anspruch genommen, deren Angehörige tagsüber berufstätig sind. Die Pflegebedürftigen werden meist morgens abgeholt und nachmittags nach Hause zurückgebracht. Die Entgelte in der Tagespflege setzen sich aus verschieden Kostenteilen zusammen. Diese werden, mit Ausnahme der Investitionskosten, üblicherweise einmal jährlich zwischen der Tagespflege und den Pflegekassen neu verhandelt. Für die Investitionskosten erhält die Tagespflege eine Förderung vom örtlichen Sozialhilfeträger, ggf. hat die zu betreuende Personen aber auch einen Eigenanteil zu leisten. Aus den aufgelisteten Positionen ergibt sich dann das zu zahlende Tagespflegeentgelt. Es besteht aus"},{"content":"Die Pflegekasse übernimmt in Abhängigkeit vom Pflegerad einen Kostenanteil des Pflegeentgelts. Grundsätzlich selbst zu zahlen sind die Kosten für Verpflegung, Unterkunft, die Fahrtkosten und die gesondert berechenbaren Investitionen."},{"content":"Die Förderung von Tagespflegen richtet sich nach dem Niedersächsischen Pflegegesetz (NPflegeG). Gefördert werden betriebsnotwendige Investitionen oder Aufwendungen für Miete/Pacht frühestens ab Antragstellung."},{"content":"Voraussetzung ist das Vorliegen eines Versorgungsvertrags nach Paragraf 72 oder Paragraf 73 SGB XI, einer gültigen Pflegesatzvereinbarung nach Paragraf 85 Absatz 1 SGB XI oder Paragraf 89 Absatz 1 SGB XI und die Entlohnung der Pflegekräfte nach Tarifvertrag. Die Höhe der Förderung für ambulante Pflegedienste richtet sich nach Paragraf 9 Satz 1 NPflegeG in Verbindung mit Paragraf 2 Verordnung zur Durchführung der Förderung von Pflegeeinrichtungen (PflegeEFördVO). Hierbei handelt es sich um eine Pauschale je Bewertungspunkt. Tagespflegen können eine Förderung nach Paragraf 10 und Paragraf 16 NPflegeG in Verbindung mit der PflegeEFördVO für Investitionskosten und Miet- beziehungsweise Pachtkosten beantragen. Eine Förderung von förderfähigen Aufwendungen nach Paragraf 10 NPflegeG ist mit dem Geschäftsbereich Soziales abrechenbar. Die gesonderte Berechnung von Investitionsaufwendungen nach Paragraf 16 NPflegeG hingegen sind Kosten, die die Tagespflegeperson zu tragen hat und somit ihr in Rechnung gestellt werden kann."},{"content":"Herr Pagel Telefon: 05361 28-5184 E-Mail: christian.pagel@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
