{"blocks":[{"breadcrumbs":["Donnerstag, 16.10.2022PingPongParkinson Wolfsburg - Tischtennis für Menschen mit Parkinsonerkrankung"],"content":"Der Geschäftsbereich Sport hat sich gemeinsam mit der Selbsthilfekontaktstelle KISS des Paritätischen Wolfsburg, dem StadtSportBund Wolfsburg und einigen Sportvereinen der Initiative „PingPongParkinson Deutschland“ angeschlossen. Wir möchten Betroffenen in der Region Wolfsburg/Gifhorn die Möglichkeit geben, Tischtennis zu spielen. Die positiven Aspekte des Pingpong-Spielens sind mittlerweile wissenschaftlich erwiesen. Bei einer Auftaktveranstaltung, die am 16. Oktober 2022 von 10.00 bis 12.00 Uhr in der Sporthalle der Käferschule in Reislingen stattfinden wird, haben interessierte Erkrankte die Möglichkeit, den Tischtennis-Sport und die an der Aktion teilnehmenden Vereine näher kennen zu lernen. Neben ausgebildetem Trainingspersonal ist auch die ärztliche Versorgung vor Ort für den Notfall sichergestellt."},{"content":"Das 8. Forum Sport und Bildung beschäftigt sich mit den Folgen und der Prävention von mangelnder körperlicher Aktivität bei Schulkindern. Für den Hauptvortrag konnte Herr Prof. Dr. Uwe Tegtbur, Direktor des Instituts für Sportmedizin der Medizinischen Hochschule Hannover, gewonnen werden. Er betreut seit 2022 gemeinsam mit seinem Team Grundschulkinder im Raum Wolfsburg bei dem Bewegungskonzept und wird über Erfahrungen und erste Ergebnisse berichten. Das Forum „REBIRTH active School – ein präventives Bewegungskonzept für Grundschulkinder“ findet am 13.10.2022 in der Aula der Neuen Schule in Wolfsburg statt.","breadcrumbs":["REBIRTH active School – ein präventives Bewegungskonzept für Grundschulkinder am 13.10.2022"]},{"breadcrumbs":["REBIRTH active School – ein präventives Bewegungskonzept für Grundschulkinder am 13.10.2022"],"content":"Weiterführende Informationen zur Veranstaltung:"},{"breadcrumbs":["7. Forum Sport und Bildung: Kindern Mut machen – Kinder stärken"],"content":"\"Mach mit – hab‘ Mut! Spiel- und Übungsideen für ängstliche oder sozial verunsicherte Kinder\" lautete der Titel eines Workshops, der im Rahmen des 7. Forums Sport und Bildung kürzlich auf dem Gelände des TV Jahn Wolfsburg e. V. stattfand. Die Sportwissenschaftlerin Dr. Christiane Bohn, Westfälische Wilhelms-Universität Münster, brachte als Referentin den 30 Teilnehmenden das Thema Angst und Verunsicherung bei Kindern und der Umgang damit im Schul-, Kita- oder Vereinsalltag theoretisch und mit vielen Praxisbeispielen zum Mitmachen näher."},{"content":"Nach einem theoretischen Input über das Erkennen, die Ursachen und den Umgang mit Ängsten bei Kindern folgten zahlreiche praktische Übungen, die in der Arbeit mit Kindern zum Einsatz kommen können. Spiele zur Selbstwahrnehmung und zum Erfahren des eigenen Körpers standen ebenso auf dem Programm, wie Aktivitäten und Rituale, die das Gruppengefühl stärken, und Kooperationsaufgaben sowie Rollenspiele, zur Stärkung von sozial-emotionalen Kompetenzen. Bei „Kuhstall“, „Gassi gehen“, „Verzaubern“ oder „Autowäsche“ lernten die Teilnehmenden nicht nur geeignete Spiel- und Bewegungsangebote kennen, sondern reflektierten unter Anleitung der Referentin auch deren Einsatz und ihre Wirkungen auf Kinder verschiedener Altersgruppen. Dabei hob Frau Dr. Bohn hervor, dass viele Fachkräften in Schule, Kita und Verein bereits über ein umfangreiches Reservoir an Übungen und Spielen verfügen, es gelte diese lediglich noch zielgerichteter zum Wohle der Kinder einzusetzen.","breadcrumbs":["7. Forum Sport und Bildung: Kindern Mut machen – Kinder stärken"]},{"breadcrumbs":["7. Forum Sport und Bildung: Kindern Mut machen – Kinder stärken"],"content":"Die Teilnehmenden selbst hatten eine Menge Spaß beim Workshop und konnten neue Anregungen und gut umsetzbare Beispiele für die eigene Praxis mit nach Hause nehmen: „Mir hat das Seminar sehr gut gefallen. Es war praxisorientiert und die Theorie wurde verständlich vermittelt. Auch die Gruppengröße war super, um mit allen in Kontakt zu kommen und die Übungen gemeinsam umzusetzen. Ich habe schon während der verschiedenen Spiele überlegt, wie ich diese morgen in den Unterricht einbauen könnte“, resümierte Merle Gade, Lehrerin an der Friedrich von Schiller Schule Wolfsburg."},{"content":"Am Donnerstag „tauchten“ Mitglieder des städtischen Sportausschusses, Vertretungen aus Vereinen und Schulen, zwei zufällig ausgeloste Schwimmfreunde sowie die Verwaltung in einen Workshop ein, um in Zusammenarbeit mit Professor Dr. Christian Kuhn und Marie Gudorf von der Deutschen Sportstättenbetriebs- und Planungsgesellschaft (DSGB), Herne, die für die Stadt Wolfsburg auf den Weg zu bringen.","breadcrumbs":["Donnerstag, 12.05.2022Erfolgreicher Workshop zur Entwicklung der Bäderlandschaft"]},{"content":"Zu Beginn des intensiven Arbeitstreffens erfolgte eine ausführliche Darstellung der vorhandenen Wasserflächen und deren Nutzung durch Schulen, Vereine und Öffentlichkeit sowie der Vorstellung und Analyse der Besucherzahlen. Außerdem wurden der baulich-technischen Zustand der Frei- und Hallenbäder und die betriebswirtschaftlichen Rahmenbedingungen für die einzelnen Bäder erläutert. Mit diesen Informationen ausgestattet wurden die Teilnehmer im nächsten Schritt aufgefordert, ihre Idealvorstellungen zur Entwicklung der Bäderlandschaft zu formulieren und diese dann auch mit den Ergebnisse der Online-Befragung zu vergleichen.","breadcrumbs":["Donnerstag, 12.05.2022Erfolgreicher Workshop zur Entwicklung der Bäderlandschaft"]},{"content":"Im Anschluss daran gab es einen weiteren inhaltlichen Input – dabei wurde beispielsweise die Konkurrenzsituation der Wolfsburger Bäder innerhalb der Region beleuchtet. Thematisiert wurde auch der Bedarf an Bädern angesichts des durch Corona und den demografischen Wandel sowie neue Trendsportarten veränderte Bewegungs- und Freizeitverhalten der Wolfsburger Bevölkerung. Ebenso wurde die Kostenseite betrachtet, also die sogenannten Lebenszykluskosten von Bädern. In der dritten und abschließenden Arbeitsphase des Workshops wurde auf Grundlage der präsentierten Daten und der formulierten Ideen möglichst realistische Vorstellungen zur Ausrichtung der Wolfsburger Bäderlandschaft für die nächsten 15 bis 20 Jahre entworfen.","breadcrumbs":["Donnerstag, 12.05.2022Erfolgreicher Workshop zur Entwicklung der Bäderlandschaft"]},{"content":"Mit den Ergebnissen des Workshops zeigten sich die Teilnehmer sehr zufrieden, zumal trotz der Präsentationen genügend Raum blieb, um vertieft auch unterschiedliche Einschätzungen diskutieren zu können. Die Ergebnisse des Workshops werden in den kommenden Wochen schriftlich zusammengefasst und mit Handlungsempfehlungen zur zukünftigen Ausrichtung der Wolfsburger Bäder versehen. Der entstanden Bäderleitplan soll anschließend in den städtischen Gremien vorgestellt und beraten werden. „Allen Beteiligten war und ist es wichtig, Schwimmen als Sport und Baden als Freizeitvergnügen und Gesundheitsprävention in Wolfsburg zu sichern und zu stärken. Diesem Ziel sind wir gemeinsam ein gutes Stück nähergekommen und haben dabei neue Ideen aus dem Erfahrungsschatz der Moderatoren, vor allem aber auch aus der Teilnehmerrunde selbst entwickelt. Der Workshop war daher fast so erfrischend wie ein Sprung ins kalte Wasser und verspricht einen weiteren konstruktiven Verlauf der Konzeptentwicklung.“ resümiert Sportdezernentin Monika Müller","breadcrumbs":["Donnerstag, 12.05.2022Erfolgreicher Workshop zur Entwicklung der Bäderlandschaft"]},{"breadcrumbs":["Mittwoch, 27.04.2022Die Zukunft des Ehrenamtes im Sport"],"content":"Einmal Vorstandsmitglied immer Vorstandsmitglied. Einmal Übungsleiter immer Übungsleiter. Was über Jahrzehnte funktioniert hat, trägt heute nicht mehr durchgängig. Zwar ist der Sport mit rund acht Millionen engagierten Menschen noch immer der größte Akteur in der Zivilgesellschaft, aber das Engagement verändert sich und bröckelt an der einen oder anderen Stelle."},{"content":"Der Geschäftsbereich Sport und der StadtSportBund Wolfsburg stellen deshalb die „Zukunft des Ehrenamtes im Sportverein“ in den Mittelpunkt ihrer nächsten gemeinsamen Veranstaltung im Rahmen der Reihe „Vereine im Spannungsfeld zwischen Tradition und Moderne“.","breadcrumbs":["Mittwoch, 27.04.2022Die Zukunft des Ehrenamtes im Sport"]},{"content":"Bei der digitalen Veranstaltung","breadcrumbs":["Mittwoch, 27.04.2022Die Zukunft des Ehrenamtes im Sport"]},{"breadcrumbs":["Mittwoch, 27.04.2022Die Zukunft des Ehrenamtes im Sport"],"content":"werden zunächst in kurzen Vorträgen Daten und Fakten zur Entwicklung des Ehrenamtes im Wolfsburger Sport vorgestellt. Danach schließt sich der Hauptvortrag von Prof. Dr. Sebastian Braun von Humboldt-Universität zu Berlin an. Er forscht und publiziert seit Jahren zu ehrenamtlichem und bürgerschaftlichem Engagement im Sport sowie in Vereinen und Verbänden. Gemeinsam mit Prof. Braun sollen schließlich Ideen für ein zeitgemäßes ehrenamtliches Engagement und eine erfolgreiche Einbindung von Ehrenamtlichen in den organisierten Sport entwickelt werden."},{"content":"Interessierte können sich bis Montag, den 02.05.2022, per Email unter info@ssb-wolfsburg.de zur Teilnahme an der Veranstaltung anmelden.","breadcrumbs":["Mittwoch, 27.04.2022Die Zukunft des Ehrenamtes im Sport"]},{"breadcrumbs":["Donnerstag, 27.01.2022Wolfsburg ist Gastgeberstadt bei den Special Olympics World Games 2023"],"content":"Wolfsburg wurde als eine von 216 Host Towns (Gastgeberstädten) für die 2023 stattfindenden Special Olympics World Games (SOWG) ausgewählt – der weltweit größten inklusiven Sportveranstaltung. Die von Wolfsburg eingereichte Bewerbung hat die Jury aus Athlet*innen, Mitgliedern aus den Landesverbänden sowie Mitarbeitenden aus dem Organisationskomitee überzeugt. Eine Rolle spielten Motivation und Ideen der Kommune, aber auch praktische Gründe wie Reisezeiten und -wege. Als Host Town wird Wolfsburg vor dem Sportereignis eine internationale Delegation aus Athlet*innen und deren Angehörigen vom 12. bis 15. Juni 2023 empfangen. Die Delegation lernt Land, Leute, Sprache sowie regionale Besonderheiten kennen. Teil des von Wolfsburg eingereichten Konzeptes ist es, die Teilnahme an den SOWG 2023 als Auftakt für mehr Maßnahmen rund um Inklusion zu nutzen und mit zahlreichen Partnereinrichtungen ein gemeinsames, jährlich stattfindendes Fest der Inklusion auf die Beine zu stellen. Von den Host Towns soll ein Aufbruch für mehr Teilhabe und Anerkennung von Menschen mit Behinderung ausgehen. Ihre Sichtbarkeit und gleichberechtigte Partizipation ist der Antrieb für das Engagement der Städte, Gemeinden und Landkreise in den Regionen der Republik. \"Es ist eine tolle Nachricht, dass Wolfsburg als Host Town für die Special Olympics World Games ausgewählt wurde\", freut sich Dennis Weilmann, Oberbürgermeister der Stadt Wolfsburg. \"Teil dieses deutschlandweiten Ereignisses zu sein und internationale Sportlerinnen und Sportler empfangen zu dürfen, bedeutet uns sehr viel. Es geht darum, über den Sport hinaus die Wahrnehmung von Menschen mit geistiger und mehrfacher Behinderung im Blick zu haben und uns als gastfreundliche Stadt für alle Menschen zu positionieren.\" \"Die Special Olympics World Games setzen ein weltweites Zeichen für Inklusion und Teilhabe – wir sind sehr dankbar, dass wir daran mitwirken können\", erklärt Monika Müller, Dezernentin für Soziales, Gesundheit, Klinikum und Sport. \"Die entstehenden Netzwerke werden uns als Stadt voranbringen, dem Thema Teilhabe Sichtbarkeit verschaffen und positive Impulse für unser Zusammenleben mit und ohne Behinderung bewirken.\" Die Special Olympics World Games selbst werden vom 17. bis 25. Juni 2023 in Berlin stattfinden. Tausende Athlet*innen mit geistiger oder mehrfacher Behinderung werden dort in 26 Sportarten und zwei Demonstrationssportarten antreten."},{"content":"Stadt Wolfsburg Geschäftsbereich Sport Rothenfelder Straße 14 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 28-1822 * bundesweit zum Ortstarif aus dem dt. Festnetz","breadcrumbs":["Kontakt"]},{"content":"E-Mail an den Geschäftsbereich Sport","breadcrumbs":["Kontakt"]},{"content":"Der Geschäftsbereich Sport hat sich gemeinsam mit der Selbsthilfekontaktstelle KISS des Paritätischen Wolfsburg, dem StadtSportBund Wolfsburg und einigen Sportvereinen der Initiative „PingPongParkinson Deutschland“ angeschlossen. Wir möchten Betroffenen in der Region Wolfsburg/Gifhorn die Möglichkeit geben, Tischtennis zu spielen. Die positiven Aspekte des Pingpong-Spielens sind mittlerweile wissenschaftlich erwiesen. Bei einer Auftaktveranstaltung, die am 16. Oktober 2022 von 10.00 bis 12.00 Uhr in der Sporthalle der Käferschule in Reislingen stattfinden wird, haben interessierte Erkrankte die Möglichkeit, den Tischtennis-Sport und die an der Aktion teilnehmenden Vereine näher kennen zu lernen. Neben ausgebildetem Trainingspersonal ist auch die ärztliche Versorgung vor Ort für den Notfall sichergestellt."},{"content":"Das 8. Forum Sport und Bildung beschäftigt sich mit den Folgen und der Prävention von mangelnder körperlicher Aktivität bei Schulkindern. Für den Hauptvortrag konnte Herr Prof. Dr. Uwe Tegtbur, Direktor des Instituts für Sportmedizin der Medizinischen Hochschule Hannover, gewonnen werden. Er betreut seit 2022 gemeinsam mit seinem Team Grundschulkinder im Raum Wolfsburg bei dem Bewegungskonzept und wird über Erfahrungen und erste Ergebnisse berichten. Das Forum „REBIRTH active School – ein präventives Bewegungskonzept für Grundschulkinder“ findet am 13.10.2022 in der Aula der Neuen Schule in Wolfsburg statt."},{"content":"Weiterführende Informationen zur Veranstaltung:"},{"content":"\"Mach mit – hab‘ Mut! Spiel- und Übungsideen für ängstliche oder sozial verunsicherte Kinder\" lautete der Titel eines Workshops, der im Rahmen des 7. Forums Sport und Bildung kürzlich auf dem Gelände des TV Jahn Wolfsburg e. V. stattfand. Die Sportwissenschaftlerin Dr. Christiane Bohn, Westfälische Wilhelms-Universität Münster, brachte als Referentin den 30 Teilnehmenden das Thema Angst und Verunsicherung bei Kindern und der Umgang damit im Schul-, Kita- oder Vereinsalltag theoretisch und mit vielen Praxisbeispielen zum Mitmachen näher."},{"content":"Nach einem theoretischen Input über das Erkennen, die Ursachen und den Umgang mit Ängsten bei Kindern folgten zahlreiche praktische Übungen, die in der Arbeit mit Kindern zum Einsatz kommen können. Spiele zur Selbstwahrnehmung und zum Erfahren des eigenen Körpers standen ebenso auf dem Programm, wie Aktivitäten und Rituale, die das Gruppengefühl stärken, und Kooperationsaufgaben sowie Rollenspiele, zur Stärkung von sozial-emotionalen Kompetenzen. Bei „Kuhstall“, „Gassi gehen“, „Verzaubern“ oder „Autowäsche“ lernten die Teilnehmenden nicht nur geeignete Spiel- und Bewegungsangebote kennen, sondern reflektierten unter Anleitung der Referentin auch deren Einsatz und ihre Wirkungen auf Kinder verschiedener Altersgruppen. Dabei hob Frau Dr. Bohn hervor, dass viele Fachkräften in Schule, Kita und Verein bereits über ein umfangreiches Reservoir an Übungen und Spielen verfügen, es gelte diese lediglich noch zielgerichteter zum Wohle der Kinder einzusetzen."},{"content":"Die Teilnehmenden selbst hatten eine Menge Spaß beim Workshop und konnten neue Anregungen und gut umsetzbare Beispiele für die eigene Praxis mit nach Hause nehmen: „Mir hat das Seminar sehr gut gefallen. Es war praxisorientiert und die Theorie wurde verständlich vermittelt. Auch die Gruppengröße war super, um mit allen in Kontakt zu kommen und die Übungen gemeinsam umzusetzen. Ich habe schon während der verschiedenen Spiele überlegt, wie ich diese morgen in den Unterricht einbauen könnte“, resümierte Merle Gade, Lehrerin an der Friedrich von Schiller Schule Wolfsburg."},{"content":"Am Donnerstag „tauchten“ Mitglieder des städtischen Sportausschusses, Vertretungen aus Vereinen und Schulen, zwei zufällig ausgeloste Schwimmfreunde sowie die Verwaltung in einen Workshop ein, um in Zusammenarbeit mit Professor Dr. Christian Kuhn und Marie Gudorf von der Deutschen Sportstättenbetriebs- und Planungsgesellschaft (DSGB), Herne, die für die Stadt Wolfsburg auf den Weg zu bringen."},{"content":"Zu Beginn des intensiven Arbeitstreffens erfolgte eine ausführliche Darstellung der vorhandenen Wasserflächen und deren Nutzung durch Schulen, Vereine und Öffentlichkeit sowie der Vorstellung und Analyse der Besucherzahlen. Außerdem wurden der baulich-technischen Zustand der Frei- und Hallenbäder und die betriebswirtschaftlichen Rahmenbedingungen für die einzelnen Bäder erläutert. Mit diesen Informationen ausgestattet wurden die Teilnehmer im nächsten Schritt aufgefordert, ihre Idealvorstellungen zur Entwicklung der Bäderlandschaft zu formulieren und diese dann auch mit den Ergebnisse der Online-Befragung zu vergleichen."},{"content":"Im Anschluss daran gab es einen weiteren inhaltlichen Input – dabei wurde beispielsweise die Konkurrenzsituation der Wolfsburger Bäder innerhalb der Region beleuchtet. Thematisiert wurde auch der Bedarf an Bädern angesichts des durch Corona und den demografischen Wandel sowie neue Trendsportarten veränderte Bewegungs- und Freizeitverhalten der Wolfsburger Bevölkerung. Ebenso wurde die Kostenseite betrachtet, also die sogenannten Lebenszykluskosten von Bädern. In der dritten und abschließenden Arbeitsphase des Workshops wurde auf Grundlage der präsentierten Daten und der formulierten Ideen möglichst realistische Vorstellungen zur Ausrichtung der Wolfsburger Bäderlandschaft für die nächsten 15 bis 20 Jahre entworfen."},{"content":"Mit den Ergebnissen des Workshops zeigten sich die Teilnehmer sehr zufrieden, zumal trotz der Präsentationen genügend Raum blieb, um vertieft auch unterschiedliche Einschätzungen diskutieren zu können. Die Ergebnisse des Workshops werden in den kommenden Wochen schriftlich zusammengefasst und mit Handlungsempfehlungen zur zukünftigen Ausrichtung der Wolfsburger Bäder versehen. Der entstanden Bäderleitplan soll anschließend in den städtischen Gremien vorgestellt und beraten werden. „Allen Beteiligten war und ist es wichtig, Schwimmen als Sport und Baden als Freizeitvergnügen und Gesundheitsprävention in Wolfsburg zu sichern und zu stärken. Diesem Ziel sind wir gemeinsam ein gutes Stück nähergekommen und haben dabei neue Ideen aus dem Erfahrungsschatz der Moderatoren, vor allem aber auch aus der Teilnehmerrunde selbst entwickelt. Der Workshop war daher fast so erfrischend wie ein Sprung ins kalte Wasser und verspricht einen weiteren konstruktiven Verlauf der Konzeptentwicklung.“ resümiert Sportdezernentin Monika Müller"},{"content":"Einmal Vorstandsmitglied immer Vorstandsmitglied. Einmal Übungsleiter immer Übungsleiter. Was über Jahrzehnte funktioniert hat, trägt heute nicht mehr durchgängig. Zwar ist der Sport mit rund acht Millionen engagierten Menschen noch immer der größte Akteur in der Zivilgesellschaft, aber das Engagement verändert sich und bröckelt an der einen oder anderen Stelle."},{"content":"Der Geschäftsbereich Sport und der StadtSportBund Wolfsburg stellen deshalb die „Zukunft des Ehrenamtes im Sportverein“ in den Mittelpunkt ihrer nächsten gemeinsamen Veranstaltung im Rahmen der Reihe „Vereine im Spannungsfeld zwischen Tradition und Moderne“."},{"content":"Bei der digitalen Veranstaltung"},{"content":"werden zunächst in kurzen Vorträgen Daten und Fakten zur Entwicklung des Ehrenamtes im Wolfsburger Sport vorgestellt. Danach schließt sich der Hauptvortrag von Prof. Dr. Sebastian Braun von Humboldt-Universität zu Berlin an. Er forscht und publiziert seit Jahren zu ehrenamtlichem und bürgerschaftlichem Engagement im Sport sowie in Vereinen und Verbänden. Gemeinsam mit Prof. Braun sollen schließlich Ideen für ein zeitgemäßes ehrenamtliches Engagement und eine erfolgreiche Einbindung von Ehrenamtlichen in den organisierten Sport entwickelt werden."},{"content":"Interessierte können sich bis Montag, den 02.05.2022, per Email unter info@ssb-wolfsburg.de zur Teilnahme an der Veranstaltung anmelden."},{"content":"Wolfsburg wurde als eine von 216 Host Towns (Gastgeberstädten) für die 2023 stattfindenden Special Olympics World Games (SOWG) ausgewählt – der weltweit größten inklusiven Sportveranstaltung. Die von Wolfsburg eingereichte Bewerbung hat die Jury aus Athlet*innen, Mitgliedern aus den Landesverbänden sowie Mitarbeitenden aus dem Organisationskomitee überzeugt. Eine Rolle spielten Motivation und Ideen der Kommune, aber auch praktische Gründe wie Reisezeiten und -wege. Als Host Town wird Wolfsburg vor dem Sportereignis eine internationale Delegation aus Athlet*innen und deren Angehörigen vom 12. bis 15. Juni 2023 empfangen. Die Delegation lernt Land, Leute, Sprache sowie regionale Besonderheiten kennen. Teil des von Wolfsburg eingereichten Konzeptes ist es, die Teilnahme an den SOWG 2023 als Auftakt für mehr Maßnahmen rund um Inklusion zu nutzen und mit zahlreichen Partnereinrichtungen ein gemeinsames, jährlich stattfindendes Fest der Inklusion auf die Beine zu stellen. Von den Host Towns soll ein Aufbruch für mehr Teilhabe und Anerkennung von Menschen mit Behinderung ausgehen. Ihre Sichtbarkeit und gleichberechtigte Partizipation ist der Antrieb für das Engagement der Städte, Gemeinden und Landkreise in den Regionen der Republik. \"Es ist eine tolle Nachricht, dass Wolfsburg als Host Town für die Special Olympics World Games ausgewählt wurde\", freut sich Dennis Weilmann, Oberbürgermeister der Stadt Wolfsburg. \"Teil dieses deutschlandweiten Ereignisses zu sein und internationale Sportlerinnen und Sportler empfangen zu dürfen, bedeutet uns sehr viel. Es geht darum, über den Sport hinaus die Wahrnehmung von Menschen mit geistiger und mehrfacher Behinderung im Blick zu haben und uns als gastfreundliche Stadt für alle Menschen zu positionieren.\" \"Die Special Olympics World Games setzen ein weltweites Zeichen für Inklusion und Teilhabe – wir sind sehr dankbar, dass wir daran mitwirken können\", erklärt Monika Müller, Dezernentin für Soziales, Gesundheit, Klinikum und Sport. \"Die entstehenden Netzwerke werden uns als Stadt voranbringen, dem Thema Teilhabe Sichtbarkeit verschaffen und positive Impulse für unser Zusammenleben mit und ohne Behinderung bewirken.\" Die Special Olympics World Games selbst werden vom 17. bis 25. Juni 2023 in Berlin stattfinden. Tausende Athlet*innen mit geistiger oder mehrfacher Behinderung werden dort in 26 Sportarten und zwei Demonstrationssportarten antreten."},{"content":"Stadt Wolfsburg Geschäftsbereich Sport Rothenfelder Straße 14 38440 Wolfsburg"},{"content":"Telefon: 05361 28-1822 * bundesweit zum Ortstarif aus dem dt. Festnetz"},{"content":"E-Mail an den Geschäftsbereich Sport"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/sport/neuigkeiten-aus-dem-bereich-sport"},"headers":["Aktuelles aus dem Bereich Sport",""],"keywords":["Ski,Skifahren,Gymnastik,Skigymnastik,Ski-Gymnastik,Kondition,Winter,Wintersport,Skisaison,Schifahren,Schigymnastik,Grizzlys,Eishockey,Entgelte","Neuigkeiten"]}
