{"headers":["Sportentwicklungsplanung",""],"keywords":["Sport,Sportentwicklung,Planung,Konzept,Abschlussbericht","Sportstadt"],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Geschäftsbereich Sport Rothenfelder Straße 14 38440 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Irina Schepp Zimmer 13 Telefon: 05361 28-1947E-Mail an Frau Schepp"},{"content":"Die Stadt Wolfsburg wiederum stellt den Vereinen eine moderne und vielfältige Sportinfrastruktur zur Verfügung. Aufgabe der Sportentwicklungsplanung ist, zu überprüfen, ob die Infrastruktur quantitativ und qualitativ ausreichend ist und Vorschläge zur bedarfsgerechten Entwicklung zu erarbeiten. Die Grundlage hierfür bildet der Bericht zur Sportentwicklungsplanung in Wolfsburg aus dem Jahr 2012."},{"content":"Neben der Infrastruktur für den organisierten Sport gilt es auch niedrigschwellige, offene Sport- und Bewegungsangebote im öffentlichen Raum zu etablieren. Sie spielen für die Gesundheitsförderung der Wolfsburger Bevölkerung eine wichtige Rolle und sind Bestandteil der kommunalen Daseinsvorsorge. Deshalb gehört es zu den Aufgaben der Sportentwicklungsplanung in Kooperation mit anderen Geschäftsbereichen nachhaltige, ökologische und vielfältig nutzbaren Sporträumen im Rahmen der Stadtentwicklung zu schaffen. Aktuell geschieht dies beispielweise durch die Beteiligung an den Planungen des Neubaugebietes Sonnenkamp über den Campus und den Panoramaweg."},{"content":"Ein weiterer Arbeitsschwerpunkt der Sportentwicklungsplanung stellt die Begleitung von Sportvereinen bei der Anpassung an gesellschaftliche Veränderungsprozesse dar. Es gilt gemeinsam Antworten auf Fragen nach zukunftsfähige Vereinsstrukturen, innovativen Sportangeboten, Einbindung des Ehrenamtes und der Rolle der Sportvereine im Gemeinwesen zu finden. In Kooperation mit dem StadtSportBund Wolfsburg, der SportRegion OstNiedersachsen und den Vereinen wird im Rahmen von Seminaren am Thema „Vereinsentwicklung“ gearbeitet."},{"content":"In diesem Zusammenhang hat die Sportentwicklungsplanung die Vereine auch ausführlich zu den Auswirkungen und Reaktionen des Sports auf die Corona-Pandemie befragt. Die Ergebnisse können hier nachgelesen werden:"},{"content":"Eine dauerhafte und wichtige soziale Aufgabe stellen Integration und Inklusion für den organisierten Sport dar. Die gleichberechtigte Teilhabe von Menschen mit Behinderung und aus unterschiedlichen sozialen und kulturellen Milieus an Sport- und Bewegungsangeboten bleibt für den Sport eine Herausforderung, der sich die Sportentwicklungsplanung gemeinsam mit weiteren Akteuren aus Verwaltung, Sport und Stadtgesellschaft stellt."},{"content":"Für die Förderung innovativer Angebot zur Inklusion und Integration stellt die Stadt Wolfsburg über den Sportausschuss finanzielle Mittel zur Verfügung. Die Antragstellung ist in Punkt 3.8 der Richtlinien der Stadt Wolfsburg zur Förderung des Sports geregelt."},{"content":"Stadt Wolfsburg Geschäftsbereich Sport Rothenfelder Straße 14 38440 Wolfsburg"},{"content":"Irina Schepp Zimmer 13 Telefon: 05361 28-1947E-Mail an Frau Schepp"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"x-default":"https://www.wolfsburg.de/en/sport/sportentwicklungsplanung","en":"https://www.wolfsburg.de/en/sport/sportentwicklungsplanung","de-DE":"https://www.wolfsburg.de/sport/sportentwicklungsplanung"}}
