{"links":{"de-DE":"https://www.wolfsburg.de/sport/sport_aussensportanlagen"},"headers":["Außensportanlagen",""],"blocks":[{"content":"Schützenweg 38442 Wolfsburg :Zwei Rasenspielfelder mit je zwei Fußballtoren und zwei Kunstrasenspielfelder 400 Meter-Kreisbogennormbahn, Kunstlaufbahn, vier Einzelbahnen Weit und DreisprunganlageWurfanlage für Kugel, Diskus, Speer und HammerLaufbahn unterhalb der Tribüne HochsprunganlageInfrastruktur:Überdachte Tribüne für bis zu 600 SitzplätzeUmkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WCBehindertengerechte WC-AnlageGeräteräume für VereineWettkampfbüro mit Ausgang und Fenster in den Innenraum des StadionsSprecherkabineWerbebandenFlutlichtanlage für ein Rasenspielfeld und die Kunstrasenspielfelder","breadcrumbs":["Bezirkssportanlage Fallersleben"]},{"content":"Herzbergweg 38442 Wolfsburg :Zwei Rasenspielfelder mit je zwei Fußballtoren und einem Kunstrasenspielfeld400 Meter Kreisbogennormbahn, vier Einzelbahnen, TenneHochsprunganlageWeitsprunganlageWurfanlage für Kugel, Diskus Infrastruktur:Umkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WCBehindertengerechte WC-AnlageGeräteräume für VereineFlutlichtanlage für das Kunstrasenspielfeld","breadcrumbs":["Bezirkssportanlage Herzbergstadion"]},{"breadcrumbs":["Bezirkssportanlage im Eichholz"],"content":"Im Eichholz 38448 WolfsburgEin Rasenspielfeld mit zwei Fußballtoren 400 Meter-Kreisbogennormbahn KunststoffVier Einzelbahnen Weit und DreisprunganlageWurfanlage für Kugel, Diskus, Speer und HammerHochsprunganlage Infrastruktur:Umkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WCGeräteräume für Vereine"},{"breadcrumbs":["Bezirkssportanlage Porschestadion"],"content":"Berliner Ring 38440 Wolfsburg Betriebsführung: VfL Wolfsburg e. V. :Zwei Rasenspielfelder, ein Kunstrasenspielfeld, ein Hybridrasenspielfeld, eineTechnikfläche in Kunstrasen, und eine Nebenfläche in Kunstrasen 400 Meter-Kreisbogennormbahn, vier Einzelbahnen, TenneWeitsprunganlage, HochsprunganlageInfrastruktur:Zwei Spielfelder mit TribünenUmkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WC\"Betriebshof\" vom VfL WolfsburgRollstuhlgerechte WC-AnlageGeräteräume für VereineFlutlichtanlage, Rasenheizung, Beregnungsanlage"},{"content":"Carl-Diem-Weg 38442 Wolfsburg :Ein Rasenspielfeld mit je zwei Fußballtoren, ein Kunstrasenspielfeld, sowie ein Hartspielfeld400 Meter-Kreisbogennormbahn, vier Einzelbahnen, TenneWeit und DreisprunganlageHochsprunganlageWurfanlage für Kugel, Diskus, Speer Infrastruktur:Umkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WCGeräteräume für VereineFlutlichtanlage für das Hartspielfeld und das Kunstrasenspielfeld","breadcrumbs":["Bezirkssportanlage Stadion West"]},{"content":"Die fünf nachfolgend genannten größeren Anlagen stehen beispielhaft für eine Vielzahl anderer Sportanlagen die sich in städtischer Verwaltung befinden und den Wolfsburger Sportvereinen grundsätzlich zum Trainings- und Spielbetrieb zur Verfügung stehen. Einige der Wolfsburger Außensportanlagen sind an Sportvereine verpachtet, die die Unterhaltung und Pflege der Anlagen gewährleisten. Die sorgen vor Ort auf und in den städtischen Sportanlagen dafür, dass die Nutzer gute Trainings- und Wettkampfmöglichkeiten vorfinden. Neben der Pflege und Unterhaltung der Anlagen gehört hierzu auch das Vorbereiten der Spielfelder für den Spielbetrieb und Veranstaltungen. Um einen reibungslosen Ablauf des Spielbetriebes bei ungünstiger Witterung zu gewährleisten, entscheidet der Platzwart im Einvernehmen mit der Platzkommission über die Bespielbarkeit einzelner Plätze. Der Arbeitseinsatz der Platz- und Hallenwarte wird von Frau Stefanie Brockmann und Herrn Jan Hofmann koordiniert."},{"content":"Stadt Wolfsburg Geschäftsbereich Sport Geschäftszimmer Rothenfelder Straße 14 38440 Wolfsburg Tel.: 05361 28-1822 Fax: 05361 28-2123E-Mail an das Sekretariat Sport"},{"content":"Schützenweg 38442 Wolfsburg :Zwei Rasenspielfelder mit je zwei Fußballtoren und zwei Kunstrasenspielfelder 400 Meter-Kreisbogennormbahn, Kunstlaufbahn, vier Einzelbahnen Weit und DreisprunganlageWurfanlage für Kugel, Diskus, Speer und HammerLaufbahn unterhalb der Tribüne HochsprunganlageInfrastruktur:Überdachte Tribüne für bis zu 600 SitzplätzeUmkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WCBehindertengerechte WC-AnlageGeräteräume für VereineWettkampfbüro mit Ausgang und Fenster in den Innenraum des StadionsSprecherkabineWerbebandenFlutlichtanlage für ein Rasenspielfeld und die Kunstrasenspielfelder"},{"content":"Herzbergweg 38442 Wolfsburg :Zwei Rasenspielfelder mit je zwei Fußballtoren und einem Kunstrasenspielfeld400 Meter Kreisbogennormbahn, vier Einzelbahnen, TenneHochsprunganlageWeitsprunganlageWurfanlage für Kugel, Diskus Infrastruktur:Umkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WCBehindertengerechte WC-AnlageGeräteräume für VereineFlutlichtanlage für das Kunstrasenspielfeld"},{"content":"Im Eichholz 38448 WolfsburgEin Rasenspielfeld mit zwei Fußballtoren 400 Meter-Kreisbogennormbahn KunststoffVier Einzelbahnen Weit und DreisprunganlageWurfanlage für Kugel, Diskus, Speer und HammerHochsprunganlage Infrastruktur:Umkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WCGeräteräume für Vereine"},{"content":"Berliner Ring 38440 Wolfsburg Betriebsführung: VfL Wolfsburg e. V. :Zwei Rasenspielfelder, ein Kunstrasenspielfeld, ein Hybridrasenspielfeld, eineTechnikfläche in Kunstrasen, und eine Nebenfläche in Kunstrasen 400 Meter-Kreisbogennormbahn, vier Einzelbahnen, TenneWeitsprunganlage, HochsprunganlageInfrastruktur:Zwei Spielfelder mit TribünenUmkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WC\"Betriebshof\" vom VfL WolfsburgRollstuhlgerechte WC-AnlageGeräteräume für VereineFlutlichtanlage, Rasenheizung, Beregnungsanlage"},{"content":"Carl-Diem-Weg 38442 Wolfsburg :Ein Rasenspielfeld mit je zwei Fußballtoren, ein Kunstrasenspielfeld, sowie ein Hartspielfeld400 Meter-Kreisbogennormbahn, vier Einzelbahnen, TenneWeit und DreisprunganlageHochsprunganlageWurfanlage für Kugel, Diskus, Speer Infrastruktur:Umkleideräume jeweils für Frauen und Männer getrennt mit Nassräumen und WCGeräteräume für VereineFlutlichtanlage für das Hartspielfeld und das Kunstrasenspielfeld"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Sportplatz,Sportstadion,Training,Wettkampf","Außensport"]}
