{"headers":["EisArena","Öffnungszeiten","Eintrittspreise","Schlittschuhverleih und Schlittschuhe schleifen","Kosten:","Hinweis:","Download",""],"links":{"de-DE":"https://www.wolfsburg.de/sport/eis-arena"},"keywords":["Eis,Arena,Eishockey,Eislaufen,Eishalle,Eisarena,Grizzlys,Grizzly,Grissly,Adams,DEL,Schlittschuh,Schlittschuhlaufen,Eishocky,Wolfsburg,Schlittschuhverleih,verleih,Hallenordnung,Event,Team,Öffnungszeit,Eintritt,Eintrittspreis,öffentlich,öffentlicher,lauf,laufen,Disko,Disco,Eisdisko,Eisdisco,Termine,Eintrittskarte,Einzelkarte,Zehnerkarte,Ermäßigung,Leihschlittschuh,leihen,ausleihen,Hallenzeiten,Schulklassen,Catering,Essen,Veranstaltungen,Halle,mieten,EHC,Liga,Sitzplan,Hallenplan,Block,Blockeinteilung,Fanblock,Eisarenatickets,Tickets,Eisarenaticket"],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg EisArenaIhr Team vor Ort Allerpark 5 38448 WolfsburgTelefon: 05361 8935312E-Mail an die EisArenaMontag bis Sonntag von 08:30-22:00 UhrHallenmanagementHerr Dowidat Rothenfelder Straße 14 38440 WolfsburgTelefon: 05361 28-2924E-Mail an das Hallenmanagement"},{"content":"Stadt Wolfsburg EisArena","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Ihr Team vor Ort Allerpark 5 38448 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 8935312E-Mail an die EisArena"},{"breadcrumbs":["Kontakt"],"content":"Montag bis Sonntag von 08:30-22:00 Uhr"},{"breadcrumbs":["Kontakt"],"content":"Hallenmanagement"},{"content":"Herr Dowidat Rothenfelder Straße 14 38440 Wolfsburg","breadcrumbs":["Kontakt"]},{"content":"Telefon: 05361 28-2924E-Mail an das Hallenmanagement","breadcrumbs":["Kontakt"]},{"content":"Saison 2024/2025EisdiscoSamstagÖffentlicher LaufSonntag 08.03.2025 18:00 - 21:00 Uhr","breadcrumbs":["Termine für die öffentlichen Läufe in der EisArena Wolfsburg, Saison 2024/2025"]},{"breadcrumbs":["Termine für die öffentlichen Läufe in der EisArena Wolfsburg, Saison 2024/2025"],"content":"Eisdisco"},{"content":"Samstag","breadcrumbs":["Termine für die öffentlichen Läufe in der EisArena Wolfsburg, Saison 2024/2025"]},{"content":"Öffentlicher Lauf","breadcrumbs":["Termine für die öffentlichen Läufe in der EisArena Wolfsburg, Saison 2024/2025"]},{"breadcrumbs":["Termine für die öffentlichen Läufe in der EisArena Wolfsburg, Saison 2024/2025"],"content":"Sonntag"},{"content":"Weitere Termine folgen im Laufe der Saison.","breadcrumbs":["Termine für die öffentlichen Läufe in der EisArena Wolfsburg, Saison 2024/2025"]},{"content":"Tickets sind ausschließlich online 14 Tage vor Veranstaltungsbeginn erhältlich.","breadcrumbs":["Termine für die öffentlichen Läufe in der EisArena Wolfsburg, Saison 2024/2025"]},{"content":"Einzelkarte Erwachsene ab 18 Jahre 7,50 EuroEinzelkarte Ermäßigte * 4,50 Euro","breadcrumbs":["Eintrittspreise"]},{"breadcrumbs":["Eintrittspreise"],"content":"Bitte beachten Sie, dass Tickets ausschließlich online unter https://baeder.stadt.wolfsburg.de/de/ erhältlich sind."},{"breadcrumbs":["Eintrittspreise"],"content":"* Kinder und Jugendliche ab 4 Jahre bis einschließlich 17 Jahren, Schüler*innen ab dem vollendeten 18. Lebensjahr, Studierende, Auszubildende, Personen mit mindestens 80% Behinderung gegen Vorlage eines entsprechenden gültigen Ausweises, Sozialausweisinhaber und Arbeitslose in Verbindung mit einem gültigen Bewilligungsnachweis mit Lichtbild."},{"breadcrumbs":["Schlittschuhverleih"],"content":"Der Schlittschuhverleih ist während der Hallenzeiten für Schulen und Events (Öffentlicher Lauf und EisDisco) geöffnet."},{"content":"Schlittschuhe von Größe 28 bis Größe 50 stehen gegen eine geringe Verleihgebühr zur Verfügung. Der Verleih erfolgt generell nur gegen Abgabe eines Pfands, zum Beispiel in Form eines gültigen Lichtbildausweises.","breadcrumbs":["Schlittschuhverleih"]},{"content":"Die Kufen der Leihschlittschuhe werden ständig überprüft und bei Bedarf nachgeschliffen.","breadcrumbs":["Schlittschuhverleih"]},{"breadcrumbs":["Hallenzeiten und Eintrittspreise für Schulen"],"content":"Montag 08:00 - 11:00 UhrDienstag 12:15 - 13:30 UhrMittwoch 12:15 - 14:00 UhrDonnerstag 12:15 - 14:00 Uhr"},{"content":"Oder nach vorheriger telefonischer Absprache.","breadcrumbs":["Hallenzeiten und Eintrittspreise für Schulen"]},{"content":"Bitte das Anmeldeformular ausdrucken und ausgefüllt per E-Mail an eisarena@stadt.wolfsburg.de oder Fax 05361 28-2123 zurücksenden.","breadcrumbs":["Hallenzeiten und Eintrittspreise für Schulen"]},{"breadcrumbs":["Häufige Fragen und unsere Antworten"],"content":"Wann endet die Eislaufsaison in der EisArena?Das Ende der Eislaufsaison in der EisArena hängt davon ab, wie weit die Grizzlys in den Playoffs kommen. Ein genaues Datum kann daher nicht genannt werden. Umso erfolgreicher die Grizzlys spielen, desto länger haben Sie das Vergnügen am öffentlichen Lauf und der EisDisco Gibt es Eislaufunterricht?Von Seiten der Stadt Wolfsburg wird kein Eislaufunterricht angeboten. In dieser Angelegenheit empfehlen wir, die Vereine (z. B. TV Jahn, Grizzlys Wolfsburg) direkt zu kontaktieren. Gibt es für die EisDisco eine Altersbeschränkung?Für die EisDisco gibt es keine Altersbeschränkung. Darf man zur EisDisco Essen und Getränke mitbringen?Der Verzehr mitgebrachter Speisen und Getränke ist leider untersagt. Der Gastronom hat jedoch während der EisDisco geöffnet und bewirtet die Besucher*innen gerne. Darf man mit Schuhen das Eis betreten?Mit Schuhen darf das Eis leider nicht betreten werden. Können auch behinderte Personen mit Rollstuhl zu den Spielen der Grizzlys kommen?Die EisArena besitzt einen Aufzug und ist auch mit einem Rollstuhl nutzbar."},{"breadcrumbs":["Häufige Fragen und unsere Antworten"],"content":"Das Ende der Eislaufsaison in der EisArena hängt davon ab, wie weit die Grizzlys in den Playoffs kommen. Ein genaues Datum kann daher nicht genannt werden. Umso erfolgreicher die Grizzlys spielen, desto länger haben Sie das Vergnügen am öffentlichen Lauf und der EisDisco"},{"content":"Gibt es Eislaufunterricht?","breadcrumbs":["Häufige Fragen und unsere Antworten"]},{"breadcrumbs":["Häufige Fragen und unsere Antworten"],"content":"Von Seiten der Stadt Wolfsburg wird kein Eislaufunterricht angeboten. In dieser Angelegenheit empfehlen wir, die Vereine (z. B. TV Jahn, Grizzlys Wolfsburg) direkt zu kontaktieren."},{"breadcrumbs":["Häufige Fragen und unsere Antworten"],"content":"Gibt es für die EisDisco eine Altersbeschränkung?"},{"content":"Für die EisDisco gibt es keine Altersbeschränkung.","breadcrumbs":["Häufige Fragen und unsere Antworten"]},{"breadcrumbs":["Häufige Fragen und unsere Antworten"],"content":"Darf man zur EisDisco Essen und Getränke mitbringen?"},{"content":"Der Verzehr mitgebrachter Speisen und Getränke ist leider untersagt. Der Gastronom hat jedoch während der EisDisco geöffnet und bewirtet die Besucher*innen gerne.","breadcrumbs":["Häufige Fragen und unsere Antworten"]},{"content":"Darf man mit Schuhen das Eis betreten?","breadcrumbs":["Häufige Fragen und unsere Antworten"]},{"breadcrumbs":["Häufige Fragen und unsere Antworten"],"content":"Mit Schuhen darf das Eis leider nicht betreten werden."},{"breadcrumbs":["Häufige Fragen und unsere Antworten"],"content":"Können auch behinderte Personen mit Rollstuhl zu den Spielen der Grizzlys kommen?"},{"breadcrumbs":["Häufige Fragen und unsere Antworten"],"content":"Die EisArena besitzt einen Aufzug und ist auch mit einem Rollstuhl nutzbar."},{"content":"Darf das Eis mit einem Rollstuhl befahren werden?","breadcrumbs":["Häufige Fragen und unsere Antworten"]},{"content":"Sie wollen eine Großveranstaltung, Tagung, Produktpräsentation, Weihnachtsfeier durchführen oder einen privaten Anlass feiern? Die Eishalle ist für bis zu 4.500 Personen ausgelegt und kann über das gesamte Jahr angemietet werden. Auskünfte zur Nutzung der Eishalle oder von Teilbereichen erteilt Herr Dowidat (Telefon: 05361 28-2924, E-Mail an Herrn Dowidat).","breadcrumbs":["Ihre Veranstaltung mit Catering in der EisArena"]},{"breadcrumbs":["Grizzlys Wolfsburg"],"content":"Lust auf die schnellste Sportart der Welt? Auf leidenschaftliche Checks und super schnelle Schüsse, die mit bis zu 170 km/h übers Eis fliegen? Willkommen bei den Grizzlys! Freut Euch auf einen Eishockey-Club zum Anfassen. Und mit der DEL auf eine der spannendsten Eishockey-Ligen der Welt!"},{"content":"Langeweile? Fehlanzeige! 60 Minuten geht es in jedem Spiel blitzschnell hin und her. Keine Zeit zum Durchatmen – sowohl für Spieler als auch Zuschauer.","breadcrumbs":["Grizzlys Wolfsburg"]},{"breadcrumbs":["Grizzlys Wolfsburg"],"content":"Viel mehr Action geht nicht. Versprochen!"},{"breadcrumbs":["Grizzlys Wolfsburg"],"content":"Gespielt wird in der EisArena Wolfsburg im Allerpark, welche außerhalb der Spielzeiten auch für Schulklassen, Vereine und vielfältige Veranstaltungen zur Verfügung steht."},{"content":"Die Mitarbeiter*innen der EisArena sind bei allen Veranstaltung in der Arena dabei. Egal, ob es die Eislaufzeiten für Schulklassen, der Öffentliche Lauf, die EisDisco oder die Spiele des EHC Wolfsburg sind - das Team sorgt immer für eine einwandfreie Eisfläche. Das EisArena-Team legt auch die Musik in der EisDisco auf und schleift zudem gerne die Kufen der Schlittschuhe nach.","breadcrumbs":["Das EisArena-Team"]},{"content":"Bei Fragen stehen die Mitarbeiter*innen stets zur Verfügung und sind auch telefonisch unter der 05361 8935312 zu erreichen.","breadcrumbs":["Das EisArena-Team"]},{"content":"Planmäßig zum September 2006 wurde aus dem ehemaligen Eispalast die neue EisArena. Investor war die Stadtwerke Wolfsburg AG, Betreiber ist die Stadt Wolfsburg.","breadcrumbs":["Daten und Fakten"]},{"breadcrumbs":["Daten und Fakten"],"content":"Die EisArena bietet 4.500 Besucher*innen Platz. In der Halle befinden sich etwa 3.000 Sitzplätze, davon 300 im VIP-Bereich."},{"breadcrumbs":["Daten und Fakten"],"content":"Stehplätze sind rund 1.500 vorhanden, acht Rollstuhlfahrer*innen finden hinter dem Familienblock einen Platz."},{"content":"Der VIP-Bereich hat eine Größe von 300 Quadratmetern, der Fan-Treff verfügt über eine Fläche von 80 Quadratmetern. Fünf Kioske und der Fan-Treff sind während der EHC Wolfsburg-Spiele geöffnet. Die Eisfläche hat eine Größe von 30 Meter Breite und 60 Meter Länge. Die EisArena verfügt über 9.000 Punkte gemäß den Richtlinien der DEL. Während der EisDisco und der Laufzeit für alle sorgt der Fan-Treff für das leibliche Wohl aller Schlittschuhläufer*innen.","breadcrumbs":["Daten und Fakten"]},{"breadcrumbs":["Hallenordnung"],"content":"1. Die Hallenordnung dient der geregelten Benutzung und der Gewährleistung der Sicherheit, Ordnung und Sauberkeit in der Eis Arena Wolfsburg und den angeschlossenen Außenanlagen. 2. Die Besucher der Arena erkennen mit dem Erwerb einer Eintrittskarte oder sonstigen Zugangsberechtigungen, spätestens jedoch mit dem Betreten der Eis Arena die Hallenordnung als verbindlich an. Neben der vertraglichen Regelung gegenüber Besuchern der Eis Arena Wolfsburg gilt die Hausordnung insbesondere als Ausgestaltung des Hausrechts gegenüber allen Personen, die sich in der Eis Arena Wolfsburg aufhalten. 3. Die Benutzung der Arena durch Vereine, Organisationen, Schulklassen oder Gruppen wird ungeachtet der Geltung dieser Hallenordnung separat geregelt."},{"breadcrumbs":["Hallenordnung"],"content":"1. Das Hausrecht üben im normalen Hallenbetrieb die Mitarbeiter der Eis Arena Wolfsburg aus. 2. Bei Veranstaltungen der EHC Wolfsburg Grizzly Adams GmbH wird das Hausrecht auf den Veranstalter, dessen Sicherheits- und Ordnungsdienst (SOD) und die Polizei übertragen. Diese sind berechtigt, Besuchern nach Maßgabe dieser Hallenordnung Weisungen zu erteilen. 3. Die Sicherheit und Ordnung in der Arena darf nicht beeinträchtigt werden. Besucher können bei Zuwiderhandlung gegen diese Hallenordnung ohne Anspruch auf Rückerstattung des Eintrittsgeldes aus der Arena verwiesen werden. Halten sich Besucher in schwerwiegenden Fällen nicht an die Hallenordnung, kann ein längeres oder dauerhaftes Arena-Verbot angeordnet werden."},{"content":"1. Im Geltungsbereich dieser Hallenordnung hat sich jeder Besucher so zu verhalten, dass kein anderer geschädigt, gefährdet oder mehr als nach den Umständen vermeidbar behindert oder belästigt wird. 2. In der Eis Arena dürfen sich nur Personen aufhalten, die eine gültige Eintrittskarte oder einen sonstigen Berechtigungsausweis mit sich führen oder die ihre Aufenthaltsberechtigung auf eine andere Art nachweisen können. Eintrittskarten oder sonstige Zugangsberechtigungen sind stets mit sich zu führen. 3. Jeder Besucher ist verpflichtet, beim Betreten der Eis Arena sowie bei Kontrollen in der Halle den gemäß § 2 dieser Hallenordnung aufgeführten Personen seine Eintrittskarte oder seinen Berechtigungsnachweis unaufgefordert vorzuzeigen und auf Verlangen zur Überprüfung auszuhändigen. Weiterhin ist dieser Personenkreis berechtigt, im Geltungsbereich dieser Hallenordnung die Identität der Besucher durch Einsichtnahme in ihre von der Behörde ausgestellten Ausweispapiere (Bundespersonalausweis, Reisepass etc.) zu überprüfen. Personen, die ihre Zustimmung zur Durchsuchung oder Identitätsprüfung verweigern, können bei der Zutrittskontrolle zurückgewiesen oder am Betreten der Volksbank BraWo EisArena gehindert werden. 4. Der SOD ist berechtigt, Personen einschließlich der von ihnen mitgeführten Sachen – auch durch den Einsatz technischer Mittel – daraufhin zu untersuchen, ob sie aufgrund von Alkohol- oder Drogenkonsum oder wegen des Mitführens von Waffen, pyrotechnischen oder anderen gefährlichen Gegenständen ein Sicherheitsrisiko darstellen. 5. Es ist untersagt, die Eis Arena erkennbar betrunken, unter Drogeneinfluss oder in einem sonstigen Zustand, der die Geschäfts-, Urteils- oder Reaktionsfähigkeit in erheblichem Maße beeinträchtigt, zu betreten. 6. Ebenso ist der Zutritt zur Eis Arena bei geltenden bundesweiten oder stadionbezogenen Betretungsverboten untersagt. 7. Ein Anspruch zurückgewiesener Besucher auf Erstattung des Eintrittspreises besteht nicht. 8. Bei der Zutrittskontrolle zur Eis Arena ist bei ermäßigten Karten (z. B. Rentner, Schüler etc.) auf Verlangen dem SOD ein Nachweis über den Ermäßigungsgrund (z. B. Rentenausweis, Schülerausweis etc.) vorzulegen. Kann dieser nicht vorgelegt werden, ist die Differenz zwischen dem reduzierten und dem regulären Eintrittsgeld nachzuzahlen. Ansonsten kann der SOD dem Ticketinhaber den Zutritt verwehren. 9. Kinder, die das siebente Lebensjahr noch nicht vollendet haben, dürfen die Arena nur in Begleitung einer erwachsenen, Aufsicht führenden Person besuchen. 10. Um die Betreuung während der Veranstaltung und die Sicherheit von Rollstuhlfahrern im Evakuierungsfall zu gewährleisten, erhalten Rollstuhlfahrer nur mit einer Begleitperson (mindestens 16 Jahre) Zutritt zur Eis Arena. 11. Jeder Besucher willigt für alle Medien in die unentgeltliche Verwendung seines Abbildes und seiner Stimme für Fotografien, Live-Übertragungen, Sendungen und/oder Aufzeichnungen von Bild und/oder Ton, die im Zusammenhang mit der Veranstaltung stehen, ein.","breadcrumbs":["Hallenordnung"]},{"breadcrumbs":["Hallenordnung"],"content":"1. Im gesamten Gebäudekomplex der Eis Arena, auch in den offenen Bereichen, besteht striktes Rauchverbot. 2. Der Verzehr mitgebrachter Speisen und Getränke ist untersagt. 3. Der Betrieb eigener Musikapparate ist nicht erlaubt. 4. Das Werfen von Gegenständen jeglicher Art ist untersagt. 5. Notausgänge und Fluchtwege, Ein- und Ausgänge, Korridore und Treppen sind stets freizuhalten und dürfen unter keinen Umständen verstellt werden. 6. Die Besucher haben den Anordnungen des Veranstalters, der Polizei, der Feuerwehr, des Rettungsdienstes, des Sicherheits- und Ordnungsdienstes sowie des Stadionsprechers unbedingt und unmittelbar Folge zu leisten. 7. Aus Sicherheitsgründen und zur Abwehr von Gefahren sind die Besucher auch verpflichtet, auf Anweisung der Polizei oder des Sicherheits- und Ordnungsdienstes andere Plätze, als auf ihrer Eintrittskarte vermerkt, auch in anderen Blöcken, einzunehmen. 8. Einzelne Anlagenteile aus betrieblichen Gründen zu öffnen oder zu schließen ist ausschließlich dem Betriebspersonal überlassen. 9. Das Erteilen von Unterrichtseinheiten gegen Entgelt bedarf einer besonderen Einwilligung des Betreibers sowie der Einwilligung des Sportamtes."},{"breadcrumbs":["Hallenordnung"],"content":"a) Den Besuchern der Eis Arena ist das Mitführen folgender Gegenstände untersagt: 1. Waffen jeder Art sowie Gegenstände, die als Waffen oder Wurfgeschosse Verwendung finden können 2. Gassprühdosen, ätzende und färbende Substanzen 3. Flaschen, Becher, Krüge oder Dosen, die aus zerbrechlichem, splitterndem oder besonders hartem Material hergestellt sind 4. sperrige Gegenstände wie Leitern, Hocker, Stühle, Kisten, Reisekoffer 5. Fackeln, Feuerwerkskörper, Leuchtkugeln und andere pyrotechnische Erzeugnisse sowie Wunderkerzen 6. Grundsätzlich Fahnen- oder Transparentstangen. Sollten entsprechende Gegenstände mitgeführt werden, sind diese im Vorwege anzumelden. Der Sicherheitsmanager entscheidet im Rahmen von Einzelfallentscheidungen über eine entsprechende Genehmigung. 7. mechanisch betriebene Lärminstrumente, Trillerpfeifen und Vuvuzelas 8. Tiere 9. Laser-Pointer 10. Foto- und Videokameras oder sonstige Ton- oder Bildaufnahmegeräte zum Zweck der kommerziellen Nutzung oder Verbreitung über das Internet oder andere Medien. 11. Drogen jeglicher Art im Sinne des Betäubungsmittelgesetzes (BtMG) b) Verboten ist den Besuchern insbesondere: 1. Bereiche, die nicht für Besucher zugelassen sind (z.B. das Spielfeld, den Innenraum, die Funktionsräume) zu betreten 2. das Befahren des Geländes der Eis Arena mit Fahrzeugen, ohne Erlaubnis der EHC Wolfsburg Grizzly Adams GmbH 3. mit Gegenständen aller Art zu werfen 4. Feuer zu entzünden, Feuerwerkskörper oder sonstige pyrotechnische Gegenstände abzubrennen oder abzuschießen sowie die Vorbereitung und Durchführung hierzu durch Hilfestellung (z. B. durch das Verdecken mit dem eigenen Körper, Fahnen oder ähnlichen Gegenständen etc.) zu ermöglichen, 5. Der Verkauf von Eintrittskarten und Waren, das Verteilen von Drucksachen und Werbeprospekten sowie die Durchführung von Sammlungen ohne Erlaubnis der EHC Wolfsburg Grizzly Adams GmbH 6. bauliche Anlagen, Einrichtungen oder Wege zu beschriften, zu bemalen oder zu bekleben 7. außerhalb der Toiletten die Notdurft zu verrichten 8. die gezielte Verschmutzung der Eis Arena durch das Wegwerfen von Gegenständen wie z. B. Papier, Papierschnipsel, Papierrollen, Pappbecher, Pappteller, Servietten u. ä. 9. das Rufen fremdenfeindlicher, rassistischer oder rechtsradikaler Parolen sowie das Zeigen ebensolcher Transparente und Fahnen sowie Hinweise im äußeren Erscheinungsbild, die auf eine solche Einstellung hinweisen. Zuwiderhandlungen werden mit Stadionverbot geahndet und ggf. strafrechtlich verfolgt. 10. die Benutzung von mechanisch oder mit Pressluft betriebenen Lärminstrumenten und Abschussvorrichtungen wie z. B. Trillerpfeifen, Vuvuzelas etc. 11. das Provozieren anderer Zuschauer zu Hass und Gewalt gegenüber den Schiedsrichtern, Spielern oder sonstiger Personen"},{"content":"1. Der Heimfan-Stehbereich des EHC Wolfsburg befindet sich im gesamten Bereich der Fankurve sowie im Stehplatz-Bereich anschließend an Block 14. Es ist verboten, sich als Gastfan in diesem Bereich aufzuhalten. Der in §2.2 dieser Hallenordnung aufgeführte Personenkreis ist angewiesen und berechtigt, Zuschauer, die als Gastfan zu erkennen sind oder durch ihr Verhalten als solche auffallen, aus diesem Bereich zu entfernen, auch wenn sie eine gültige Eintrittskarte für die dortigen Plätze besitzen. Ist die Eis Arena ausverkauft, wird der betreffende Zuschauer der Halle verwiesen oder der Zutritt zur Halle verweigert. Im Heimfan-Stehbereich ist das Präsentieren von Fanartikeln oder -utensilien des Gastvereins untersagt. 2. Der Stehplatz-Bereich zwischen der Fankurve und Block 12 in der Eis Arena ist grundsätzlich den Gästefans vorbehalten. Im Einzelfall ist eine variable Erweiterung des Gästefan-Bereichs auf den gesamten Block 12 incl. der darüber befindlichen Stehplätze möglich. Es ist verboten, sich als Heimfan im Gästefan-Bereich aufzuhalten. Die in §2.2 dieser Hallenordnung aufgeführten Personen sind angewiesen und berechtigt, Zuschauer, die als Heimfan zu erkennen sind oder durch ihr Verhalten als solche auffallen, aus diesem Bereich zu entfernen, auch wenn sie eine gültige Eintrittskarte für die dortigen Plätze besitzen. Ist die Eis Arena ausverkauft, wird der betreffende Zuschauer der Halle verwiesen oder der Zutritt zur Halle verweigert. Im Gästefan-Bereich ist das Präsentieren von Fanartikeln oder -utensilien des Heimvereins untersagt.","breadcrumbs":["Hallenordnung"]},{"content":"Sollten durch Zuwiderhandlung gegen die genannten Richtlinien Einschränkungen hinsichtlich Sicherheit, Ordnung und Sauberkeit entstanden sein, die die DEL mit Strafgeldern belegt, so behält sich die EHC Wolfsburg Grizzly Adams GmbH vor, den Verursacher in Regress zu nehmen.","breadcrumbs":["Hallenordnung"]},{"content":"1. Während der Eisbereitung darf die Eisfläche nicht betreten werden. 2. Das Sitzen auf der Bande und auf der Eisfläche ist nicht gestattet. 3. Eishockey darf nicht zu den öffentlichen Laufzeiten gespielt werden. 4. Das Schlittschuhlaufen gegen die Laufrichtung und das Kettenlaufen ist nicht erlaubt. 5. Mit Schlittschuhen dürfen nur die dafür vorgesehenen Flächen und Räume betreten werden.","breadcrumbs":["Hallenordnung"]},{"breadcrumbs":["Hallenordnung"],"content":"1. Das Betreten und Benutzen der Eis Arena erfolgt auf eigene Gefahr. Eissportarten sind dynamische, mitreißende, spannende und nicht zuletzt schnelle Sportarten. Ungeachtet aller Sicherheitsvorkehrungen weisen wir darauf hin, dass im normalen Eisbetrieb, insbesondere aber im Eishockey-Spielbetrieb auch für das Publikum spezifische Verletzungsrisiken bestehen, beispielsweise durch zerbrechende Schläger oder einen verirrten Puck. Zuschauer wie auch aktive Sportler müssen sich dieser Risiken bewusst sein und werden dringend aufgefordert, dem Eisbetrieb beziehungsweise dem Spielverlauf auch aus Gründen der eigenen Sicherheit aufmerksam zu folgen! 2. Die Stadt Wolfsburg sowie die EHC Wolfsburg Grizzly Adams GmbH haften nur für schuldhaft verursachte Schäden an Leben, Körper und Gesundheit im Rahmen der gesetzlichen Haftung. 3. Für Schäden, die aus dem normalen Eisbetrieb - insbesondere aber aus dem Eishockey-Spielbetrieb heraus entstehen - übernehmen die Stadt Wolfsburg sowie die EHC Wolfsburg Grizzly Adams GmbH ausdrücklich keine Haftung. 4. Für Personen- und Sachschäden, die durch Dritte verursacht werden, haften weder die Stadt Wolfsburg noch die EHC Wolfsburg Grizzly Adams GmbH. 5. Unfälle oder Schäden sind unverzüglich anzuzeigen."},{"breadcrumbs":["Hallenordnung"],"content":"1. Wer den Vorschriften dieser Hallenordnung zuwider handelt, kann unbeschadet der sonstigen Rechte der EHC Wolfsburg Grizzly Adams GmbH ohne Entschädigung und ohne Erstattung des Eintrittsgeldes aus der Eis Arena verwiesen werden. Dasselbe gilt für Personen, die alkoholisiert sind oder unter dem Einfluss von anderen, die freie Willensbestimmung beeinträchtigenden Mittel, stehen. 2. Besteht der Verdacht, dass Personen eine strafbare Handlung oder eine Ordnungswidrigkeit begangen haben, so kann Anzeige erstattet werden. 3. Gegen Personen, die durch ihr Verhalten innerhalb oder außerhalb der Eis Arena im Zusammenhang mit einem Eishockeyspiel die Sicherheit und Ordnung der Veranstaltung beeinträchtigen oder gefährden, kann ein Hallenverbot ausgesprochen werden. Dieses für die Eis Arena Wolfsburg ausgesprochene Verbot kann im Einzelfall, unter Beachtung der dazu von der DEL herausgegebenen Richtlinien, auf alle bei der DEL angeschlossenen Eis-Arenen und –Stadien ausgeweitet werden. Hallenverweise können von den in § 2.2 dieser Hallenordnung aufgeführten Personenkreisen auch gegenüber Personengruppen ausgesprochen werden, wenn konkrete Verstöße einzelnen Personen nicht zugeordnet werden können, das Verhalten aber den Gruppenmitgliedern insgesamt zugerechnet werden kann. 4. Sollte der Veranstalter durch ordnungswidriges Verhalten zu Schadenersatzansprüchen und/oder Geldstrafen von dritter Seite herangezogen werden, so werden diese Ansprüche im Regresswege gegen den/die Verursacher geltend gemacht. Das Gleiche gilt für Sachschäden, die der Verursacher zu verantworten hat. 5. Verbotenerweise mitgeführte Gegenstände werden sichergestellt und, soweit sie für ein strafrechtliches Ermittlungsverfahren nicht benötigt werden, nach dem Wegfall der Voraussetzung für die Sicherstellung auf Verlangen zurückgegeben oder nach Ablauf von vier Wochen nach der Veranstaltung auf Kosten des Besuchers vernichtet. Die Stadt Wolfsburg sowie die EHC Wolfsburg Grizzly Aams GmbH haften nicht für den Verlust oder die Beschädigung von sichergestellten Gegenständen. Ausgenommen von der Rückgabe sind sichergestellte Gegenstände gem. § 4 und § 5 dieser Hallenordnung."},{"breadcrumbs":["Hallenordnung"],"content":"Nach dem Runderlass des Niedersächsischen Kultusministeriums (RdErl. d. MK) gilt für Schulsport auf dem Eis Helm- und Handschuhpflicht. Hinweis: Die Benutzung von Laufhilfen erfolgt auf eigene Gefahr."},{"content":"Laden sie sich hier die Hausordnung der Eis Arena Wolfsburg herunter. Die Hausordnung mit dem dazugehörigen Saalplan bekommen sie hier.","breadcrumbs":["Hallenordnung"]},{"content":"Stadt Wolfsburg EisArenaIhr Team vor Ort Allerpark 5 38448 WolfsburgTelefon: 05361 8935312E-Mail an die EisArenaMontag bis Sonntag von 08:30-22:00 UhrHallenmanagementHerr Dowidat Rothenfelder Straße 14 38440 WolfsburgTelefon: 05361 28-2924E-Mail an das Hallenmanagement"},{"content":"Stadt Wolfsburg EisArena"},{"content":"Ihr Team vor Ort Allerpark 5 38448 Wolfsburg"},{"content":"Telefon: 05361 8935312E-Mail an die EisArena"},{"content":"Montag bis Sonntag von 08:30-22:00 Uhr"},{"content":"Hallenmanagement"},{"content":"Herr Dowidat Rothenfelder Straße 14 38440 Wolfsburg"},{"content":"Telefon: 05361 28-2924E-Mail an das Hallenmanagement"},{"content":"Die öffentlichen Läufe und die Eisdisco können entfallen, wenn am selben Tag ein Spiel der Grizzlys stattfindet."},{"content":"Saison 2024/2025EisdiscoSamstagÖffentlicher LaufSonntag 08.03.2025 18:00 - 21:00 Uhr"},{"content":"Eisdisco"},{"content":"Samstag"},{"content":"Öffentlicher Lauf"},{"content":"Sonntag"},{"content":"Weitere Termine folgen im Laufe der Saison."},{"content":"Tickets sind ausschließlich online 14 Tage vor Veranstaltungsbeginn erhältlich."},{"content":"Einzelkarte Erwachsene ab 18 Jahre 7,50 EuroEinzelkarte Ermäßigte * 4,50 Euro"},{"content":"Bitte beachten Sie, dass Tickets ausschließlich online unter https://baeder.stadt.wolfsburg.de/de/ erhältlich sind."},{"content":"* Kinder und Jugendliche ab 4 Jahre bis einschließlich 17 Jahren, Schüler*innen ab dem vollendeten 18. Lebensjahr, Studierende, Auszubildende, Personen mit mindestens 80% Behinderung gegen Vorlage eines entsprechenden gültigen Ausweises, Sozialausweisinhaber und Arbeitslose in Verbindung mit einem gültigen Bewilligungsnachweis mit Lichtbild."},{"content":"Der Schlittschuhverleih ist während der Hallenzeiten für Schulen und Events (Öffentlicher Lauf und EisDisco) geöffnet."},{"content":"Schlittschuhe von Größe 28 bis Größe 50 stehen gegen eine geringe Verleihgebühr zur Verfügung. Der Verleih erfolgt generell nur gegen Abgabe eines Pfands, zum Beispiel in Form eines gültigen Lichtbildausweises."},{"content":"Die Kufen der Leihschlittschuhe werden ständig überprüft und bei Bedarf nachgeschliffen."},{"content":"Montag 08:00 - 11:00 UhrDienstag 12:15 - 13:30 UhrMittwoch 12:15 - 14:00 UhrDonnerstag 12:15 - 14:00 Uhr"},{"content":"Oder nach vorheriger telefonischer Absprache."},{"content":"Bitte das Anmeldeformular ausdrucken und ausgefüllt per E-Mail an eisarena@stadt.wolfsburg.de oder Fax 05361 28-2123 zurücksenden."},{"content":"Wolfsburger Schulen zahlen je Teilnehmer*in und pro Besuch 2,30 Euro (ohne Schlittschuhe).Auswärtige Schulen zahlen je Teilnehmer*in und pro Besuch 3,00 Euro (ohne Schlittschuhe).Schlittschuhe können in der Halle für 6,00 Euro ausgeliehen werden."},{"content":"Zwei Betreuungspersonen je Klasse erhalten kostenfreien Eintritt. Für jede weitere Betreuungsperson gilt der reguläre Eintrittspreis in Höhe von 7,50 Euro. Für Personen die einen Rollstuhl benutzen, steht kostenfrei eine Eisgleiter zur Ausleihe zur Verfügung."},{"content":"Wann endet die Eislaufsaison in der EisArena?Das Ende der Eislaufsaison in der EisArena hängt davon ab, wie weit die Grizzlys in den Playoffs kommen. Ein genaues Datum kann daher nicht genannt werden. Umso erfolgreicher die Grizzlys spielen, desto länger haben Sie das Vergnügen am öffentlichen Lauf und der EisDisco Gibt es Eislaufunterricht?Von Seiten der Stadt Wolfsburg wird kein Eislaufunterricht angeboten. In dieser Angelegenheit empfehlen wir, die Vereine (z. B. TV Jahn, Grizzlys Wolfsburg) direkt zu kontaktieren. Gibt es für die EisDisco eine Altersbeschränkung?Für die EisDisco gibt es keine Altersbeschränkung. Darf man zur EisDisco Essen und Getränke mitbringen?Der Verzehr mitgebrachter Speisen und Getränke ist leider untersagt. Der Gastronom hat jedoch während der EisDisco geöffnet und bewirtet die Besucher*innen gerne. Darf man mit Schuhen das Eis betreten?Mit Schuhen darf das Eis leider nicht betreten werden. Können auch behinderte Personen mit Rollstuhl zu den Spielen der Grizzlys kommen?Die EisArena besitzt einen Aufzug und ist auch mit einem Rollstuhl nutzbar."},{"content":"Das Ende der Eislaufsaison in der EisArena hängt davon ab, wie weit die Grizzlys in den Playoffs kommen. Ein genaues Datum kann daher nicht genannt werden. Umso erfolgreicher die Grizzlys spielen, desto länger haben Sie das Vergnügen am öffentlichen Lauf und der EisDisco"},{"content":"Gibt es Eislaufunterricht?"},{"content":"Von Seiten der Stadt Wolfsburg wird kein Eislaufunterricht angeboten. In dieser Angelegenheit empfehlen wir, die Vereine (z. B. TV Jahn, Grizzlys Wolfsburg) direkt zu kontaktieren."},{"content":"Gibt es für die EisDisco eine Altersbeschränkung?"},{"content":"Für die EisDisco gibt es keine Altersbeschränkung."},{"content":"Darf man zur EisDisco Essen und Getränke mitbringen?"},{"content":"Der Verzehr mitgebrachter Speisen und Getränke ist leider untersagt. Der Gastronom hat jedoch während der EisDisco geöffnet und bewirtet die Besucher*innen gerne."},{"content":"Darf man mit Schuhen das Eis betreten?"},{"content":"Mit Schuhen darf das Eis leider nicht betreten werden."},{"content":"Können auch behinderte Personen mit Rollstuhl zu den Spielen der Grizzlys kommen?"},{"content":"Die EisArena besitzt einen Aufzug und ist auch mit einem Rollstuhl nutzbar."},{"content":"Darf das Eis mit einem Rollstuhl befahren werden?"},{"content":"Sie wollen eine Großveranstaltung, Tagung, Produktpräsentation, Weihnachtsfeier durchführen oder einen privaten Anlass feiern? Die Eishalle ist für bis zu 4.500 Personen ausgelegt und kann über das gesamte Jahr angemietet werden. Auskünfte zur Nutzung der Eishalle oder von Teilbereichen erteilt Herr Dowidat (Telefon: 05361 28-2924, E-Mail an Herrn Dowidat)."},{"content":"Lust auf die schnellste Sportart der Welt? Auf leidenschaftliche Checks und super schnelle Schüsse, die mit bis zu 170 km/h übers Eis fliegen? Willkommen bei den Grizzlys! Freut Euch auf einen Eishockey-Club zum Anfassen. Und mit der DEL auf eine der spannendsten Eishockey-Ligen der Welt!"},{"content":"Langeweile? Fehlanzeige! 60 Minuten geht es in jedem Spiel blitzschnell hin und her. Keine Zeit zum Durchatmen – sowohl für Spieler als auch Zuschauer."},{"content":"Viel mehr Action geht nicht. Versprochen!"},{"content":"Gespielt wird in der EisArena Wolfsburg im Allerpark, welche außerhalb der Spielzeiten auch für Schulklassen, Vereine und vielfältige Veranstaltungen zur Verfügung steht."},{"content":"Die Mitarbeiter*innen der EisArena sind bei allen Veranstaltung in der Arena dabei. Egal, ob es die Eislaufzeiten für Schulklassen, der Öffentliche Lauf, die EisDisco oder die Spiele des EHC Wolfsburg sind - das Team sorgt immer für eine einwandfreie Eisfläche. Das EisArena-Team legt auch die Musik in der EisDisco auf und schleift zudem gerne die Kufen der Schlittschuhe nach."},{"content":"Bei Fragen stehen die Mitarbeiter*innen stets zur Verfügung und sind auch telefonisch unter der 05361 8935312 zu erreichen."},{"content":"Planmäßig zum September 2006 wurde aus dem ehemaligen Eispalast die neue EisArena. Investor war die Stadtwerke Wolfsburg AG, Betreiber ist die Stadt Wolfsburg."},{"content":"Die EisArena bietet 4.500 Besucher*innen Platz. In der Halle befinden sich etwa 3.000 Sitzplätze, davon 300 im VIP-Bereich."},{"content":"Stehplätze sind rund 1.500 vorhanden, acht Rollstuhlfahrer*innen finden hinter dem Familienblock einen Platz."},{"content":"Der VIP-Bereich hat eine Größe von 300 Quadratmetern, der Fan-Treff verfügt über eine Fläche von 80 Quadratmetern. Fünf Kioske und der Fan-Treff sind während der EHC Wolfsburg-Spiele geöffnet. Die Eisfläche hat eine Größe von 30 Meter Breite und 60 Meter Länge. Die EisArena verfügt über 9.000 Punkte gemäß den Richtlinien der DEL. Während der EisDisco und der Laufzeit für alle sorgt der Fan-Treff für das leibliche Wohl aller Schlittschuhläufer*innen."},{"content":"1. Die Hallenordnung dient der geregelten Benutzung und der Gewährleistung der Sicherheit, Ordnung und Sauberkeit in der Eis Arena Wolfsburg und den angeschlossenen Außenanlagen. 2. Die Besucher der Arena erkennen mit dem Erwerb einer Eintrittskarte oder sonstigen Zugangsberechtigungen, spätestens jedoch mit dem Betreten der Eis Arena die Hallenordnung als verbindlich an. Neben der vertraglichen Regelung gegenüber Besuchern der Eis Arena Wolfsburg gilt die Hausordnung insbesondere als Ausgestaltung des Hausrechts gegenüber allen Personen, die sich in der Eis Arena Wolfsburg aufhalten. 3. Die Benutzung der Arena durch Vereine, Organisationen, Schulklassen oder Gruppen wird ungeachtet der Geltung dieser Hallenordnung separat geregelt."},{"content":"1. Das Hausrecht üben im normalen Hallenbetrieb die Mitarbeiter der Eis Arena Wolfsburg aus. 2. Bei Veranstaltungen der EHC Wolfsburg Grizzly Adams GmbH wird das Hausrecht auf den Veranstalter, dessen Sicherheits- und Ordnungsdienst (SOD) und die Polizei übertragen. Diese sind berechtigt, Besuchern nach Maßgabe dieser Hallenordnung Weisungen zu erteilen. 3. Die Sicherheit und Ordnung in der Arena darf nicht beeinträchtigt werden. Besucher können bei Zuwiderhandlung gegen diese Hallenordnung ohne Anspruch auf Rückerstattung des Eintrittsgeldes aus der Arena verwiesen werden. Halten sich Besucher in schwerwiegenden Fällen nicht an die Hallenordnung, kann ein längeres oder dauerhaftes Arena-Verbot angeordnet werden."},{"content":"1. Im Geltungsbereich dieser Hallenordnung hat sich jeder Besucher so zu verhalten, dass kein anderer geschädigt, gefährdet oder mehr als nach den Umständen vermeidbar behindert oder belästigt wird. 2. In der Eis Arena dürfen sich nur Personen aufhalten, die eine gültige Eintrittskarte oder einen sonstigen Berechtigungsausweis mit sich führen oder die ihre Aufenthaltsberechtigung auf eine andere Art nachweisen können. Eintrittskarten oder sonstige Zugangsberechtigungen sind stets mit sich zu führen. 3. Jeder Besucher ist verpflichtet, beim Betreten der Eis Arena sowie bei Kontrollen in der Halle den gemäß § 2 dieser Hallenordnung aufgeführten Personen seine Eintrittskarte oder seinen Berechtigungsnachweis unaufgefordert vorzuzeigen und auf Verlangen zur Überprüfung auszuhändigen. Weiterhin ist dieser Personenkreis berechtigt, im Geltungsbereich dieser Hallenordnung die Identität der Besucher durch Einsichtnahme in ihre von der Behörde ausgestellten Ausweispapiere (Bundespersonalausweis, Reisepass etc.) zu überprüfen. Personen, die ihre Zustimmung zur Durchsuchung oder Identitätsprüfung verweigern, können bei der Zutrittskontrolle zurückgewiesen oder am Betreten der Volksbank BraWo EisArena gehindert werden. 4. Der SOD ist berechtigt, Personen einschließlich der von ihnen mitgeführten Sachen – auch durch den Einsatz technischer Mittel – daraufhin zu untersuchen, ob sie aufgrund von Alkohol- oder Drogenkonsum oder wegen des Mitführens von Waffen, pyrotechnischen oder anderen gefährlichen Gegenständen ein Sicherheitsrisiko darstellen. 5. Es ist untersagt, die Eis Arena erkennbar betrunken, unter Drogeneinfluss oder in einem sonstigen Zustand, der die Geschäfts-, Urteils- oder Reaktionsfähigkeit in erheblichem Maße beeinträchtigt, zu betreten. 6. Ebenso ist der Zutritt zur Eis Arena bei geltenden bundesweiten oder stadionbezogenen Betretungsverboten untersagt. 7. Ein Anspruch zurückgewiesener Besucher auf Erstattung des Eintrittspreises besteht nicht. 8. Bei der Zutrittskontrolle zur Eis Arena ist bei ermäßigten Karten (z. B. Rentner, Schüler etc.) auf Verlangen dem SOD ein Nachweis über den Ermäßigungsgrund (z. B. Rentenausweis, Schülerausweis etc.) vorzulegen. Kann dieser nicht vorgelegt werden, ist die Differenz zwischen dem reduzierten und dem regulären Eintrittsgeld nachzuzahlen. Ansonsten kann der SOD dem Ticketinhaber den Zutritt verwehren. 9. Kinder, die das siebente Lebensjahr noch nicht vollendet haben, dürfen die Arena nur in Begleitung einer erwachsenen, Aufsicht führenden Person besuchen. 10. Um die Betreuung während der Veranstaltung und die Sicherheit von Rollstuhlfahrern im Evakuierungsfall zu gewährleisten, erhalten Rollstuhlfahrer nur mit einer Begleitperson (mindestens 16 Jahre) Zutritt zur Eis Arena. 11. Jeder Besucher willigt für alle Medien in die unentgeltliche Verwendung seines Abbildes und seiner Stimme für Fotografien, Live-Übertragungen, Sendungen und/oder Aufzeichnungen von Bild und/oder Ton, die im Zusammenhang mit der Veranstaltung stehen, ein."},{"content":"1. Im gesamten Gebäudekomplex der Eis Arena, auch in den offenen Bereichen, besteht striktes Rauchverbot. 2. Der Verzehr mitgebrachter Speisen und Getränke ist untersagt. 3. Der Betrieb eigener Musikapparate ist nicht erlaubt. 4. Das Werfen von Gegenständen jeglicher Art ist untersagt. 5. Notausgänge und Fluchtwege, Ein- und Ausgänge, Korridore und Treppen sind stets freizuhalten und dürfen unter keinen Umständen verstellt werden. 6. Die Besucher haben den Anordnungen des Veranstalters, der Polizei, der Feuerwehr, des Rettungsdienstes, des Sicherheits- und Ordnungsdienstes sowie des Stadionsprechers unbedingt und unmittelbar Folge zu leisten. 7. Aus Sicherheitsgründen und zur Abwehr von Gefahren sind die Besucher auch verpflichtet, auf Anweisung der Polizei oder des Sicherheits- und Ordnungsdienstes andere Plätze, als auf ihrer Eintrittskarte vermerkt, auch in anderen Blöcken, einzunehmen. 8. Einzelne Anlagenteile aus betrieblichen Gründen zu öffnen oder zu schließen ist ausschließlich dem Betriebspersonal überlassen. 9. Das Erteilen von Unterrichtseinheiten gegen Entgelt bedarf einer besonderen Einwilligung des Betreibers sowie der Einwilligung des Sportamtes."},{"content":"a) Den Besuchern der Eis Arena ist das Mitführen folgender Gegenstände untersagt: 1. Waffen jeder Art sowie Gegenstände, die als Waffen oder Wurfgeschosse Verwendung finden können 2. Gassprühdosen, ätzende und färbende Substanzen 3. Flaschen, Becher, Krüge oder Dosen, die aus zerbrechlichem, splitterndem oder besonders hartem Material hergestellt sind 4. sperrige Gegenstände wie Leitern, Hocker, Stühle, Kisten, Reisekoffer 5. Fackeln, Feuerwerkskörper, Leuchtkugeln und andere pyrotechnische Erzeugnisse sowie Wunderkerzen 6. Grundsätzlich Fahnen- oder Transparentstangen. Sollten entsprechende Gegenstände mitgeführt werden, sind diese im Vorwege anzumelden. Der Sicherheitsmanager entscheidet im Rahmen von Einzelfallentscheidungen über eine entsprechende Genehmigung. 7. mechanisch betriebene Lärminstrumente, Trillerpfeifen und Vuvuzelas 8. Tiere 9. Laser-Pointer 10. Foto- und Videokameras oder sonstige Ton- oder Bildaufnahmegeräte zum Zweck der kommerziellen Nutzung oder Verbreitung über das Internet oder andere Medien. 11. Drogen jeglicher Art im Sinne des Betäubungsmittelgesetzes (BtMG) b) Verboten ist den Besuchern insbesondere: 1. Bereiche, die nicht für Besucher zugelassen sind (z.B. das Spielfeld, den Innenraum, die Funktionsräume) zu betreten 2. das Befahren des Geländes der Eis Arena mit Fahrzeugen, ohne Erlaubnis der EHC Wolfsburg Grizzly Adams GmbH 3. mit Gegenständen aller Art zu werfen 4. Feuer zu entzünden, Feuerwerkskörper oder sonstige pyrotechnische Gegenstände abzubrennen oder abzuschießen sowie die Vorbereitung und Durchführung hierzu durch Hilfestellung (z. B. durch das Verdecken mit dem eigenen Körper, Fahnen oder ähnlichen Gegenständen etc.) zu ermöglichen, 5. Der Verkauf von Eintrittskarten und Waren, das Verteilen von Drucksachen und Werbeprospekten sowie die Durchführung von Sammlungen ohne Erlaubnis der EHC Wolfsburg Grizzly Adams GmbH 6. bauliche Anlagen, Einrichtungen oder Wege zu beschriften, zu bemalen oder zu bekleben 7. außerhalb der Toiletten die Notdurft zu verrichten 8. die gezielte Verschmutzung der Eis Arena durch das Wegwerfen von Gegenständen wie z. B. Papier, Papierschnipsel, Papierrollen, Pappbecher, Pappteller, Servietten u. ä. 9. das Rufen fremdenfeindlicher, rassistischer oder rechtsradikaler Parolen sowie das Zeigen ebensolcher Transparente und Fahnen sowie Hinweise im äußeren Erscheinungsbild, die auf eine solche Einstellung hinweisen. Zuwiderhandlungen werden mit Stadionverbot geahndet und ggf. strafrechtlich verfolgt. 10. die Benutzung von mechanisch oder mit Pressluft betriebenen Lärminstrumenten und Abschussvorrichtungen wie z. B. Trillerpfeifen, Vuvuzelas etc. 11. das Provozieren anderer Zuschauer zu Hass und Gewalt gegenüber den Schiedsrichtern, Spielern oder sonstiger Personen"},{"content":"1. Der Heimfan-Stehbereich des EHC Wolfsburg befindet sich im gesamten Bereich der Fankurve sowie im Stehplatz-Bereich anschließend an Block 14. Es ist verboten, sich als Gastfan in diesem Bereich aufzuhalten. Der in §2.2 dieser Hallenordnung aufgeführte Personenkreis ist angewiesen und berechtigt, Zuschauer, die als Gastfan zu erkennen sind oder durch ihr Verhalten als solche auffallen, aus diesem Bereich zu entfernen, auch wenn sie eine gültige Eintrittskarte für die dortigen Plätze besitzen. Ist die Eis Arena ausverkauft, wird der betreffende Zuschauer der Halle verwiesen oder der Zutritt zur Halle verweigert. Im Heimfan-Stehbereich ist das Präsentieren von Fanartikeln oder -utensilien des Gastvereins untersagt. 2. Der Stehplatz-Bereich zwischen der Fankurve und Block 12 in der Eis Arena ist grundsätzlich den Gästefans vorbehalten. Im Einzelfall ist eine variable Erweiterung des Gästefan-Bereichs auf den gesamten Block 12 incl. der darüber befindlichen Stehplätze möglich. Es ist verboten, sich als Heimfan im Gästefan-Bereich aufzuhalten. Die in §2.2 dieser Hallenordnung aufgeführten Personen sind angewiesen und berechtigt, Zuschauer, die als Heimfan zu erkennen sind oder durch ihr Verhalten als solche auffallen, aus diesem Bereich zu entfernen, auch wenn sie eine gültige Eintrittskarte für die dortigen Plätze besitzen. Ist die Eis Arena ausverkauft, wird der betreffende Zuschauer der Halle verwiesen oder der Zutritt zur Halle verweigert. Im Gästefan-Bereich ist das Präsentieren von Fanartikeln oder -utensilien des Heimvereins untersagt."},{"content":"Sollten durch Zuwiderhandlung gegen die genannten Richtlinien Einschränkungen hinsichtlich Sicherheit, Ordnung und Sauberkeit entstanden sein, die die DEL mit Strafgeldern belegt, so behält sich die EHC Wolfsburg Grizzly Adams GmbH vor, den Verursacher in Regress zu nehmen."},{"content":"1. Während der Eisbereitung darf die Eisfläche nicht betreten werden. 2. Das Sitzen auf der Bande und auf der Eisfläche ist nicht gestattet. 3. Eishockey darf nicht zu den öffentlichen Laufzeiten gespielt werden. 4. Das Schlittschuhlaufen gegen die Laufrichtung und das Kettenlaufen ist nicht erlaubt. 5. Mit Schlittschuhen dürfen nur die dafür vorgesehenen Flächen und Räume betreten werden."},{"content":"1. Das Betreten und Benutzen der Eis Arena erfolgt auf eigene Gefahr. Eissportarten sind dynamische, mitreißende, spannende und nicht zuletzt schnelle Sportarten. Ungeachtet aller Sicherheitsvorkehrungen weisen wir darauf hin, dass im normalen Eisbetrieb, insbesondere aber im Eishockey-Spielbetrieb auch für das Publikum spezifische Verletzungsrisiken bestehen, beispielsweise durch zerbrechende Schläger oder einen verirrten Puck. Zuschauer wie auch aktive Sportler müssen sich dieser Risiken bewusst sein und werden dringend aufgefordert, dem Eisbetrieb beziehungsweise dem Spielverlauf auch aus Gründen der eigenen Sicherheit aufmerksam zu folgen! 2. Die Stadt Wolfsburg sowie die EHC Wolfsburg Grizzly Adams GmbH haften nur für schuldhaft verursachte Schäden an Leben, Körper und Gesundheit im Rahmen der gesetzlichen Haftung. 3. Für Schäden, die aus dem normalen Eisbetrieb - insbesondere aber aus dem Eishockey-Spielbetrieb heraus entstehen - übernehmen die Stadt Wolfsburg sowie die EHC Wolfsburg Grizzly Adams GmbH ausdrücklich keine Haftung. 4. Für Personen- und Sachschäden, die durch Dritte verursacht werden, haften weder die Stadt Wolfsburg noch die EHC Wolfsburg Grizzly Adams GmbH. 5. Unfälle oder Schäden sind unverzüglich anzuzeigen."},{"content":"1. Wer den Vorschriften dieser Hallenordnung zuwider handelt, kann unbeschadet der sonstigen Rechte der EHC Wolfsburg Grizzly Adams GmbH ohne Entschädigung und ohne Erstattung des Eintrittsgeldes aus der Eis Arena verwiesen werden. Dasselbe gilt für Personen, die alkoholisiert sind oder unter dem Einfluss von anderen, die freie Willensbestimmung beeinträchtigenden Mittel, stehen. 2. Besteht der Verdacht, dass Personen eine strafbare Handlung oder eine Ordnungswidrigkeit begangen haben, so kann Anzeige erstattet werden. 3. Gegen Personen, die durch ihr Verhalten innerhalb oder außerhalb der Eis Arena im Zusammenhang mit einem Eishockeyspiel die Sicherheit und Ordnung der Veranstaltung beeinträchtigen oder gefährden, kann ein Hallenverbot ausgesprochen werden. Dieses für die Eis Arena Wolfsburg ausgesprochene Verbot kann im Einzelfall, unter Beachtung der dazu von der DEL herausgegebenen Richtlinien, auf alle bei der DEL angeschlossenen Eis-Arenen und –Stadien ausgeweitet werden. Hallenverweise können von den in § 2.2 dieser Hallenordnung aufgeführten Personenkreisen auch gegenüber Personengruppen ausgesprochen werden, wenn konkrete Verstöße einzelnen Personen nicht zugeordnet werden können, das Verhalten aber den Gruppenmitgliedern insgesamt zugerechnet werden kann. 4. Sollte der Veranstalter durch ordnungswidriges Verhalten zu Schadenersatzansprüchen und/oder Geldstrafen von dritter Seite herangezogen werden, so werden diese Ansprüche im Regresswege gegen den/die Verursacher geltend gemacht. Das Gleiche gilt für Sachschäden, die der Verursacher zu verantworten hat. 5. Verbotenerweise mitgeführte Gegenstände werden sichergestellt und, soweit sie für ein strafrechtliches Ermittlungsverfahren nicht benötigt werden, nach dem Wegfall der Voraussetzung für die Sicherstellung auf Verlangen zurückgegeben oder nach Ablauf von vier Wochen nach der Veranstaltung auf Kosten des Besuchers vernichtet. Die Stadt Wolfsburg sowie die EHC Wolfsburg Grizzly Aams GmbH haften nicht für den Verlust oder die Beschädigung von sichergestellten Gegenständen. Ausgenommen von der Rückgabe sind sichergestellte Gegenstände gem. § 4 und § 5 dieser Hallenordnung."},{"content":"Nach dem Runderlass des Niedersächsischen Kultusministeriums (RdErl. d. MK) gilt für Schulsport auf dem Eis Helm- und Handschuhpflicht. Hinweis: Die Benutzung von Laufhilfen erfolgt auf eigene Gefahr."},{"content":"Laden sie sich hier die Hausordnung der Eis Arena Wolfsburg herunter. Die Hausordnung mit dem dazugehörigen Saalplan bekommen sie hier."},{"content":"Copyright 2025 Wolfsburg"}]}
