{"headers":["Museen",""],"keywords":["Tourismus,Erleben,Freizeit,Freizeitaktivitäten,Attraktionen,Sehenswürdigkeiten,Tourismusattraktionen,touristische Highlights,Museum"],"links":{"x-default":"https://www.wolfsburg.de/en/tourismus/wolfsburg-erleben/museen","en":"https://www.wolfsburg.de/en/tourismus/wolfsburg-erleben/museen","de-DE":"https://www.wolfsburg.de/tourismus/wolfsburg-erleben/museen"},"blocks":[{"content":"Wer Wolfsburg wirklich kennenlernen will, muss diese Stadt erleben. Unsere Sehenswürdigkeiten machen allesamt etwas mit ihren Besucherinnen und Besuchern. Sie verändern Perspektiven. Sie wecken Neugier. Sie machen wissensdurstig und lebenshungrig. Und diesen Hunger nehmen unsere Gäste dann mit in ihren Alltag. Wolfsburg versteht sich als Quelle der Inspiration und Motivation."},{"content":"AutoMuseum Volkswagen Das AutoMuseum Volkswagen präsentiert räumlich separiert und klar gegliedert die beiden technischen Entwicklungsstränge der Marke Volkswagen. So wird die Geschichte der luftgekühlten Heckmotor-Modelle seit Ihren Anfängen erzählt."},{"content":"Heinrich-Büssing-HausHeinrich Büssing, von dessen Leben und Werk das Heinrich-Büssing-Haus in Nordsteimke Zeugnis ablegt, ist einer der bedeutendsten Pioniere des Nutzkraftwagenbaus. Dieses Haus soll nicht nur die Erinnerung pflegen, sondern soll Stationen und Leistungen seines Lebens würdigen und darstellen."},{"content":"Hoffmann-von-Fallersleben Museum im M2KIn aller Munde sind seine Kinderlieder. Allen gut bekannt ist sein \"Lied der Deutschen\", erst seit 1990 wieder Nationalhymne eines vereinigten Deutschlands ist. Ein Dichter des 19. Jahrhunderts, der auch für die heutige Zeit noch Aktualität besitzt - das ist Hoffmann von Fallersleben."},{"content":"Institut HeidersbergerDas Institut Heidersberger widmet sich der wissenschaftlichen und künstlerischen Auseinandersetzung mit dem Lebenswerk Heinrich Heidersbergers, der vor allem als Architekturphotograph und Schöpfer der sogenannten Rhythmogramme bekannt wurde."},{"content":"Kunstmuseum Wolfsburg1994 wurde das Kunstmuseum Wolfsburg eröffnet und es kann bereits heute auf eine glanzvolle Geschichte mit einer Vielzahl maßgeblicher Ausstellungen und Veranstaltungen zurück blicken. Getragen von der Hollerstiftung ist das Museum der Kunst aus Gegenwart und Moderne gewidmet."},{"content":"Kunstverein Wolfsburg e.V.Der Kunstverein Wolfsburg wurde 1959 gegründet. Er ist die älteste Kunstinstitution der Stadt und gleichzeitig die avantgardistischste. Sein ambitioniertes Programm, das nationales und internationales Renommee erreicht hat, fördert Künstlerinnen und Künstler der jüngeren Generation, deren Arbeiten relevante Antworten zu Fragen der Zeit liefern."},{"content":"Stadtmuseum im M2K\"Geschichte quicklebendig“ ist das Motto des Stadtmuseums Schloss Wolfsburg. Im historischen Ambiente der Remisen, zwischen Wehrmauern und Fachwerk, präsentiert es Schloss-, Regional-, und Stadtgeschichte in Hunderten von Originalexponaten, vom Gründungspfahl des Wolfsburger Schlosses bis zum kompletten Frisiersalon der 1950er Jahre."},{"content":"\"Geschichte quicklebendig“ ist das Motto des Stadtmuseums Schloss Wolfsburg. Im historischen Ambiente der Remisen, zwischen Wehrmauern und Fachwerk, präsentiert es Schloss-, Regional-, und Stadtgeschichte in Hunderten von Originalexponaten, vom Gründungspfahl des Wolfsburger Schlosses bis zum kompletten Frisiersalon der 1950er Jahre."},{"content":"Städtische GalerieDie Städtische Galerie Wolfsburg ist eine Institution für zeitgenössische Kunst im prächtigen Renaissancebau von Schloss Wolfsburg. Historische Architektur und zeitgenössische Kunst stehen in den Ausstellungsräumen in einem spannenden Dialog. Da die Kunst Alternativen andeutet und hilft, die immer komplexer werdenden Probleme der Wirklichkeit zu verstehen, stellt die Städtische Galerie Wolfsburg ein Forum dar, von dem zukunftsweisende Anregungen ausgehen."},{"content":"SIE MÖCHTEN NOCH WEITERE SEHENSWÜRDIGKEITEN IN WOLFSBURG ENTDECKEN?Wir haben alle Freizeiteinrichtungen mit ausführlichen Informationen zu den Institutionen und Angeboten für Sie zusammengestellt. Zu den Sehenswürdigkeiten von A bis Z gelangen Sie hier."},{"content":"Copyright 2025 Wolfsburg"}]}
