{"blocks":[{"content":"Im Jahr 1938 gegründet, zählt Wolfsburg mit seinen heute 83 Jahren zu einer der jüngsten Großstädte Europas. Dabei ist Wolfsburg keine herkömmliche Stadt, hat keine hunderte Jahre alte Stadtgesichte, sondern wurde extra für das Volkswagen-Werk gegründet. Dennoch ist die vergleichsweise kurze Stadtgeschichte von historischen Highlights geprägt."},{"content":"Burg Neuhaus Die Burg Neuhaus gilt heute noch als eine der am besten erhaltenen mittelalterlichen Wasserburgen im norddeutschen Raum. Im Burgmuseum, einer Zweigstelle des Stadtmuseums und betreut von einem hoch engagierten Förderverein, erzählen Originale und Modelle von der mittelalterlichen Gründung der Anlage, dem Leben der Ritter hier und der Entwicklung des ehemaligen Amtes Neuhaus"},{"content":"Schloss Fallersleben"},{"content":"Das Schloss Fallersleben, im Herzen des Wolfsburger Stadtteils Fallersleben in einem schönen Park neben der klassizistischen Michaeliskirche gelegen, stammt aus dem 16. Jahrhundert. Zur ursprünglich U-förmigen Schlossanlage gehörten noch im 18. Jahrhundert zahlreiche Wirtschaftsgebäude, wie das erhalten gebliebene Neue Brauhaus, heute ein Ort uriger Gastlichkeit."},{"content":"Schloss Wolfsburg Die „Wolfsburg\" mit ihren Ziergiebeln und Zwiebelturm wurde ab dem 16. Jahrhundert zu einem der prachtvollsten Zeugnisse der norddeutschen Renaissance ausgebaut. Heute präsentieren hier das Stadtmuseum, die Städtische Galerie, der Kunstverein Wolfsburg und das Institut Heidersberger Wolfsburgs Geschichte, moderne Kunst und Fotografie"},{"content":">>> Wir haben alle Freizeiteinrichtungen mit ausführlichen Informationen zu den Institutionen und Angeboten für Sie zusammengestellt. Zu den Sehenswürdigkeiten von A bis Z gelangen Sie hier."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Burgen und Schlösser",""],"links":{"de-DE":"https://www.wolfsburg.de/tourismus/wolfsburg-erleben/burgen-und-schloesser","en":"https://www.wolfsburg.de/en/tourismus/wolfsburg-erleben/burgen-und-schloesser","x-default":"https://www.wolfsburg.de/en/tourismus/wolfsburg-erleben/burgen-und-schloesser"},"keywords":["Tourismus,Erleben,Freizeit,Freizeitaktivitäten,Attraktionen,Sehenswürdigkeiten,Tourismusattraktionen,Burg,Schloss,touristische Highlights"]}
