{"keywords":["Wolf","Herdenschutz","Wolfsmanagement","Wölfe","Herden","Riss","Rissmanagement","Wolfsmonitoring","Rudel","Wolfssichtung","Wolfsschutz","Wolfsmanagementplan","Wolfsbegegnung","Prävention","Präventionsmaßnahmen","Herdenschutzmaßnahmen","Richtline Wolf"],"blocks":[{"breadcrumbs":["Wie Sie sich bei Wolfsbegegnungen richtig verhalten"],"content":"Bleiben Sie ruhig, beobachten Sie den Wolf und halten Sie respektvollen Abstand.Sollten Sie Ihren Hund mit sich führen, rufen Sie ihn zu sich, leinen Sie ihn an und halten Sie ihn nahe bei sich.Rennen Sie nicht weg, sondern bleiben Sie stehen oder gehen Sie langsam rückwärts.Wenn sich ein Tier Ihnen wider Erwarten nähert oder Ihnen folgt, halten Sie an und schüchtern Sie es z.B. durch Rufen, Klatschen oder mit anderen Hilfsmitteln (z.B. Trillerpfeife) ein. Falls es sich noch immer nicht abwendet, bewerfen Sie es mit hierumliegenden Gegenständen wie z.B. Stöcken oder Steinen.Füttern Sie das Tier unter keinen Umständen und lassen Sie keine Abfälle und Essensreste liegen.Wenn es die Situation zulässt, machen Sie Fotos/Videos - verfolgen Sie das Tier bitte nicht!Melden Sie die Begegnung bitte umgehend der Landesjägerschaft Niedersachsen (Tel: 0511-5304318 / E-Mail: wolf@ljn.de) oder dem NLWKN-Wolfsbüro (E-Mail: wolfsbuero-allgemein@nlwkn.niedersachsen.de)"},{"breadcrumbs":["Bitte melden Sie jede Wolfssichtung / Wolfsbegegnung!"],"content":"Sichtungen / Begegnung mit Wölfen sowie Totfunde können über die nachfolgenden Medien und Stellen gemeldet werden:"},{"breadcrumbs":["Bitte melden Sie jede Wolfssichtung / Wolfsbegegnung!"],"content":"oder"},{"breadcrumbs":["Informationen für Kindergärten und Schulen"],"content":"Sorgen und Ängste von Eltern sind durchaus nachvollziehbar, in der Regel jedoch unbegründet. Menschen – Kinder wie Erwachsene – gehören nicht zum Beutespektrum von Wölfen. Selbstverständlich ist eine Gefährdung durch Wölfe, wie auch durch andere Wildtiere (z.B. durch Wildschweine oder Zecken) nie zu 100 Prozent auszuschließen."},{"breadcrumbs":["Informationen für Kindergärten und Schulen"],"content":"Allerdings machen der durch Kinder verursachte Geräuschpegel sowie die gesetzliche Aufsichtspflicht durch Erwachsene (z.B. ErzieherInnen / BetreuerInnen) eine Begegnung mit oder gar eine Gefährdung durch Wölfe sehr unwahrscheinlich. Aus Sicht der Wolfsexperten gibt es daher keinen Grund, gesonderte Vorkehrungen (z.B. Umzäunung des Kindergartens/der Schule) zu treffen oder auf die Durchführung von Waldwochen/-tagen sowie Ausflügen in den Wald bzw. die Natur zu verzichten."},{"content":"In den mittlerweile 23 Jahren, in denen Wölfe wieder in Deutschland heimisch sind, hat es keine Situation gegeben, die eine spezielle Sicherung von Waldkindergärten erforderlich gemacht hat. Auch aus den angrenzenden europäischen Ländern gibt es diesbezüglich keine Meldungen.","breadcrumbs":["Informationen für Kindergärten und Schulen"]},{"breadcrumbs":["Förderung von Präventionsmaßnahmen zum Schutz von Nutztieren und Ausgleich von Schäden an Nutztieren"],"content":"Die landeseigene „Richtlinie Wolf“ dient der Förderung von Herdenschutzmaßnahmen und unterstützt Nutztierhaltende finanziell im Schadensfall. Das Ziel ist die Etablierung eines landesweiten flächendeckenden Herdenschutzes und damit auch die Förderung der Akzeptanz des Wolfes."},{"breadcrumbs":["Förderung von Präventionsmaßnahmen zum Schutz von Nutztieren und Ausgleich von Schäden an Nutztieren"],"content":"Nutztierhaltende im Haupt- und Nebenerwerb sowie Hobbyhaltende von Schafen, Ziegen, Gehegewild, Rindern und Pferden können über die Landwirtschaftskammer Niedersachsen (LWK) Informationen zu den Fördermodalitäten erhalten. Sollten Sie ein totes Nutztier vorfinden, bei dem Verdacht besteht, dass ein Wolf beteiligt sein könnte, kontaktieren Sie bitte umgehend den örtlich zuständigen Rissbegutachtenden der LWK."},{"content":"Zudem bietet die LWK allgemeine und individuelle (an den eigenen Hof/Betrieb angepasste) Beratungsangebote zu geeigneten Herdenschutzmaßnahmen für alle Nutztierhaltenden an.","breadcrumbs":["Förderung von Präventionsmaßnahmen zum Schutz von Nutztieren und Ausgleich von Schäden an Nutztieren"]},{"content":"In Deutschland leben seit dem Jahr 2000 wieder wildlebende Wölfe, die aus Polen eingewandert sind. Seit 2011 sind Wölfe auch wieder in Niedersachsen heimisch. Die Landesjägerschaft Niedersachsen e.V. (LJN) führt seit 2011 das offizielle Wolfsmonitoring im Auftrag des Landes durch. Inzwischen gibt es mehr als 55 Wolfsterritorien in Niedersachsen. Informationen zum Bestand und zur Verbreitung der Wölfe in Niedersachsen werden regelmäßig aktualisiert und auf der eigens dafür eingerichteten Internetseite wolfsmonitoring.com veröffentlicht."},{"content":"Wolfsberater*in gesucht"},{"content":"Wolfsburg sucht aktuell eine*n Wolfsberater*in! Während viele Kommunen in Niedersachsen bereits eine*n zuständige*n Wolfsberater*in haben, fehlt uns in Wolfsburg aktuell noch diese wichtige Ansprechperson. Wir wollen unterstützen und rufen daher zur Bewerbung auf! Als Wolfsberater*in ist man vor Ort in Wolfsburg tätig und übernimmt unter anderem den konstruktiven Austausch mit Bürger*innen, das Sichten von Spuren sowie Beratungen. Jetzt Teil des Wolfsberater*innen-Netzwerkes werden und mit dem niedersächsischen Wolfsbüro und der Landesjägerschaft zusammenarbeiten! Interesse? Dann jetzt bewerben und Wolfsberater*in auf dem Gebiet der Stadt Wolfsburg werden."},{"content":"Mehr erfahren: Hier klicken"},{"content":"Bewerbung an: wolfsbuero@nlwkn.niedersachsen.de"},{"content":"oder per Post an: NLWKN Wolfsbüro, Göttinger Chaussee 76 A, 30453 Hannover"},{"content":"Weitere Infos:"},{"content":"Seit Juli 2024 ist bekannt, dass sich ein Wolfsrudel auch auf dem Stadtgebiet von Wolfsburg angesiedelt hat. Prinzipiell gilt, dass Wölfe aufgrund ihrer großen Aktionsradien, der jährlich abwandernden Jungwölfe und der Zuwanderung neuer Tiere aus den umliegenden Bundesländern zu jeder Zeit in ganz Niedersachsen und somit auch in Wolfsburg anzutreffen sind."},{"content":"In Deutschland ist der Wolf unter anderem gemäß der europäischen Flora-Fauna-Habitatrichtlinie (FFH-Richtlinie) und durch das Bundesnaturschutzgesetz (BNatSchG) eine streng geschützte Art. Grundsätzlich ist es verboten, Wölfe zu stören, zu fangen, zu verletzen oder zu töten. Stellt ein Wolf jedoch eine Gefahr für Leib und Leben dar oder verursacht z.B. ernste landwirtschaftliche Schäden, ist ein schnelles Eingreifen durch die Polizei bzw. die Erteilung einer Ausnahmegenehmigung unter strengen Voraussetzungen möglich."},{"content":"Um ein landesweit einheitliches Vorgehen zu gewährleisten, hat das Land einen Niedersächsischen Wolfsmanagementplan veröffentlicht, welcher u.a. Informationen zur Biologie und zum Schutzstatus der Art, zu den Organisationseinheiten, zu Beratungs- und Meldestellen sowie zu Handlungsleitlinien und Managementmaßnahmen beinhaltet."},{"content":"In unserer Kulturlandschaft sind Wölfe an die Anwesenheit des Menschen und an menschliche Strukturen gewöhnt. Dennoch ziehen sich die Tiere in der Regel zurück, sobald sie Menschen bemerken bzw. erkennen. Sie treten dabei häufig einen „geordneten Rückzug“ an, ohne panisch zu flüchten. Dabei drehen sie sich gegebenenfalls auch mehrfach um. Junge Wölfe sind häufig neugieriger als ausgewachsene Wölfe, was dazu führen kann, dass sie Menschen gegebenenfalls länger beobachten, bevor sie die Flucht ergreifen."},{"content":"Werden Menschen durch Hunde begleitet, können diese das Verhalten von Wölfen beeinflussen. Hunde können im Einzelfall Auslöser für Nahbegegnungen sein oder dafür sorgen, dass Wölfe sich längere Zeit im Siedlungsbereich aufhalten. Die Gründe dafür sind vielfältig: Wölfe können in Hunden einen Paarungspartner, Spielgefährten oder Konkurrenten sehen."},{"content":"Bleiben Sie ruhig, beobachten Sie den Wolf und halten Sie respektvollen Abstand.Sollten Sie Ihren Hund mit sich führen, rufen Sie ihn zu sich, leinen Sie ihn an und halten Sie ihn nahe bei sich.Rennen Sie nicht weg, sondern bleiben Sie stehen oder gehen Sie langsam rückwärts.Wenn sich ein Tier Ihnen wider Erwarten nähert oder Ihnen folgt, halten Sie an und schüchtern Sie es z.B. durch Rufen, Klatschen oder mit anderen Hilfsmitteln (z.B. Trillerpfeife) ein. Falls es sich noch immer nicht abwendet, bewerfen Sie es mit hierumliegenden Gegenständen wie z.B. Stöcken oder Steinen.Füttern Sie das Tier unter keinen Umständen und lassen Sie keine Abfälle und Essensreste liegen.Wenn es die Situation zulässt, machen Sie Fotos/Videos - verfolgen Sie das Tier bitte nicht!Melden Sie die Begegnung bitte umgehend der Landesjägerschaft Niedersachsen (Tel: 0511-5304318 / E-Mail: wolf@ljn.de) oder dem NLWKN-Wolfsbüro (E-Mail: wolfsbuero-allgemein@nlwkn.niedersachsen.de)"},{"content":"Da Wölfe große Aktionsradien aufweisen und innerhalb kürzester Zeit viele Kilometer weit laufen können, ist eine Bewertung von Sichtungen bzw. Begegnungen mit Wölfen aus landesweiter Sicht sinnvoll. Die Untere Naturschutzbehörde der Stadt Wolfsburg kann nur bedingt Wolfsverhalten beurteilen (z.B. im Fall eines aggressiven Wolfs). Grundsätzlich wird die Bewertung des Wolfverhaltens durch Expert*innen des Wolfsbüros des Niedersächsischen Landesbetrieb für Wasserwirtschaft-, Küsten- und Naturschutz (NLWKN-Wolfsbüro) vorgenommen."},{"content":"Das NLWKN-Wolfsbüro steht mit den Unteren Naturschutzbehörden des Landes im engen Austausch und informiert diese umgehend, sollten Meldungen bei der LJN oder dem NLWKN-Wolfsbüro eingehen, die einer besonderen Aufmerksamkeit aufgrund eines auffälligen Wolfsverhaltens bedürfen. Handelt es sich um „gewöhnliche und unkritische“ Sichtungen oder Begegnungen mit Wölfen, wird die jeweilige Untere Naturschutzbehörde nicht automatisch darüber informiert."},{"content":"Sichtungen / Begegnung mit Wölfen sowie Totfunde können über die nachfolgenden Medien und Stellen gemeldet werden:"},{"content":"oder"},{"content":"Sorgen und Ängste von Eltern sind durchaus nachvollziehbar, in der Regel jedoch unbegründet. Menschen – Kinder wie Erwachsene – gehören nicht zum Beutespektrum von Wölfen. Selbstverständlich ist eine Gefährdung durch Wölfe, wie auch durch andere Wildtiere (z.B. durch Wildschweine oder Zecken) nie zu 100 Prozent auszuschließen."},{"content":"Allerdings machen der durch Kinder verursachte Geräuschpegel sowie die gesetzliche Aufsichtspflicht durch Erwachsene (z.B. ErzieherInnen / BetreuerInnen) eine Begegnung mit oder gar eine Gefährdung durch Wölfe sehr unwahrscheinlich. Aus Sicht der Wolfsexperten gibt es daher keinen Grund, gesonderte Vorkehrungen (z.B. Umzäunung des Kindergartens/der Schule) zu treffen oder auf die Durchführung von Waldwochen/-tagen sowie Ausflügen in den Wald bzw. die Natur zu verzichten."},{"content":"In den mittlerweile 23 Jahren, in denen Wölfe wieder in Deutschland heimisch sind, hat es keine Situation gegeben, die eine spezielle Sicherung von Waldkindergärten erforderlich gemacht hat. Auch aus den angrenzenden europäischen Ländern gibt es diesbezüglich keine Meldungen."},{"content":"Die landeseigene „Richtlinie Wolf“ dient der Förderung von Herdenschutzmaßnahmen und unterstützt Nutztierhaltende finanziell im Schadensfall. Das Ziel ist die Etablierung eines landesweiten flächendeckenden Herdenschutzes und damit auch die Förderung der Akzeptanz des Wolfes."},{"content":"Nutztierhaltende im Haupt- und Nebenerwerb sowie Hobbyhaltende von Schafen, Ziegen, Gehegewild, Rindern und Pferden können über die Landwirtschaftskammer Niedersachsen (LWK) Informationen zu den Fördermodalitäten erhalten. Sollten Sie ein totes Nutztier vorfinden, bei dem Verdacht besteht, dass ein Wolf beteiligt sein könnte, kontaktieren Sie bitte umgehend den örtlich zuständigen Rissbegutachtenden der LWK."},{"content":"Zudem bietet die LWK allgemeine und individuelle (an den eigenen Hof/Betrieb angepasste) Beratungsangebote zu geeigneten Herdenschutzmaßnahmen für alle Nutztierhaltenden an."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Der Wolf",""],"links":{"de-DE":"https://www.wolfsburg.de/umweltnaturschutz/wolf"}}
