{"links":{"de-DE":"https://www.wolfsburg.de/umweltnaturschutz/wolfsburger-agenda-21/projekte"},"blocks":[{"content":"Im Jahr 2023 hat das Agenda 21-Forum „Erhaltung der biologischen Vielfalt“ in Zusammenarbeit mit der Stadt Wolfsburg und dem Naturschutz-Zentrum den Wettbewerb „Naturnahe Gärten und Balkone in Wolfsburg gesucht“ durchgeführt. Alle Wolfsburger*innen waren eingeladen, sich an dem Wettbewerb zu beteiligen und Bilder aus ihrem Garten oder von ihrem Balkon einzureichen. Die eingesandten Wettbewerbsbeiträge haben die Jury begeistert: Tolle naturnahe Gärten, vielfaltig gestaltete Balkone und umgewandelte Schottergärten- die Palette der Beiträge war lang und umfangreich. Die besten Beiträge wurden zum Abschluss des Wettbewerbs prämiert.","breadcrumbs":["Wettbewerb \"Naturnahe Gärten und Balkone in Wolfsburg gesucht\""]},{"content":"Tipps und Anregungen für insekten- und naturfreundliche Vorgärten, Gärten oder Balkone enthalten die folgenden Faltblätter:","breadcrumbs":["Gartengestaltung"]},{"content":"Der Stadt Wolfsburg wurde in diesem Jahr durch den gemeinnützigen Verein TransFair e. V. erneut für zwei Jahre der Titel ‚Fairtrade-Stadt‘ verliehen. Bereits seit dem 8. Juni 2010 darf sich die Stadt Wolfsburg über diesen Titel freuen. Um das Projekt Fairtrade-Stadt mit Leben zu füllen, werden kontinuierlich Aktionen zur Unterstützung des Fairen Handels gestaltet.","breadcrumbs":["Wolfsburg ist Faitrade-Stadt - Machen Sie mit."]},{"breadcrumbs":["Wolfsburg ist Faitrade-Stadt - Machen Sie mit."],"content":"Für die Titelverlängerung musste die Stadt Wolfsburg nachweisen, dass weiterhin alle fünf Kriterien der Fairtrade-Towns-Kampagne erfüllt werden. Hierzu zählt, dass die Unterstützung des Fairen Handels in einem Ratsbeschluss festgehalten wurde, eine Steuerungsgruppe die Aktivitäten koordiniert, in Geschäften und gastronomischen Betrieben Produkte aus Fairem Handel angeboten werden, Schulen, Vereine und Kirchen Bildungsarbeit zum Fairen Handel leisten und eine aktive Öffentlichkeitsarbeit betrieben wird."},{"breadcrumbs":["Wolfsburg ist Faitrade-Stadt - Machen Sie mit."],"content":"Wolfsburg ist eine von etwa 900 Fairtrade-Städten in Deutschland. Das globale Netzwerk der Fairtrade-Städte umfasst über 2.000 Fairtrade-Kommunen in 36 Ländern, darunter Großbritannien, Schweden und Brasilien. Fairtrade-Städte fördern den fairen Handel auf kommunaler Ebene und sind das Ergebnis einer erfolgreichen Vernetzung von Akteur*innen aus Zivilgesellschaft, Politik und Wirtschaft, die sich gemeinsam lokal für den fairen Handel stark machen."},{"content":"In den letzten Jahrzehnten wurde die Natur immer mehr aus der Feldmark herausgedrängt. Hecken, Feldgehölze, Blühstreifen oder Gewässer zwischen den Feldern sind selten. Zudem gilt die Schleiereule als gefährdete Tierart.","breadcrumbs":["Mehr Hecken und Schleiereulen"]},{"content":"Weltweit, auch in Wolfsburg, sind Amphibien in ihrer Existenz bedroht und vom Artensterben betroffen. Die Ursachen liegen vor allem in der Beeinträchtigung und Vernichtung ihrer Lebensräume sowie in der Veränderung der Umweltbedingungen.","breadcrumbs":["Amphibien- und Orchideenschutz"]},{"breadcrumbs":["Amphibien- und Orchideenschutz"],"content":"by Sassi / pixelio.de"},{"content":"Die Lebensräume vieler Tier- und Pflanzenarten im Wolfsburger Raum sind gefährdet, teilweise zerstört und eingeengt. Geeignete Flächen sollen in blütenreiche und insektenfreundliche Wiesen umgewandelt werden.","breadcrumbs":["Wiesenflächen schaffen"]},{"content":"Wir möchten Ihnen einige erfolgreiche Projekte und Maßnahmen der Wolfsburger Agenda 21 vorstellen, die wir gemeinsam mit dem breiten Engagement der Bürgerinnen und Bürger, Verbänden, Politik und Stadtverwaltung angestoßen und umgesetzt haben, beziehungsweise umsetzen:"},{"content":"Im Jahr 2023 hat das Agenda 21-Forum „Erhaltung der biologischen Vielfalt“ in Zusammenarbeit mit der Stadt Wolfsburg und dem Naturschutz-Zentrum den Wettbewerb „Naturnahe Gärten und Balkone in Wolfsburg gesucht“ durchgeführt. Alle Wolfsburger*innen waren eingeladen, sich an dem Wettbewerb zu beteiligen und Bilder aus ihrem Garten oder von ihrem Balkon einzureichen. Die eingesandten Wettbewerbsbeiträge haben die Jury begeistert: Tolle naturnahe Gärten, vielfaltig gestaltete Balkone und umgewandelte Schottergärten- die Palette der Beiträge war lang und umfangreich. Die besten Beiträge wurden zum Abschluss des Wettbewerbs prämiert."},{"content":"Tipps und Anregungen für insekten- und naturfreundliche Vorgärten, Gärten oder Balkone enthalten die folgenden Faltblätter:"},{"content":"Der Stadt Wolfsburg wurde in diesem Jahr durch den gemeinnützigen Verein TransFair e. V. erneut für zwei Jahre der Titel ‚Fairtrade-Stadt‘ verliehen. Bereits seit dem 8. Juni 2010 darf sich die Stadt Wolfsburg über diesen Titel freuen. Um das Projekt Fairtrade-Stadt mit Leben zu füllen, werden kontinuierlich Aktionen zur Unterstützung des Fairen Handels gestaltet."},{"content":"Für die Titelverlängerung musste die Stadt Wolfsburg nachweisen, dass weiterhin alle fünf Kriterien der Fairtrade-Towns-Kampagne erfüllt werden. Hierzu zählt, dass die Unterstützung des Fairen Handels in einem Ratsbeschluss festgehalten wurde, eine Steuerungsgruppe die Aktivitäten koordiniert, in Geschäften und gastronomischen Betrieben Produkte aus Fairem Handel angeboten werden, Schulen, Vereine und Kirchen Bildungsarbeit zum Fairen Handel leisten und eine aktive Öffentlichkeitsarbeit betrieben wird."},{"content":"Wolfsburg ist eine von etwa 900 Fairtrade-Städten in Deutschland. Das globale Netzwerk der Fairtrade-Städte umfasst über 2.000 Fairtrade-Kommunen in 36 Ländern, darunter Großbritannien, Schweden und Brasilien. Fairtrade-Städte fördern den fairen Handel auf kommunaler Ebene und sind das Ergebnis einer erfolgreichen Vernetzung von Akteur*innen aus Zivilgesellschaft, Politik und Wirtschaft, die sich gemeinsam lokal für den fairen Handel stark machen."},{"content":"Das Projekt Fairtrade-Stadt wird in Wolfsburg vom Agenda 21-Forum „Nord-Süd-Zusammenarbeit“ koordiniert. Im Agenda 21-Forum arbeiten ehrenamtlich engagierte Bürgerinnen und Bürger, Vertreterinnen und Vertreter des Weltladens, von Kirchengemeinden, Schulen, Stadtverwaltung, Kindernothilfe und weiteren Institutionen mit. Die Arbeitsgruppe steht allen offen. Haben Sie Interesse an einer Mitarbeit? Sie sind herzlich eingeladen. Termine und weitere Infos – auch zu dem Projekt „Fairtrade-Stadt“ - im Agenda 21-Büro der Stadt Wolfsburg, Frau Schoß, Tel: 05361-28 25 13"},{"content":"Kleine Schritte sind entscheidend.Beim Einkauf auf Fairtrade-Siegel achten.Einkauf in Weltläden (z.B. Weltladen Pueblo, Porschestraße 84)Bei Restaurantbesuchen gezielt nach Fairtrade-Produkten fragen oder Fairtrade-Produkte auswählen.Im eigenen Umfeld den Fairen Handel thematisieren.Die Herkunft der Produkte erfragen.Die aktuellen Veranstaltungen zu Themenbereichen des Fairen Handels besuchen"},{"content":"Faire Handel bewirkt, dass das Leben der an der Produktion beteiligten Menschen und Familien in Entwicklungs- und Schwellenländern verbessert wird. Zu den Standards des Fairen Handels gehören zum Beispiel langfristige und transparente Handelsbeziehungen, Mindestpreise, umweltschonende Anbaumethoden, Möglichkeiten der Vorfinanzierung und das Verbot ausbeuterischer Kinderarbeit. Global denken- lokal handeln – die Unterstützung des Fairen Handels ist eine gute Möglichkeit, dieses Motto der Agenda 21 in die Tat umzusetzen."},{"content":"In den letzten Jahrzehnten wurde die Natur immer mehr aus der Feldmark herausgedrängt. Hecken, Feldgehölze, Blühstreifen oder Gewässer zwischen den Feldern sind selten. Zudem gilt die Schleiereule als gefährdete Tierart."},{"content":"Weltweit, auch in Wolfsburg, sind Amphibien in ihrer Existenz bedroht und vom Artensterben betroffen. Die Ursachen liegen vor allem in der Beeinträchtigung und Vernichtung ihrer Lebensräume sowie in der Veränderung der Umweltbedingungen."},{"content":"by Sassi / pixelio.de"},{"content":"Die Lebensräume vieler Tier- und Pflanzenarten im Wolfsburger Raum sind gefährdet, teilweise zerstört und eingeengt. Geeignete Flächen sollen in blütenreiche und insektenfreundliche Wiesen umgewandelt werden."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Projekte der Wolfsburger Agenda 21-Foren",""],"keywords":["Agenda,21,Umwelt,Natur,Klima","Nachhaltigkeit","Umweltschutz","Umweltprojekte"]}
