{"links":{"de-DE":"https://www.wolfsburg.de/umweltnaturschutz/umweltchallenge_2025"},"keywords":["Umwelt,Umweltchallenge,Challenge"],"blocks":[{"content":"Mit wenig Aufwand zum Umweltschutz beitragen: dieses Mal steht unsere Umwelt-Challenge unter dem Motto „Upcycling“ (Produkten einen neuen Nutzen geben)."},{"content":"Wir freuen uns auf Ihre/eure Fotos und wünschen uns, dass sich viele von ihnen inspirieren lassen."},{"content":"Die vier Challenges in der Winterzeit:"},{"content":"Gibt es beschädigte Bücher im Haushalt? Alte Schulhefte? Einkaufslisten?"},{"content":"Was kann man alles damit gestalten? Im Bild: ein kleines Beispiel! Wir freuen uns auf Ihre/eure Ideen!"},{"content":"Übrigens: Zur Herstellung eines Blatts Papier benötigt man 10 Liter Wasser. Für Recyclingpapier etwa 70% weniger. Weitere Informationen können auf der Website der Süddeutschen Zeitung oder beim Umweltbundesamt nachgelesen werden."},{"content":"Aus vermeintlichen Müll etwas Neues herstellen? Klar! Im Bild sehen Sie/seht ihr zu dieser Challenge ein dekoratives Beispiel. Wir freuen uns auf Ihre/eure Winterdekoration!"},{"content":"Übrigens: 433 kg Müll werden pro Jahr pro Person in Deutschland weggeworfen. Weitere Informationen können auf der Website des Statistischen Bundesamtes nachgelesen werden."},{"content":"Aus leeren Dosen eine Pflanzenschale, aus kaputten Porzellan ein Kunstwerk zaubern, oder haben Sie/habt ihr andere kreative Ideen, die Sie/ihr gerne teilen möchtet? Wir freuen uns auf Ihre/eure Ideen! Übrigens: Kunstvoll mit Goldlack repariertes Porzellan oder Keramik nennt man in Japan Kintsugi. Weitere Informationen können auf der Website von National Geographic nachgelesen werden."},{"content":"Ein hübscher Geschenkanhänger aus Holzresten im Keller aus einem alten Frühstücksbrettchen oder Pappe vom letzten Collegeblock sind eine nachhaltige und individuelle Option für einen selbst gestalteten Anhänger. Zeigen Sie uns Ihre/zeigt ihr eure Ideen und inspiriert uns und andere damit!"},{"content":"Übrigens: Durchschnittlich bindet eine Buche rund 12,5 Kg CO2 pro Jahr. Weitere Informationen können auf der Website Wildes Bayern nachgelesen werden."},{"content":"Wir würden uns sehr freuen, wenn Sie Ihre/ihr eure Teilnahme an den Challenges mit Fotos dokumentiert und diese bis zum 14.03.2025 an die folgende E-Mailadresse klimaschutz@stadt.wolfsburg.de mit dem Betreff “Umwelt-Challenge“ sendet."},{"content":"Bitte geben Sie/gebt ihr für die Fotos den/die Urheber*in zur Veröffentlichung an."},{"content":"Wer zuerst ein Foto zu jeder der vier Umwelt-Challenges eingereicht hat, erhält ein kleines Dankeschön für den Aufwand. Zusätzlich werden die fünf schönsten Fotos hier auf der Webseite der Stadt Wolfsburg veröffentlicht. Zu diesem Zweck würden wir mit Ihnen/euch in Verbindung treten. Im Anschluss werden alle Kontaktdaten gelöscht. Die Fotos werden spätestens acht Wochen nach Ende der Umwelt-Challenge gelöscht."},{"content":"Diese Aktion ist entstanden durch eine Kooperation von der NaturErkundungsSTation NEST, dem Klimaschutzteam des Umweltamtes der Stadt Wolfsburg, der Stadtforst Wolfsburg und der Stadtbibliothek."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Umwelt-Foto-Challenge zur Winterzeit","Teilnehmen",""]}
