{"links":{"de-DE":"https://www.wolfsburg.de/umweltnaturschutz/stadtforst-historie-daten-fakten","en":"https://www.wolfsburg.de/en/umweltnaturschutz/stadtforst-historie-daten-fakten","x-default":"https://www.wolfsburg.de/en/umweltnaturschutz/stadtforst-historie-daten-fakten"},"keywords":["Stadtforst,Wald,Revierförsterei,Förster,Waldpflege","Stadtwald","Eiszeit"],"headers":["Historie, Daten und Fakten",""],"blocks":[{"content":"Die Förster des Landes, jetzt der Niedersächsischen Landesforsten, betreuen seither den Stadtwald. Ein großer Vorteil – geht doch die Eigentumsgrenze zwischen Stadt und Landesforsten oftmals quer durch das von den Bürgern als \"ein\" Stadtwald empfundene Gebiet."},{"content":"44% des Stadtwaldes sind überwiegend alte und sehr alte Eichenwälder. Die meisten der Bäume waren schon zu stattlichen Exemplaren heran-gewachsen, als die Menschen weder an Autos noch an Eisenbahnen denken konnten! Besonders im Norden der Stadt wächst auf den dortigen, ärmeren Sandstandorten die Kiefer mit einem Flächenanteil von rd. 21%. Während Buche, Erle, Esche, Birke und andere Laubbäume mit 26% Flächenanteil auch gut vertreten sind, haben Fichte und Douglasie nur geringe Anteile."},{"content":"Die Geschichte des Waldes ist lang – sie beginnt nach Ende der letzten Eiszeit vor rd. 12.000 Jahren und der allmählichen Wiederbewaldung der kargen Landschaft. Bis zum beginnenden Mittelalter war Deutschland weit überwiegend von Wald bedeckt. Der Wald wurde von den Menschen in vielen Gebieten wieder zurückgedrängt. Bis zum Dreißigjährigen Krieg nahm diese Entwicklung ihren Lauf. Dann fielen etliche Ortschaften wüst – die alten Wüstungen Detmerode und Hohnstedt beispielsweise zeugen davon, so auch die vielen Wölbäcker, deren sanfte Wölbungen heute noch vielerorts und gut im Walde zu sehen sind. In dieser Zeit hat der Wald manchen Acker zurückerobert. Heute ist noch ein knappes Drittel des Bundesgebietes mit Wald bedeckt."},{"content":"Die Erkenntnis der Endlichkeit der wichtigen Ressource Holz führte zur Einführung geregelter Forstwirtschaft, das ist übrigens auch die Geburtsstunde der Nachhaltigkeit. So schreibt Georg Ludwig Hartig 1791 in der \"Anweisung zur Holzzucht für Förster\": \"Es lässt sich keine dauerhafte Forstwirtschaft denken und erwarten, wenn die Holzabgabe aus den Wäldern nicht auf Nachhaltigkeit berechnet ist. Jede weise Forstdirektion muss daher die Waldungen (…) so zu benutzen suchen, dass die Nachkommenschaft wenigstens ebensoviel Vorteil daraus ziehen kann, als sich die jetzt lebende Generation zueignet.\""},{"content":"Der Mensch hat den Wald in vielerlei Weise gebraucht und genutzt und dabei manche Baumart auch bevorzugt. Davon hat besonders die Eiche profitiert – ihr Holz war begehrt und die Eicheln als Futter für das Vieh begehrt. Daher können wir heute die vielen, alten und mächtigen Eichen bewundern. Ohne diesen Einfluss wäre die Rotbuche die beherrschende Baumart unserer hiesigen Wälder."},{"content":"Copyright 2025 Wolfsburg"}]}
