{"links":{"de-DE":"https://www.wolfsburg.de/umweltnaturschutz/klimafolgenanpassungen"},"headers":["Klimaanpassungskonzept (KLAK)",""],"keywords":[],"blocks":[{"content":"Am 25.01.2025 hat eine öffentliche Veranstaltung zum Klimaanpassungskonzept stattgefunden. Die Ergebnisse der Beteiligung fließen in die nun stattfindende Maßnahmenerstellung ein. Das Klimaanpassungskonzept wird voraussichtlich Mitte 2025 veröffentlicht werden."},{"content":"Einzelvorhaben Integriertes und nachhaltiges Klimaanpassungsmanagement und -konzept der Stadt Wolfsburg"},{"content":"Erstellung eines Nachhaltigen Anpassungskonzepts (Erstvorhaben)"},{"content":"01.05.2023 – 30.06.2025"},{"content":"67DAA01051"},{"content":"Gefördert vom Bundesministerium für Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz (BMVU) aufgrund eines Beschlusses des deutschen Bundestags."},{"content":"BMVU https://www.bmuv.de/themen/klimaschutz-anpassung/klimaanpassung"},{"content":"Zukunft - Umwelt - Gesellschaft (ZUG) gGmbH https://www.z-u-g.org/aufgaben/foerderung-von-massnahmen-zur-anpassung-an-die-folgen-des-klimawandels/"},{"content":"Das Vorhaben dient der Erarbeitung eines integrierten Klimaanpassungskonzeptes im Rahmen eines nachhaltigen Anpassungsmanagements für die Stadt Wolfsburg. Ziel ist es die notwendigen Anpassungsprozesse möglichst frühzeitig, systematisch und integriert in Übereinstimmung mit den Zielen für nachhaltige Entwicklung anzugehen. Das Anpassungskonzept dient als Entscheidungsgrundlage und Planungshilfe für zukünftige Anpassungsaktivitäten in der Kommune. Dabei soll aufgezeigt werden welche Potenziale zur Anpassung an die Folgen des Klimawandels bestehen und umfasst einen entsprechenden Anpassungsplan. Die Inhalte des Anpassungskonzepts gehen konkret auf die lokalen Besonderheiten ein und entsprechen zusätzlich den Nachhaltigkeitszielen. Die im Rahmen des Vorhabens gewonnenen Ergebnisse, Erkenntnisse und Erfahrungen dienen als Grundlage für die anschließend geplante Umsetzung des nachhaltigen Anpassungskonzepts mit seinen prioritären Maßnahmen. Mit Hilfe des Konzepts soll insgesamt die Anpassungsfähigkeit der Stadt Wolfsburg erhöht werden."},{"content":"Ziel des Klimaanpassungskonzepts ist es Maßnahmen und Strategien in der Stadtverwaltung zu bündeln und aufzuzeigen, wie die Anpassungsfähigkeit von Menschen, Ökosystem und Infrastrukturen gegenüber den Auswirkungen des Klimawandels gestärkt werden können. So soll eine nachhaltige und widerstandsfähige Zukunft für die Stadt Wolfsburg trotz des Klimawandels ermöglicht werden."},{"content":"Kurzbeschreibung und Zweck des Vorhabens:"},{"content":"Es ist davon auszugehen, dass der Klimawandel weiter voranschreiten wird und damit auch in Wolfsburg Wetterereignisse mit steigenden Schadenspotenzialen zunehmen werden. Mit der Erstellung eines Klimaanpassungskonzeptes möchte die Stadt Wolfsburg zunächst untersuchen von welchen bereits bestehenden und zu erwartenden Klimafolgen die Stadt betroffen sein wird. Daraufhin sollen die relevanten Handlungsfelder integriert und langfristig betrachtet werden, um eine Strategie mit Gegenmaßnahmen auszuarbeiten. Auf den bisherigen Erfahrungen aufbauend, ist es das ausgemachte Ziel, frühzeitig für Klimawandelfolgen gewappnet zu sein, um die Verwundbarkeit natürlicher, sozialer und wirtschaftlicher Systeme gegenüber Klimafolgen zu mindern und gleichzeitig die Anpassungsfähigkeit dieser Systeme sowie die Ausnutzung möglicher Chancen zu erhöhen. Als Grundlage für das Klimaanpassungskonzept werden im ersten Schritt bereits eingetretene Klimawandelfolgen analysiert und erwartbare zukünftige Klimawandelfolgen prognostiziert. Daraus können entstehende Herausforderungen und Chancen abgeleitet und Handlungsfelder benannt werden, die sowohl kurzfristige akute, als auch langfristige Folgeerscheinungen des Klimawandels berücksichtigen. Werden diese Daten mit örtlichen Begebenheiten, wie z.B. der Bevölkerungs- oder Siedlungsstruktur überlagert, können im nächsten Schritt besonders betroffene oder sensible Handlungsfelder und Orte (Hotspots) ausfindig gemacht werden."},{"content":"Auf Grundlage dieser Analyseergebnisse wird eine Gesamtstrategie ausgearbeitet, die Handlungsfelder priorisiert, Lösungsansätze aufzeigt, ganzheitliche Zielstellungen unter Berücksichtigung der Nachhaltigkeitsziele formuliert und notwendige Flächenbedarfe für Anpassungsmaßnahmen benennt."},{"content":"Ein Maßnahmenkatalog bildet die Grundlage für die Umsetzung der Klimaanpassungszielstellungen. Dieser benennt Ziele mit unterschiedlichen Zeithorizonten und dafür notwendige Handlungserfordernisse. Hierbei werden mögliche Synergien oder Konflikte zu Klimaschutzaktivitäten überprüft."},{"content":"Um Klimaanpassungsaktivitäten dauerhaft in der Verwaltung und der Kommune zu integrieren, wird eine Verstetigungsstrategie ausgearbeitet, die auf organisatorischer Ebene ansetzt Zuständigkeiten benennt, Strukturen schafft und Vernetzungen fördert."},{"content":"Auch ein Cotrollingkonzept ist Teil des Vorhabens. Es hat das Ziel kurz-, mittel- und langfristige Wirkung des Anpassungsmanagements systematisch zu erfassen und auszuwerten."},{"content":"Der gesamte Prozess wird von einer aktiven Öffentlichkeitsarbeit und Akteur*innen und Bürger*innenbeteiligungen begleitet. Dafür soll in einer Kommunikationsstrategie erarbeitet werden, wie die Thematik Aufmerksamkeit erhalten kann, um eine breite und aktive Mitwirkung bei Beteiligungen und der Umsetzung von Maßnahmen zu erreichen."},{"content":"Frau Lansing Telefon: +49 5361 28-5195 Am Mühlengraben 1, Zimmer 9"},{"content":"E-Mail: klimaschutz@stadt.wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}]}
