{"blocks":[{"content":"Im Falle einer Einzelbaumspende Sie bitte über die Karte Ihren Wunschbaum aus und füllen den hinter der Schaltfläche „Online-Formular öffnen“ befindlichen Antrag aus und bestätigen dies mit der Schaltfläche „Abschließen & Versenden“. Im Fall einer Sammelbaumspende füllen Sie den nachfolgenden Antrag aus und bestätigen auch dies mit „Abschließen & Versenden“. Nach Erhalt Ihres Antrags und dem damit bekundeten Interesse reservieren wir Ihren Baum für Sie.Unter Berücksichtigung Ihres Wunsch-Standortes und der Wunsch-Baumart, werden wir uns im Abstimmung mit dem jeweiligen Pflegebereich bei Ihnen melden, um Standort und Baumart zu bestätigen Die Entscheidung über Standort und Baumart obliegt den Profis vom Pflegebereich.Nach dem Abschluss der Spendenvereinbarung, wird Ihr Spendenbaum zur jeweiligen Pflanzsaison im Herbst gepflanzt. Alle Baumspenden, welche vor dem 31. August eines jeweiligen Jahres eine geschlossene Spendenvereinbarung erhalten haben, werden noch in der Pflanzsaison gepflanzt. Alle Baumspenden nach dem 01. September können aus organisatorischen Gründen erst in der Pflanzsaison des darauffolgenden Jahres gepflanzt werden.Da Ihre Spende dem Gemeinwohl zu Gute kommt, erhalten Sie dafür auf Wunsch eine Spendenbescheinigung, die Sie in Verbindung mit dem Zahlungsnachweis steuerlich geltend machen können. Gleiches gilt für die Sammelbaumspenden. Dort verwenden Sie die das Dankesschreiben in Verbindung mit Ihrem Zahlungsnachweis als Spendenbescheinigung.","breadcrumbs":["Wie ist der Ablauf?"]},{"content":"Wir bitten Sie, sich bestmöglich auf die vorgeschlagenen Standorte zu beschränken. Sollten für einen Ortsteil keine Spendenbäume angeboten werden, wenden Sie sich bitte bei uns.","breadcrumbs":["Kann ich einen eigenen Standort vorschlagen?"]},{"content":"Nach dem Abschluss der Spendenvereinbarung, wird Ihr Spendenbaum zur jeweiligen Pflanzsaison ab Herbst des laufenden Jahres gepflanzt. Alle Baumspenden, welche vor dem 31. August eines jeweiligen Jahres eine geschlossene Spendenvereinbarung vorhalten, werden noch dieser Saison umgesetzt. Alle Baumspenden nach dem 01. September können aus organisatorischen Gründen erst in der Pflanzsaison des darauffolgenden Jahres gepflanzt werden. Ein Pflanzung außerhalb dieses Zeitraums ist wegen der ungünstigeren Bedingungen für das Anwachsen und den Erhalt des Baumes nicht möglich.","breadcrumbs":["Wie lange dauert es bis der Spendenbaum gepflanzt wurde?"]},{"breadcrumbs":["Wem gehört der gespendete Baum?"],"content":"Eigentümerin der Bäume ist die Stadt Wolfsburg."},{"breadcrumbs":["Darf ich meinen Spendenbaum gießen?"],"content":"Grundsätzlich kümmert sich die Stadt Wolfsburg um die Bewässerung der Bäume. Mit Blick auf den Nutzen von privaten Bewässerungen, bitten wir Sie davon abzusehen."},{"content":"Die Stadt Wolfsburg wird sich in der folgenden Pflanzsaison um den Ersatz des Baumes kümmern.","breadcrumbs":["Mein Spendenbaum ist nicht angewachsen oder eingegangen. Was passiert nun?"]},{"breadcrumbs":["Was passiert, wenn die Widmung meines Baumes verschwunden ist?"],"content":"Bei Beschädigung oder Verlust des Schildes ist kein Ersatz durch die Stadt Wolfsburg möglich. Sie können das Schild gemäß Vorgabe der Stadt auf eigene Kosten ersetzen lassen. Dabei sind wir Ihnen gerne behilflich, bitte nehmen Sie diesbezüglich Kontakt zum Geschäftsbereich Grün über die Mailadresse spendenbaum@stadt.wolfsburg.de auf."},{"breadcrumbs":["Kontakt"],"content":"Stadt Wolfsburg Geschäftsbereich Grün Dieselstraße 36 38446 Wolfsburg"},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 28-1234 Fax: 05361 28-1807"},{"content":"E-Mail an den Geschäftsbereich Grün","breadcrumbs":["Kontakt"]},{"content":"Bäume sind die grünen Lungen unserer Erde. Sie reinigen die Luft, bieten wertvolle Lebensräume und schaffen Wohlfühloasen inmitten des städtischen Trubels. Mit Ihrer Spende können Sie aktiv zum Schutz, zum Erhalt und zu einem besseren Stadtklima beitragen. Unterstützen Sie uns dabei, eine grünere, lebenswertere Zukunft zu gestalten."},{"content":"Spendenbäume stellen eine bleibende Erinnerung dar und können zu jedem Anlass verschenkt werden. Mit Ihrer Spende kann die Stadt Wolfsburg zusätzliche Bäume in öffentlichen Grünanlagen, an Straßen und auf Plätzen pflanzen. Bereits mit einer Spende ab 20,00 Euro können Sie einen Beitrag zum Klimaschutz leisten."},{"content":"Mit einer Spende von 300,00 Euro pflanzen wir einen Baum in Ihrem Namen."},{"content":"In dieser Pauschale sind enthalten:"},{"content":"Nicht enthalten ist eine optional erhältliche Widmung: Eine 11 x 11 cm große Edelstahlplakette auf einer witterungsbeständigen Palisade aus Douglasienholz mit Ihrem persönlichen Widmungstext."},{"content":"Die Kosten für diese zusätzliche Widmung belaufen sich auf derzeit 60,00 Euro für die Palisade und circa 60,00 Euro für die Edelstahlplakette. Suchen Sie sich bequem von zu Hause einen geeigneten Standort aus unserer interaktiven Katze aus."},{"content":"Die Auswahl und Prüfung eigener Standorte ist leider nicht möglich. Wir bemühen uns für die Stadtteile, in denen dies möglich ist, Standorte für Spendenbäume vorzuhalten."},{"content":"Außerdem erhalten für die Baumspende auf Wunsch eine Spendenquittung. Für die Widmung ist das Ausstellen einer Spendenquittung nicht möglich."},{"content":"Ab einer Spende von 20,00 Euro besteht die Möglichkeit, sich an einer Sammelbaumspende der Stadt Wolfsburg zu beteiligen. Sobald ausreichend Geld gesammelt wurde, um einen Spendenbaum zu pflanzen, wird die Stadt Wolfsburg die Spendengelder nutzen, um Neu- oder Nachpflanzungen im Stadtgebiet zu finanzieren."},{"content":"Das Aufstellen einer persönlichen Widmung vor Sammelbaumspenden nicht möglich."},{"content":"Sollten Sie bereits einen Baum gespendet haben, haben Sie die Möglichkeit die Widmung wiederherstellen zu lassen oder auch zu ändern. In beiden Fällen kommen Kosten von bis zu 120,00 Euro auf Sie zu, welche sich in 60,00 Euro für die Palisade und weiteren circa 60,00 Euro für die Widmung aufteilen."},{"content":"Die Übersichtskarte befindet sich im stetigen Wandel, sodass die Standorte in gewissen Zeiträumen variieren. Weitere potenzielle Pflanzstandorte werden sukzessive eingetragen. Wir bitten Sie sich bestmöglich auf die Vorgeschlagenen Standorte je Ortschaft zu beschränken. Sollten für einen Ortsteil keine Spendenbäume angeboten werden, dann melden Sie sich bitte bei uns."},{"content":"Im Falle einer Einzelbaumspende Sie bitte über die Karte Ihren Wunschbaum aus und füllen den hinter der Schaltfläche „Online-Formular öffnen“ befindlichen Antrag aus und bestätigen dies mit der Schaltfläche „Abschließen & Versenden“. Im Fall einer Sammelbaumspende füllen Sie den nachfolgenden Antrag aus und bestätigen auch dies mit „Abschließen & Versenden“. Nach Erhalt Ihres Antrags und dem damit bekundeten Interesse reservieren wir Ihren Baum für Sie.Unter Berücksichtigung Ihres Wunsch-Standortes und der Wunsch-Baumart, werden wir uns im Abstimmung mit dem jeweiligen Pflegebereich bei Ihnen melden, um Standort und Baumart zu bestätigen Die Entscheidung über Standort und Baumart obliegt den Profis vom Pflegebereich.Nach dem Abschluss der Spendenvereinbarung, wird Ihr Spendenbaum zur jeweiligen Pflanzsaison im Herbst gepflanzt. Alle Baumspenden, welche vor dem 31. August eines jeweiligen Jahres eine geschlossene Spendenvereinbarung erhalten haben, werden noch in der Pflanzsaison gepflanzt. Alle Baumspenden nach dem 01. September können aus organisatorischen Gründen erst in der Pflanzsaison des darauffolgenden Jahres gepflanzt werden.Da Ihre Spende dem Gemeinwohl zu Gute kommt, erhalten Sie dafür auf Wunsch eine Spendenbescheinigung, die Sie in Verbindung mit dem Zahlungsnachweis steuerlich geltend machen können. Gleiches gilt für die Sammelbaumspenden. Dort verwenden Sie die das Dankesschreiben in Verbindung mit Ihrem Zahlungsnachweis als Spendenbescheinigung."},{"content":"Wir bitten Sie, sich bestmöglich auf die vorgeschlagenen Standorte zu beschränken. Sollten für einen Ortsteil keine Spendenbäume angeboten werden, wenden Sie sich bitte bei uns."},{"content":"Nach dem Abschluss der Spendenvereinbarung, wird Ihr Spendenbaum zur jeweiligen Pflanzsaison ab Herbst des laufenden Jahres gepflanzt. Alle Baumspenden, welche vor dem 31. August eines jeweiligen Jahres eine geschlossene Spendenvereinbarung vorhalten, werden noch dieser Saison umgesetzt. Alle Baumspenden nach dem 01. September können aus organisatorischen Gründen erst in der Pflanzsaison des darauffolgenden Jahres gepflanzt werden. Ein Pflanzung außerhalb dieses Zeitraums ist wegen der ungünstigeren Bedingungen für das Anwachsen und den Erhalt des Baumes nicht möglich."},{"content":"Eigentümerin der Bäume ist die Stadt Wolfsburg."},{"content":"Grundsätzlich kümmert sich die Stadt Wolfsburg um die Bewässerung der Bäume. Mit Blick auf den Nutzen von privaten Bewässerungen, bitten wir Sie davon abzusehen."},{"content":"Die Stadt Wolfsburg wird sich in der folgenden Pflanzsaison um den Ersatz des Baumes kümmern."},{"content":"Bei Beschädigung oder Verlust des Schildes ist kein Ersatz durch die Stadt Wolfsburg möglich. Sie können das Schild gemäß Vorgabe der Stadt auf eigene Kosten ersetzen lassen. Dabei sind wir Ihnen gerne behilflich, bitte nehmen Sie diesbezüglich Kontakt zum Geschäftsbereich Grün über die Mailadresse spendenbaum@stadt.wolfsburg.de auf."},{"content":"Stadt Wolfsburg Geschäftsbereich Grün Dieselstraße 36 38446 Wolfsburg"},{"content":"Telefon: 05361 28-1234 Fax: 05361 28-1807"},{"content":"E-Mail an den Geschäftsbereich Grün"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Lassen Sie Gutes wachsen",""],"links":{"de-DE":"https://www.wolfsburg.de/umweltnaturschutz/baumspendenportal"},"keywords":["Baum","Spende","spenden","Portal","Baumspende","Baumspenden","Baumspendenportal","Klima","verbessern","Baum pflanzen","Baumbestand","Neupflanzung","öffentliche Grünanlage","Klimaschutz","Einzelbaumspende","Widmung","Spendenvereinbarung","Sammelbaumspende","Neupflanzung","Nachpflanzung","Neu- und Nachplfanzung","Baumort","Baumstandort","Widmungstext","Pflanzstandorte","Baum spende","Baum pflanzen","Klima verbessern","Spende Baum","Spendenbaum"]}
