{"links":{"x-default":"https://www.wolfsburg.de/en/umweltnaturschutz/waldpflege","en":"https://www.wolfsburg.de/en/umweltnaturschutz/waldpflege","de-DE":"https://www.wolfsburg.de/umweltnaturschutz/waldpflege"},"blocks":[{"content":"Im Rahmen dieser Einrichtung wurde unter anderem festgestellt, dass jährlich rund 8 Festmeter (Fm), beziehungsweise Kubikmeter (m3) Holz pro Hektar Waldfläche nachwachsen. Der jährliche Hiebssatz, das heißt, die durchschnittlich im Jahr einzuschlagende Menge Holz liegt hingegen nur bei rund 5 Festmeter pro Hektar (Fm/ha)."},{"content":"Einer der wichtigsten Grundsätze wird wie folgt formuliert: Der Charakter eines durch Eichen geprägten Mischwaldes soll erhalten werden, wobei die konsequente Nutzung starker Laubbäume im kernstadtnahen Bereich ausgeschlossen ist. Die alten Bäume sollen also überwiegend stehen bleiben. Ein Verzicht auf Holznutzung und –einnahme zugunsten eines von alten Bäumen geprägten Erholungswaldes!"},{"content":"Gleichwohl bedarf gerade die Erhaltung der Eichen manches lenkenden Eingriffes durch die Forstleute: vor allem Buchen und Hainbuchen, die den Eichen das Licht wegnehmen, müssen dann gefällt werden. Auch Eichen leben nicht ewig, daher nutzt die Stadtforst sich bietende Gelegenheiten, junge Eichenwälder auf kleineren Freiflächen neu zu pflanzen."},{"content":"Für die Nadelwälder wird hingegen das Ziel formuliert, sie langfristig in Laubmischwälder umzuwandeln. Die Bedeutung alter Bäume spiegeln sich in einem Leserbrief von Heinrich Nordhoff über das Abholzen alter Eichen im Januar 1955 wieder:"},{"content":"\"Viele hundert Jahre hatten (die Eichen) den Stürmen der Zeit getrotzt, zahllose Generationen überdauert, nasse und trockene Jahre, Kriege und Revolutionen (…) – viele hunderte Male hatten sie die Jahre kommen und gehen sehen und die Menschen. Viel Liebe und Ehrfurcht vieler Generationen hatte sie umgeben. Viele Male habe ich dort bei den alten Eichen im Walde gesessen, auf den roten Bock oder mit keinem anderen Ziel, als dem Wild und dem Wald nahe zu sein und dort in der Stille der Natur ein Gegengewicht zu finden gegen Sorgen und Nöte des Tages, gegen übergroße Verantwortung und für Entscheidungen, die das Schicksal Zehntausender bestimmen. (…) Das ist nun alles vorbei. Was in Jahrhunderten Bestand hatte, musste in diesen Tagen beendet werden.\""},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Stadtforst,Wald,Revierförsterei,Försterei,Waldpflege,Pflege"],"headers":["Grundsätze und Schwerpunkte der Waldpflege",""]}
