{"links":{"de-DE":"https://www.wolfsburg.de/umweltnaturschutz/artenschutz"},"blocks":[{"content":"Artenschutz bezieht sich auf die Erhaltung der Vielfalt von Pflanzen und Tieren und zielt darauf ab, dem fortschreitenden Verlust der Biodiversität entgegenzuwirken. Das Artenschutzrecht schützt bestimmte Tier- und Pflanzenarten, unabhängig davon, ob sie in geschützten Gebieten vorkommen. Relevante Vorschriften zum Artenschutz sind in internationalen Abkommen, wie dem Washingtoner Artenschutzabkommen, sowie im EU-Recht, etwa in der FFH- und Vogelschutzrichtlinie, und im Bundes- und Landesrecht verankert. Ein besonderes Merkmal des Artenschutzes im Bundesnaturschutzgesetz ist ein gestuftes Schutzsystem, das sich nach der Schutzbedürftigkeit der Arten richtet. So erhalten alle wildlebenden Tiere und Pflanzen einen grundlegenden Schutz, während für besonders gefährdete und streng geschützte Arten ein höheres Schutzniveau gilt. Bei Planungen und Genehmigungen spielt das Artenschutzrecht eine wichtige Rolle. Störungen, Beschädigungen und Tötungen von geschützten Tier- und Pflanzenarten oder ihren Lebensräumen sind gesetzlich verboten und gelten daher als Eingriff in Natur und Landschaft. Bei Planungen müssen solche Eingriffe vorab geprüft werden. Ein Verstoß gegen die artenschutzrechtlichen Verbote liegt nicht vor, wenn die ökologische Funktion der betroffenen Lebensstätten im räumlichen Zusammenhang weiterhin erfüllt wird – z.B. durch gezielte Artschutzmaßnahmen. Diese sind je nach betroffener Art sehr vielfältig. Oftmals handelt es sich dabei um künstliche Lebensstätten für Vögel und Fledermäuse (CEF-Maßnahmen), welche vor dem geplanten Eingriff aufgehängt werden. Genau diese sollen hier näher erläutert werden."},{"content":"Eine CEF-Maßnahme (continuous ecological functionality-measures, Kontinuierliche ökologische Funktionalitäts-Maßnahme) ist eine zeitlich vorgezogene Ausgleichsmaßnahme im Bereich der Eingriffsregelung. Unter Eingriff werden z.B. Bäume, die aufgrund der Verkehrssicherheit gefällt werden müssen oder Abrisse von Gebäuden verstanden. So kommt es bei Gebäuden häufig vor, dass sich in Dachgiebeln, auf Mauervorsprüngen oder hinter Fensterläden Fledermausquartiere oder Vogelnester befinden. Bäume können natürlich auch Fledermäuse und Vögel beherbergen. Daher ist vor einem Abriss eines alten Gebäudes oder vor der Fällung eines Baumes zu prüfen, ob Brutstätten oder Fledermausquartiere vorhanden sind. Diese sind vor dem Eingriff, also vor dem Abriss oder der Fällung, zu ersetzen."},{"content":"sind Maßnahmen des Artenschutzesfinden vor geplanten oder notwendigen Eingriffen stattsichern eine ökologisch-funktionale Beständigkeit betroffener Populationen und geschützter Artensollen einen direkten räumlichen Bezug zu betroffenen Fortpflanzungs- oder Ruhestätten (Habitate) haben, angrenzend neue funktionale Lebensräume schaffen und diese sichernschaffen zeitlich lückenlose funktionale Ersatzlebensräumewerden durch ein Monitoring begleitet, welches den Erfolg kontrolliert"},{"content":"Die Vogelnistkästen und Fledermausquartiere werden in den ersten 3 bis 5 Jahren durch ein Monitoring auf Erfolg kontrolliert. Die Nistkästen der Stadt Wolfsburg sind GIS verortet, damit diese leichter und schneller im Gelände zu finden sind. Außerdem werde diese jedes Jahr gereinigt, gepflegt, gewartet und auf Verkehrssicherheit geprüft."},{"content":"Vögel und Fledermäuse benötigen unterschiedliche Nisthilfen. Je nach Vogel- oder Fledermausart gibt es folgende Unterschiede:"},{"content":"Nistkasten für Nischenbrüter wie Z.B. Hausrotschwanz, Bachstelze, Tannenmeise, Feld- und Haussperling, Rotkehlchen, Zaunkönig, Grauer Fliegenschnäpper"},{"content":"leerer Nistkasten für Nischenbrüter wie Z.B. Hausrotschwanz, Bachstelze, Tannenmeise, Feld- und Haussperling, Rotkehlchen, Zaunkönig, Grauer Fliegenschnäpper"},{"content":"Nistkasten für Baumläufer, Blaumeise, Sumpfmeise, Tannenmeise und Haubenmeise"},{"content":"Nisthilfe für Star und Gartenrotschwanz"},{"content":"Nisthilfe für Kohlmeise, Feld- und Haussperling, Kleiber, Blaumeise, Sumpfmeise, Wendehals, Haubenmeise, Tannenmeise"},{"content":"Nisthilfe für Kohlmeise, Feld- und Haussperling, Haus- und Gartenrotschwanz, Blaumeise"},{"content":"Kolonie-Nistkasten für Sperlinge (Außenansicht)"},{"content":"Kolonie-Nistkasten für Sperlinge (Innenansicht)"},{"content":"Nistkasten für Mauersegler"},{"content":"Mehlschwalbendoppelnest"},{"content":"Turmfalken Fassadennistkasten seitliche Perspektive"},{"content":"Fledermausspaltenkästen sind die Sommerquartiere der Fledermäuse. Die Großraumhöhlen dienen als „Kinderstube“ und werden als Winterquartiere genutzt."},{"content":"Fledermaushöhle"},{"content":"Fledermaus-Großraumkasten für Kleinfledermäuse"},{"content":"Fledermausganzjahresquartier für Abendsegler"},{"content":"Fledermausganzjahresquartier für Abendsegler ohne Fledermäuse"},{"content":"Fledermaushöhle mit zwei Einschlüpfen"},{"content":"Fledermaus-Spaltenkasten"},{"content":"Fledermausgroßraumhöhle"},{"content":"Die städtischen Nisthilfen sind alle per GPS verortet und beschriftet (s. Abbildung links). So können Sie aktiv zum Artenschutz der Stadt Wolfsburg beitragen: Wenn Sie eine beschädigte oder heruntergefalle Nisthilfe finden, melden Sie sich per QR-Code oder Telefon bei uns und geben Sie bitte die Nummer der Nisthilfe mit an. Vielen Dank."},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Artenschutz in der Stadt Wolfsburg",""],"keywords":["Vogelschutz","Fledermausschutz","Nistkästen","Fledermausquartiere","Artenschutz Wolfsburg","CEF-Maßnahmen","Vogelnistkasten","Fledermaushöhle","Naturschutz","Stadt Wolfsburg","ökologische Maßnahmen","Nisthilfen","Naturschutzprojekte","Vogelarten","Fledermausarten"]}
