{"blocks":[{"content":"Seit 1991 haben nun bereits weit über 80 Jungstörche im Nest in Wolfsburg-Warmenau das Licht der Welt erblickt und wurden großgezogen. Im Jahr 2024 waren es vier Störche. Von Februar bis in der Herbst haben Sie hier die Möglichkeit, das teilweise muntere Treiben im Nest zu verfolgen."},{"content":"2024 war wieder ein erfolgreiches Jahr. Vier junge Störche hat das Storchenpaar großgezogen. Das Nest wird nun nur noch sehr selten aufgesucht und vermutlich treten die Störche bald die Reise in den Süden an."},{"content":"Freuen wir uns auf das nächste Jahr. Auch 2025 werden Sie natürlich wieder das teilweise muntere Treiben im Nest live verfolgen können."},{"content":"Herzlichen Dank an die große Schar derjenigen Storchenfans, die sich so offen an unseren Bildern erfreuen."},{"content":"Ihr Team aus der Onlinekommunikation der Stadt Wolfsburg"},{"content":"E-Mail: onlinekommunikation@stadt.wolfsburg.de"},{"content":"Ein Storchenpaar hat das Nest bereits in Besitz genommen. Freuen wir uns auf ein hoffentlich wieder erfolgreiches Brutjahr und viele spannende Bilder aus dem Storchennest."},{"content":"Der Livestream wird Ihnen mit freundlicher Unterstützung der TERMATH AG Wolfsburg zur Verfügung gestellt"},{"content":"Und noch ein technischer Hinweis: Natürlich kann es vorkommen, dass die Technik aus den verschiedensten Gründen mal nicht funktioniert und die Webcam vorübergehend keine Bilder liefert. Sie dürfen uns glauben, wir bemerken das und werden alles tun, damit Sie sobald möglich wieder Bilder anschauen können. Es ist daher nicht erforderlich, das Servicecenter der Stadt Wolfsburg oder die Onlinekommunikation zu informieren. Haben Sie dann einfach etwas Geduld und vertrauen Sie darauf, dass wir es schon richten."},{"content":"29.04.2024"},{"content":"Das vierte Küken ist zwischenzeitlich ebenfalls geschlüpft"},{"content":"23.04.2024"},{"content":"Und nun ist auch Nummer 3 da"},{"content":"22.04.2024"},{"content":"Am vergangenen Wochenende sind die ersten beiden Küken geschlüpft"},{"content":"05.04.2024"},{"content":"Und das Nest wird weiter ausgebaut"},{"content":"05.04.2024"},{"content":"Er kümmert sich um seine brütende Partnerin"},{"content":"27.03.2024"},{"content":"Es sind sogar fünf Eier !"},{"content":"27.03.2024"},{"content":"Und nun ist auch das vierte Ei ist da"},{"content":"24.03.2024"},{"content":"Das dritte Ei ist da"},{"content":"20.03.2024"},{"content":"Zwei Eier sind im Nest"},{"content":"20.03.2024"},{"content":"Zwei Eier sind im Nest"},{"content":"20.03.2024"},{"content":"Zwei Eier sind im Nest"},{"content":"23.05.2023"},{"content":"Nur noch zu Dritt. Das kleinste Küken hat es leider nicht geschafft."},{"content":"15.05.2023"},{"content":"Alles wohlauf im Nest"},{"content":"11.05.2023"},{"content":"09.05.2023"},{"content":"08.05.2023"},{"content":"05.05.2023"},{"content":"06.04.2023"},{"content":"04.04.2023"},{"content":"Das zweite Ei"},{"content":"31.03.2023"},{"content":"31.03.2021"},{"content":"Es ist amtlich - da ist nun wirklich ein Ei zu sehen"},{"content":"24.03.2023"},{"content":"Ist das etwa das erste Ei?"},{"content":"30.03.2023"},{"content":"30.03.2023"},{"content":"18.03.2023"},{"content":"24.03.2023"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Storch,Störche,Storchnest,Storchennest,Warmenau,Weißstorch,Weißstörche,Weissstorch,Weissstörche,Weißstoerche,Webcam"],"links":{"de-DE":"https://www.wolfsburg.de/umweltnaturschutz/storchencam"},"headers":["Storchencam","Eindrücke aus dem Storchennest 2024","Eindrücke aus dem Storchennest 2023",""]}
