{"links":{"x-default":"https://www.wolfsburg.de/en/wirtschaft/wirtschaften-und-investieren/wirtschaftsagenda","de-DE":"https://www.wolfsburg.de/wirtschaft/wirtschaften-und-investieren/wirtschaftsagenda","en":"https://www.wolfsburg.de/en/wirtschaft/wirtschaften-und-investieren/wirtschaftsagenda"},"keywords":["Wirtschaftsagenda","10-Punkte-Plan","Entwicklung","Zukunft","Transformation","Volkswagen","Heinenkamp"],"headers":["Wolfsburger Wirtschaftsagenda",""],"blocks":[{"breadcrumbs":["TOP 1: Wir werden Vorreiter der Wirtschaftsfreundlichkeit"],"content":"Der Standort Wolfsburg hat zwar die im Vergleich beste Bewertung bei repräsentativen Unternehmensbefragungen im Kammerbezirk der IHK Lüneburg Wolfsburg erzielt, aber zugleich auch Potenziale und Handlungsbedarfe offenbart. Vieles funktioniert am Standort Wolfsburg bereits gut, dennoch braucht es insbesondere in Umbruchzeiten wie diesen ein noch besseres Verständnis für betriebliche Zusammenhänge und pragmatischeres Handeln, um lokale Wirtschaftsstrukturen zu sichern. Auch gewinnt das Verwaltungshandeln als Standortfaktor immer weiter an Bedeutung für unternehmerische Entscheidungen und kann somit bessere Rahmenbedingungen für einen attraktiven Wirtschaftsstandort setzen."},{"content":"Auf allen Ebenen der Stadtverwaltung muss bewusst sein, dass Wirtschaftsfreundlichkeit und noch stärkere Serviceorientierung eine nachhaltige Wirkung auf Unternehmen, potenziellen Investoren und damit für unseren Standort erzeugen.","breadcrumbs":["TOP 1: Wir werden Vorreiter der Wirtschaftsfreundlichkeit"]},{"content":"Der lokalen Wirtschaft aber ebenso auch Investoren ist es wichtig, dass ihre Belange ernst genommen werden und sie einen lösungsorientierten Draht zur Verwaltung etablieren. Es ist erfolgsentscheidend die Schnittstellen innerhalb der Verwaltung weiter zu optimieren und zu digitalisieren, um wirtschaftsbezogene Prozesse spürbar zu beschleunigen. Wichtige Weichen hierfür stellen wir als Stadtverwaltung im Zuge der Modernisierung unserer Verwaltung und fokussierten die Digitalisierung von Prozessen.","breadcrumbs":["TOP 1: Wir werden Vorreiter der Wirtschaftsfreundlichkeit"]},{"breadcrumbs":["TOP 1: Wir werden Vorreiter der Wirtschaftsfreundlichkeit"],"content":"Deshalb setzen wir als ersten Schritt diese konkrete Maßnahme um: Wir passen unsere Organisationsstrukturen in der Stadtverwaltung unter anderem in den Bereichen Digitalisierung und Flächenmanagement an, um unsere Services zu optimieren."},{"breadcrumbs":["TOP 1: Wir werden Vorreiter der Wirtschaftsfreundlichkeit"],"content":"Eine Verwaltung ist mehr als die seriöse Erledigung von hoheitlichen Aufgaben. Sie soll ein aktiver Partner sein, ein Motor für Entwicklung. Auch ist Service kein Selbstzweck. Eine moderne Verwaltung muss nicht nur kostensparend, sondern auch kundenorientiert arbeiten, damit die Rahmenbedingungen für einen wettbewerbsfähigen, attraktiven Wirtschaftsstandort geschaffen werden. Eine flexible und moderne Verwaltung ist daher ein wichtiger Standortfaktor für die Wirtschaft."},{"breadcrumbs":["TOP 1: Wir werden Vorreiter der Wirtschaftsfreundlichkeit"],"content":"Unser prioritäres Ziel muss es daher sein, das Verwaltungshandeln bestmöglich an die sich veränderten Rahmenbedingungen auszurichten und organisatorische Neuausrichtungen gemeinsam als Chance zu begreifen. Mit dem Ziel eines hohen Bürger*innennutzen wie auch einem konsequenten Optimieren der verwaltungsinternen Prozesse, ist eine Digitalisierung der Verwaltung zu forcieren. Zur Erreichung dieser Zielsetzung haben wir zum 1. Januar 2025 eine Neuorganisation der Aufgaben Smart City und IT Services innerhalb des Wirtschaftsdezernates vorgenommen."},{"breadcrumbs":["TOP 1: Wir werden Vorreiter der Wirtschaftsfreundlichkeit"],"content":"Grundstücke und Gebäude sind Schlüsselressourcen für die Entwicklung und Ansiedlung von Unternehmen. Dieser Grundsatz gilt sowohl für die Gewerbeflächen als auch für die Innenstadt- und Zentrenentwicklung. Zahlreiche Innenstadtflächen sind im Grundbesitz der Stadt oder ihrer Tochtergesellschaft oder als Erbbaurecht vergeben. Diese Eigentumssituation bietet enorme Chancen, die Entwicklung der Innenstadt zu stärken. Zahlreiche Erbbaurechtsverträge laufen in den kommenden Jahren aus, was das Risiko eines Investmentstaus erhöht und schnelles Handeln erfordert. Vor diesem Hintergrund wurde zum 01.01.2025 der Geschäftsbereich „Grundstücks- und Gebäudemanagement“ dem Dezernat für Digitales und Wirtschaft zugeordnet. Das Wirtschaftsdezernat ist bereits für die Wirtschaftsförderung zuständig, sodass mit der neuen Zuordnung der Liegenschaften eine engere Verzahnung von Gebäude- und Flächenverwaltung mit wirtschaftlichen Zielsetzungen erfolgen wird, z.B. bei der Gewerbeflächenplanung oder auch Umsetzung der im Entwicklungskonzept Innenstadt verankerten Erbbaurechtsstrategie. Die weitere erfolgreiche Umsetzung der Verwaltungsmodernisierung ist für die Wirtschaft von elementarer Bedeutung."},{"breadcrumbs":["TOP 1: Wir werden Vorreiter der Wirtschaftsfreundlichkeit"],"content":"Weiterhin ist es wichtig, dass sich mehr lokale Unternehmen an unseren öffentlichen Ausschreibungen beteiligen. Es ist unstreitig, dass die rechtlichen Möglichkeiten der Verwaltung begrenzt sind. Dennoch muss es unser Ziel bei Vergabeentscheidungen sein, die Quote der Auftragsvergaben an regionale Unternehmen spürbar zu erhöhen, um damit Wertschöpfung in der Region zu halten und Arbeitsplätze zu sichern. Die rechtlichen Möglichkeiten, die regionale Wirtschaft zu stärken, sind auszuschöpfen."},{"breadcrumbs":["TOP 2: Wir erhalten und entwickeln die städtische Qualität"],"content":"In der aktuellen Unternehmensbefragung der Wolfsburg Wirtschaft und Marketing GmbH (WMG) aus dem September 2024 schätzen die befragten Unternehmen die Lebensqualität in der Stadt besonders. Demgegenüber ist zugleich aber auch deutlich geworden, dass die Innenstadtentwicklung für die Standortzufriedenheit von besonderer Wichtigkeit ist und als Standortfaktor am schlechtesten bewertet wurde."},{"breadcrumbs":["TOP 2: Wir erhalten und entwickeln die städtische Qualität"],"content":"Hier müssen wir als Stadt Wolfsburg alle Kräfte bündeln."},{"breadcrumbs":["TOP 2: Wir erhalten und entwickeln die städtische Qualität"],"content":"Die strategische Grundlage für das Handeln von Stadt und WMG legt das einstimmig vom Rat beschlossene Entwicklungskonzept Innenstadt mit der Roadmap."},{"content":"Die Roadmap definiert zentrale Projekte und passende erste Schritte für die nächsten zwei Jahre. Sie hebt aktuell acht Projekte heraus, die in den nächsten zwei Jahren aktiv angegangen und umgesetzt werden.","breadcrumbs":["TOP 2: Wir erhalten und entwickeln die städtische Qualität"]},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir entwickeln und verfeinern unsere Erbbaurechtsstrategie weiter, um insbesondere in der Innenstadt noch handlungsfähiger zu sein. Außerdem unterstützen wir zur Stärkung des Kaufhof die Gründung einer privaten Quartiersgemeinschaft, um eine Weiterentwicklung aktiv voranzutreiben. Zusätzlich wird das Angebot im Allerpark, insbesondere im gastronomischen Bereich, aufgewertet.","breadcrumbs":["TOP 2: Wir erhalten und entwickeln die städtische Qualität"]},{"content":"Von entscheidender Bedeutung wird sein, dass Handel, Gastronomie, Freizeit und Immobilienwirtschaft, Interessensgemeinschaften und Politik aktiv mitwirken und an einem Strang ziehen. Um Fachkräfte, Gründer*innen und junge Menschen anzuziehen, die zusätzliche wirtschaftliche Dynamik in Wolfsburg entfachen, muss die Innenstadtentwicklung schnell forciert werden. Dazu gehört die Profilierung attraktiver Innenstadtflächen genauso wie das Angebot modernen Wohnraums. Entlang von Wolfsburgs Stärken werden auch die beiden Themen grüne und digitale Stadt im Vordergrund der Weiterentwicklung und Profilierung stehen. Grüne und Smart-City-Elemente (Ladesäulen, vertikale Begrünungen, Solarpaneele auf Dächern von Verwaltungsgebäuden, Stromspeicher, Sensoren im Straßenverkehr, Smart Grid etc.) werden gemeinsam mit einer Open-Data-Initiative ein Themenschwerpunkt unserer Gründerinitiative bilden.","breadcrumbs":["TOP 2: Wir erhalten und entwickeln die städtische Qualität"]},{"content":"Als ehemalige Einkaufsstraße und zuletzt belebte Kneipenmeile besitzt der Kaufhof eine besondere Bedeutung sowohl für die Innenstadt als auch für Wolfsburgerinnen und Wolfsburger. Die Attraktivität und die Funktion als beliebtes Ausgehviertel haben zuletzt deutlich nachgelassen. Gemeinsam mit den Eigentümerinnen werden Stadtverwaltung und WMG konkrete Möglichkeiten zur positiven Entwicklung und Aufwertung des Kaufhofes angehen und gemeinsam mit den Eigentümerinnen eine Quartiersgemeinschaft initiieren, die städtebaulich und nutzungsseitig die Attraktivität spürbar steigert. Ebenso werden wir private Investitionen in den Erlebnisbereich Allerpark (z. B. Kolumbianischen Pavillon) bestmöglich unterstützen und somit dieses für die Stadt wichtige Naherholungs- und Freizeitgebiet mit zusätzlichen Angeboten stärken.","breadcrumbs":["TOP 2: Wir erhalten und entwickeln die städtische Qualität"]},{"breadcrumbs":["TOP 3: Wir erhöhen die Resilienz im automobilen Ökosystem"],"content":"Volkswagen hat eine überragende Bedeutung für die Wirtschaftskraft und Prosperität in Wolfsburg. Die Stadt Wolfsburg, als Heimat der Volkswagen AG, steht in dieser schwierigen Phase als verlässlicher Partner an der Seite von Volkswagen und den Beschäftigten und ist bereit für einen erneuten Schulterschluss zur Bewältigung der aktuellen Krise."},{"content":"Gemeinsam ist es wichtig und notwendig, Verantwortung für den Standort zu übernehmen.","breadcrumbs":["TOP 3: Wir erhöhen die Resilienz im automobilen Ökosystem"]},{"breadcrumbs":["TOP 3: Wir erhöhen die Resilienz im automobilen Ökosystem"],"content":"Der Rat der Stadt Wolfsburg hat in seiner Sitzung im September 2024 bereits eine Resolution verabschiedet und damit seine Unterstützung für den Stammsitz der Volkswagen AG und deren Beschäftigen bekräftigt. In Wolfsburg und seiner Region ist ein leistungsstarkes und zugleich innovatives Automotive-Zulieferer Netz angesiedelt. Die Transformation in der Automobilindustrie setzt jedoch auch insbesondere diese Betriebe massiv unter Druck. Der direkte Dialog mit den Unternehmen ist daher ebenso wichtig, wie eine bestmögliche Unterstützung durch die Stadt Wolfsburg, sei es durch ein gezieltes Peer-2-Peer-Matching mit geeigneten Startups, anderen Zulieferern mit komplementären Technologien als Austauschpartner oder Hochschulen, um die Innovationskraft weiter zu stärken. Die Wirtschaftsförderung der Stadt Wolfsburg unterstützt die Unternehmen bei den richtigen Kontakten, bei allen Vorhaben, wofür sie die Verwaltung benötigen und darüber hinaus."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir werden, unter anderem mit der Fortführung und professionellen Organisation der Messe IZB, das Image als Automotive-Standort weiter stärken. Zusätzlich finalisieren wir zeitnah die Pläne zur Nordkopfentwicklung.","breadcrumbs":["TOP 3: Wir erhöhen die Resilienz im automobilen Ökosystem"]},{"content":"Ebenso ist unser gemeinsames Ziel, bestmögliche Rahmenbedingungen für eine erfolgreiche Transformation zu schaffen und zusammen mit Volkswagen und weiteren Partnern die begonnenen Planungen zur Quartiersentwicklung „Nordkopf Mitte“ fortzusetzen. Das Hauptziel besteht darin, ein gemischtgenutztes Stadtquartier zu realisieren, das modernen Städtebau-, Mobilitäts-, Arbeits- und Nachhaltigkeitsanforderungen entspricht. Das Gesamtprojekt umfasst auch die Schaffung von öffentlichen Räumen mit attraktiver Aufenthaltsqualität, diese können als Schaufenster für neue Mobilitätsformen, innovative Mobilitätsangebote und Transformationsprozesse dienen. Damit stärken wir die sowohl das Image als zukunftsorientierter Automotive-Standort als auch die Attraktivität des Standortes, sodass Fach- und Führungskräfte gewonnen und gebunden werden können.","breadcrumbs":["TOP 3: Wir erhöhen die Resilienz im automobilen Ökosystem"]},{"content":"Wolfsburg weist eine extreme Stärke in Technologien des Automobilsektors auf. Einhergehend mit der Wirtschaftsstruktur ist der Standort in der Automobilindustrie nicht nur produktions- sondern auch forschungs- und innovationsstark.","breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"]},{"content":"Große Innovations- und somit Wertschöpfungspotenziale entstehen in einer Wirtschaft, die durch verwandte Vielfalt geprägt ist.","breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"]},{"content":"Hier arbeiten Unternehmen zusammen, die eine Wissens- und Technologiegrundlage teilen und so von Wissenstransfers und Spill-over-Effekten profitieren und an technologischen Rändern innovieren können. In einer durch verwandte Vielfalt gekennzeichneten Wirtschaftsstruktur besteht ein optimaler Grad an Diversifizierung. Die vorhandenen Stärken – angefangen bei Volkswagen über die OHLF bis hin zur Schule 42, dem Medizincampus Wolfsburg, als zweiter Studienstandort der Universitätsmedizin Göttingen (UMG) und weitere – können gemeinsam eine noch viel größere Wirksamkeit als aktuell entfalten. Ein gut etabliertes Netzwerk der Wissensakteure kann Wolfsburg als ambitionierten Innovationsstandort positionieren und weiterentwickeln. Die oben erwähnte „verwandte Branchenvielfalt“, die Innovationen an technologischen Rändern zulässt, dienen besonders einer Weiterentwicklung hin zu einer resilienten Wirtschaftsstruktur. Einen wichtigen Einfluss haben hier Startups, die neue Ideen und Technologien nach Wolfsburg bringen und dort ausprobieren und weiterentwickeln können. Dafür werden Testfelder und Reallabore benötigt, in denen Startups große Maschinen und Anlagen nutzen können, die sich außerhalb ihres Budgets befinden. Startups sind in der aktuellen Zeit radikaler Innovationssprünge in den Bereichen der Dekarbonisierung und Digitalisierung von zentraler Bedeutung für die Weiterentwicklung eines Standorts. Wolfsburg hat hier mit seiner Engineering-Exzellenz gute Voraussetzungen, um High-Tech-Startups von sich zu überzeugen.","breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"]},{"breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"],"content":"Gleichzeitig ist es zentral, weiterhin Leuchtturm für optimale E-Mobilitäts-Rahmenbedingungen zu sein, um zu zeigen, welches Potenzial in der Technologie steckt. Eine flächendeckende Ladeinfrastruktur ist entscheidend, um die Akzeptanz von Elektromobilität zu fördern und eine umweltfreundliche Mobilität zu gewährleisten. Wolfsburg steht schon heute im Großstadtranking der WirtschaftsWoche und ImmoScout24 bei der Ladesäuleninfrastruktur auf Rang 2 im Vergleich aller 72 Großstädte in Deutschland. Diese Stellung werden wir sichern und weiter ausbauen, um die deutschlandweite Vorreiterrolle bei der E-Mobilität zu unterstreichen."},{"content":"Die Ladeinfrastruktur wird einen wichtigen Beitrag zur Energiewende leisten.","breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"]},{"content":"In Wolfsburg sind innovative Unternehmen beheimatet, die bereits Vorreiter im Bereich Ladeinfrastruktur und Elektromobilität sind. In der Entwicklung und dem Ausbau des bidirektionalen Ladens liegt eine zentrale Technologie für die erfolgreiche Gestaltung der Energiewende.","breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"]},{"content":"Damit können Elektrofahrzeuge sowohl Strom aufnehmen als auch in das Gebäude oder ins Stromnetz zurückspeisen. Aus dieser intelligenten Vernetzung zwischen Mobilität und Energieversorgung gelingt es, die erneuerbaren Energien effizienter zu nutzen und Stromnetze zu stabilisieren.","breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"]},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir werden ein Wissenschaftsnetzwerk für Wolfsburg gründen und etablieren. Darüber hinaus bringen wir das erarbeitete Zukunftskonzept Wissenschaft in die Umsetzung und setzen auf Wolfsburg als Innovationsstandort für Ladeinfrastruktur.","breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"]},{"content":"Wolfsburg muss durch Innovation seine Wirtschaftsstruktur resilienter gestalten. Die vorhandenen Stärken – angefangen bei Volkswagen über die Open Hybrid Lab Factory und Ostfalia bis hin zur Schule 42 und weitere – können gemeinsam und mit einer gezielten Entwicklungsstrategie eine noch größere Wirksamkeit als aktuell entfalten. Die guten Anknüpfungspunkte von der TU Braunschweig, dem DLR, dem Fraunhofer CCEM wollen wir gemeinsam enger verknüpfen, ergänzen und verstärken. Dafür setzen wir an den vorhandenen Stärken an und etablieren ein nachhaltiges Wissenschaftsnetzwerk auf Grundlage des Zukunftskonzeptes Wissenschaft, um den Wissens- und Technologietransfer wirkungsstark zu kräftigen. Mit der engen Verzahnung von Wissenschaft, Wirtschaft und Stadtgesellschaft wird das Gemeinschaftsgefühl gestärkt. Wolfsburg kann sich als Wissens- und innovationsorientierte Stadt profilieren, was die Attraktivität des Standorts sowohl für die Bevölkerung als auch für Gründer, Investoren und Besucher erhöht.","breadcrumbs":["TOP 4: Wir bauen den Innovationsstandort Wolfsburg aus"]},{"content":"Die Stadt wollen wir zum Reallabor für digitale Dienstleistungen, neue Geschäftsfelder, für neue Mobilität und neue Arbeitsweisen entwickeln.","breadcrumbs":["TOP 5: Wir stärken Testfelder und Reallabore"]},{"content":"Testfelder können der Nukleus für eine gezielte Diversifizierung der Wirtschaftsstruktur sein. Testumfelder auf Pilotflächen sind wichtig, um immer wieder neue Impulse in realitätsnahen Umgebungen zu erzeugen und damit neue Geschäftsmodelle auszutesten. Eine innovationsgetriebene Wirtschaftsstruktur kann sich so immer wieder neu erfinden und Technologien in bestehende Strukturen integrieren.","breadcrumbs":["TOP 5: Wir stärken Testfelder und Reallabore"]},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir forcieren das Projekt Ready4Four im Rahmen von #WolfsburgDigital und stärken die E-Ladeinfrastruktur im gesamten Stadtgebiet.","breadcrumbs":["TOP 5: Wir stärken Testfelder und Reallabore"]},{"breadcrumbs":["TOP 5: Wir stärken Testfelder und Reallabore"],"content":"Mit der OHLF besteht in Wolfsburg bereits eine hervorragende Basis für Circularity. Hier werden wir gemeinsam gezielt in die Stärkung und strategischen Vergrößerung der OHLF investieren. Diese Potenziale werden wir gemeinsam offensiver entfalten. Die gemeinsame Initiative #WolfsburgDigital bietet auch die Basis für das Projekt Ready4four. In diesem Projekt werden wir Testfelder aufbauen, auf denen das autonome Fahren weiterentwickelt wird. Mit einer solchen konzertierten Aktion könnte Beschleunigung aufgenommen werden in einem Feld, dass nicht nur in der landgebundenen Mobilität, sondern auch im Bereich der Drohnen ein Marktvolumen entstehen lassen wird. Auch werden wir Optionen ausloten, wie die Branchenstruktur in Wolfsburg beschleunigt weiterentwickelt werden kann. Darunter fallen z.B. die Nutzung von Förderprogramme für Testfelder und Reallabore, die Gründung eines Innovationparks oder die Unterstützung von Startups. Gleichzeitig ist es zentral, weiterhin Leuchtturm für optimale E-Mobilitäts-Rahmenbedingungen zu sein, um zu zeigen, welches Potenzial in der Technologie steckt. Eine flächendeckende Ladeinfrastruktur ist entscheidend, um die Akzeptanz von Elektromobilität zu fördern und eine umweltfreundliche Mobilität zu gewährleisten."},{"breadcrumbs":["TOP 6: Wir setzen Innovationsleuchttürme"],"content":"Gemeinsam mit der TU Braunschweig, Ostfalia, Fraunhofer Projektzentrum, Volkswagen und weiteren Partnern aus Forschung, Wissenschaft und Wirtschaft werden wir den gemeinsamen Campus Wolfsburg ausbauen. Die aktuellen Entwicklungen des Campus Wolfsburg um die OHLF herum stärken den Hochschulstandort Wolfsburg als ein führender Forschungs- und Bildungsstandort."},{"breadcrumbs":["TOP 6: Wir setzen Innovationsleuchttürme"],"content":"Den neuen Campus werden wir strategisch erweitern und in Zusammenarbeit mit Volkswagen den Mobile Life Campus integrieren. Unser gemeinsames Ziel ist es, den Campus zu einem Innovations-Park aufzubauen. Damit würde der Wissenschaftsstandort weiter gestärkt und profiliert werden."},{"breadcrumbs":["TOP 6: Wir setzen Innovationsleuchttürme"],"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir starten unsere Kommunikationskampagne rund um die OHLF zum Thema „Hochschul-Campus“ Wolfsburg. Gleichzeitig werden wir den gemeinsamen Campus aufbauen und einen Pop-Up-Store zum Thema Wissenschaft in der Innenstadt eröffnen."},{"content":"Mitgedacht werden weitere Testumgebungen, wie die OHLF mit ihren großen Industrieanlagen, um Innovationen unter Realweltbedingungen außerhalb des kontrollierten Labors zu erproben. In den Industriebereichen des Themenspektrums Circularity und Neuen Materialien in Verbindung mit Digitaltechnologien wie Extended Reality steckt großes Potenzial für ein überregional wirkendes Innovations-Ökosystem. Auch wird die Innenstadt zukünftig ein Treffpunkt zur Entwicklung und Austausch neuer Ideen sein. In fußläufiger Entfernung zum Campus der Ostfalia und den neuen Entwicklungen am Nordkopf werden Co-Workingspaces und Orte zum Wissensaustausch entstehen oder Kontakte auf Conventions geknüpft.","breadcrumbs":["TOP 6: Wir setzen Innovationsleuchttürme"]},{"breadcrumbs":["TOP 7: Wir stellen bedarfsgerecht Wirtschaftsflächen bereit"],"content":"In ganz Westdeutschland ist es schwierig, baureife große und zusammenhängende Industrie- und Gewerbeflächen zu finden. Deshalb ist es häufig ein entscheidender Vorteil im Standortwettbewerb, solche Flächen zu profilieren und proaktiv vermarktungsreif zu gestalten. Entwicklungszeiten von bereits 2-3 Jahren sind oft ein Ausschlusskriterium für eine Standortentscheidung. Mit dem Strukturkonzept Siedlungsflächen sowie dem darauf aufbauenden Wirtschaftsflächenkonzept hat die Stadtverwaltung die Grundlagen erarbeitet und wird diese jetzt konsequent umsetzen. Unser Ziel ist es, die nachfragebezogene Entwicklung hin zu einer angebotsorientierten Entwicklung umzukehren. Es ist entscheidend, dass Standortanfragen zeitnah bedient werden können."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Die Gewerbegebiete Heinenkamp Ost und Heinenkamp West werden aktiv erweitert. Am Nordkopf werden im Zuge der Entwicklung Investoren noch stärker akquiriert.","breadcrumbs":["TOP 7: Wir stellen bedarfsgerecht Wirtschaftsflächen bereit"]},{"breadcrumbs":["TOP 7: Wir stellen bedarfsgerecht Wirtschaftsflächen bereit"],"content":"Mit den aktuellen Erweiterungen westlich und östlich des Heinenkamps werden klassische Gewerbeflächen für kleine und mittelständische Unternehmen entwickelt. Darüber hinaus hat die Stadt Wolfsburg die Entwicklung des Gewerbegebietes Warmenau Nord wiederaufgenommen, um für eine strategische größere Flächenentwicklung bzw. großflächige Ansiedlung vorbereitet zu sein. Für wissensintensive Dienstleister mit hohen urbanen Ansprüchen stehen Flächenpotentiale in der Innenstadt bereit. Diesen Unternehmen möchte die Stadt Wolfsburg ein attraktives Flächenangebot unterbreiten und die aktuell vorherrschende Angebotslücke zwischen Innenstadtlage und klassischen Gewerbegebieten schließen. Neben der Flächenverfügbarkeit ist zudem wichtig, dass potenzielle Investoren bei konkreten Anfragen spüren, dass ihre Vorhaben gewollt sind und sie lösungsorientiert begleitet werden. Investoren können europaweit aus Flächen an attraktiven Standorten auswählen und sind mit Blick auf die Regulierungsdichte in Europa darauf bedacht, in einem möglichst pragmatischen Umfeld zu investieren. Die Verfügbarkeit grünen Stroms ist für industrielle Tätigkeiten in Zukunft eine zentrale Voraussetzung. Wichtig dabei ist, dass die Ansiedlungen nicht im Wettbewerb mit Unternehmensansiedlungen stehen, sondern als privilegierte Vorhaben der Sicherung der Stromversorgung dienen."},{"breadcrumbs":["TOP 8: Wir stärken nachhaltig den Zusammenhalt"],"content":"Wie eingangs gesagt: Es geht aktuell um die Sicherung der Wirtschaft, indem wir Investitionen in die Zukunft unseres Standorts fördern und uns für den Erhalt unseres Wohlstands engagieren. Es geht um den Erhalt von guten, sicheren Arbeitsplätzen. Und es geht damit um nicht weniger als die Wahrung des sozialen Friedens und unserer demokratischen Grundordnung. Deshalb ist es in diesen Zeiten des Umbruchs von zentraler Bedeutung, als Stadtgesellschaft zusammenzuhalten und gemeinsam die Zukunft Wolfsburgs zu gestalten. Wolfsburg ist eine Stadt mit einer sehr starken Vereinslandschaft und vielen ehrenamtlich engagierten Menschen. Die Stadt Wolfsburg wird die Vereine, trotz schwieriger Haushaltslage, weiterhin unterstützen und ihr Engagement für das Ehrenamt unverändert hochhalten. Eine Verstärkung der Anreize für ehrenamtliche Tätigkeiten würden zusätzlich dazu beitragen, dass ein noch intensiveres Wir-Gefühl entstehen kann."},{"breadcrumbs":["TOP 8: Wir stärken nachhaltig den Zusammenhalt"],"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir werden für die Stärkung des ehrenamtlichen Handelns eine Plattform einrichten, um das Engagement für die Stadtgesellschaft weiter zu unterstützen, zu fördern und zu erleichtern. Gleichzeitig werden wir Stadtmarketing und Kommunikation so weiter stärken, um den Blick auf Wolfsburg von innen und außen noch mehr zu verbessern."},{"breadcrumbs":["TOP 8: Wir stärken nachhaltig den Zusammenhalt"],"content":"Insgesamt werden wir unsere Stadt- und Standortmarketingaktivitäten gemeinsam mit unserer Tochtergesellschaft Wolfsburg Wirtschaft und Marketing GmbH verstetigen und im Schulterschluss mit weiteren Partnern, wie z. B. Autostadt, VfL Wolfsburg, Designer Outlets Wolfsburg stärken. Mit einer wirtschaftlichen Dynamik und klaren Perspektive wollen wir den sozialen Zusammenhalt unterstützen. Neue Arbeitsplätze im Mobilitäts- und Digitalumfeld können wichtige Jobperspektiven entstehen lassen."},{"content":"Für eine erfolgreiche Bewältigung der anstehenden Aufgaben ist es wichtig, die Bevölkerung auf diesen Weg mitzunehmen und ein offenes Ohr für ihre Belange zu haben. Stadtgesellschaft, städtische Mitarbeiter und Partner*innen werden auf den Weg der Transformation mitgenommen, gezielt auf die anstehenden Prozesse angesprochen, dafür interessiert und zum Mitmachen bewegt. Es wird maßgeblich darauf ankommen, dass sich alle als Teil der Lösung begreifen. Die Gestaltung der nächsten Jahre und die Sicherung des Wohlstands vor Ort ist eine Kollektivaufgabe.","breadcrumbs":["TOP 9: Wir wollen eine Aufbruchstimmung erzeugen und Akteure zusammenbringen"]},{"breadcrumbs":["TOP 9: Wir wollen eine Aufbruchstimmung erzeugen und Akteure zusammenbringen"],"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Gemeinsam mit der Wolfsburg AG, der gemeinsamen Gesellschaft von Stadt und Volkswagen, werden wir für Wolfsburg ein aktuelles Zukunftsleitbild entwickeln und ein Strategiekonzept 2035 auf den Weg bringen."},{"content":"Nur so lässt sich die Zukunft Wolfsburg proaktiv gestalten und der Bevölkerung vor Ort signalisieren, dass die aktuelle Situation nicht beängstigend und lähmend wirkt, sondern beherzt die bestehenden Potenziale Wolfsburg mit Blick auf die zukünftige Mobilität im weitesten Sinne zusammen gehoben werden.","breadcrumbs":["TOP 9: Wir wollen eine Aufbruchstimmung erzeugen und Akteure zusammenbringen"]},{"breadcrumbs":["TOP 10: Wir nehmen Einfluss auf Landes- und Bundespolitik"],"content":"So viel die Stadt Wolfsburg lokal anstoßen kann, so wenig kann die Stadtverwaltung die bundes- und landesweiten Rahmenbedingungen direkt beeinflussen. Diese Rahmenbedingungen spielen aber eine bedeutende Rolle, inwieweit das Mobilitäts-Ökosystem in Wolfsburg auch noch über Jahre hinweg erfolgreich ist. Die Stadt Wolfsburg wird dementsprechend ihre Interessen gemeinsam mit den anderen Automotive-Regionen gezielt auf der landes- und bundespolitischen Ebene vertreten."},{"content":"Zur Unterstützung aktivieren wir gemeinsam mit dem Rat der Stadt die politischen Netzwerke und den direkten Austausch mit Bundes- und Landespolitik. Wolfsburger Akteurinnen und Akteure sind auf der politischen Bühne über die Stadtgrenzen hinaus hervorragend vernetzt. Diese guten Voraussetzungen werden wir noch stärker nutzen.","breadcrumbs":["TOP 10: Wir nehmen Einfluss auf Landes- und Bundespolitik"]},{"breadcrumbs":["TOP 10: Wir nehmen Einfluss auf Landes- und Bundespolitik"],"content":"Wolfsburg hat heute so gut wie keine nennenswerten Landes- oder Bundeseinrichtungen. Folgerichtig werden wir uns für den Erhalt und die Ansiedlung öffentlicher Einrichtungen einsetzen und u. a. indem mit einer angebotsorientieren Flächenkulisse baureife Grundstücke angeboten werden. Außerdem ist es für den Standort von großer Bedeutung die gute Erreichbarkeit weiter auszubauen und zu verbessern. Gemeinsam werden wir uns weiterhin für den Infrastrukturausbau mit Blick auf die B188 sowie A39 einsetzen. Zusätzlich ist auch die Erreichbarkeit per Bahn heute und morgen ein wichtiger Standortfaktor, weshalb die Taktung nach Hannover auf 30 Minuten verkürzt und neben dem neuen Bahnhalt Sandkamp auch ein neuer Bahnhalt in Vorsfelde angestrebt werden soll."},{"content":"Wir stärken Wolfsburgs Wirtschaft! Dafür haben Oberbürgermeister Dennis Weilmann und Wirtschaftsdezernent Jens Hofschröer einen 10-Punkte-Plan aufgestellt. Vor dem Hintergrund der umfassenden Transformation des Wirtschaftsstandorts Deutschland und insbesondere auch der Situation bei Volkswagen ist es von zentraler Bedeutung, Wolfsburg wirtschaftlich zukunftsfähig aufzustellen. Dabei stellt sich die Stadtverwaltung als aktiver Gestalter in den Mittelpunkt. Der 10-Punkte-Plan ist breit angelegt und beinhaltet dabei sowohl originär städtische Aufgaben, als auch Bereiche, in denen die Stadtverwaltung wichtige Impulse setzen kann."},{"content":"Die folgende Wirtschaftsagenda benennt konkrete Projekte und Schwerpunkte des Verwaltungshandelns, um in den nächsten Jahren wichtige Weichen für einen attraktiven und starken Wirtschaftsstandort Wolfsburg zu stellen. Denn: Wir alle müssen uns als Teil der Lösung begreifen. Denn die Stadtverwaltung Wolfsburg den Wandel der Wirtschaft geschlossen und entschlossen begleitet, werden nachhaltig Arbeitsplätze gesichert und neue Arbeitsplätze entstehen."},{"content":"Es geht um die Sicherung unserer Wirtschaft: Indem wir als Stadt Wolfsburg Investitionen in die Zukunft unseres Standorts verantwortungsbewusst fördern. Es geht um den Erhalt von Arbeitsplätzen. Und es geht damit um nicht weniger als die Wahrung des sozialen Friedens und unserer demokratischen Grundordnung in einer geopolitisch anspruchsvollen Gesamtlage. Als Heimat der Volkswagen AG steht die Stadt Wolfsburg in dieser schwierigen Phase weiterhin als verlässlicher Partner an der Seite von Volkswagen und den Beschäftigten und ist bereit für einen erneuten Schulterschluss zur Bewältigung der aktuellen Krise."},{"content":"Es ist entscheidend, sich auf kommunaler Ebene noch stärker dafür einzusetzen, dass Unternehmen in Wolfsburg ein wirtschaftsfreundliches Klima und Unterstützung vorfinden. Mit einem klaren Programm und strukturierten Handlungsfeldern schaffen wir Perspektiven, die eine Stabilität für die Bürger*innen, vertrauensvolle Partnerschaften mit Volkswagen und gezielte Förderung neuer Wirtschaftszweige miteinander verbinden."},{"content":"Der Standort Wolfsburg hat zwar die im Vergleich beste Bewertung bei repräsentativen Unternehmensbefragungen im Kammerbezirk der IHK Lüneburg Wolfsburg erzielt, aber zugleich auch Potenziale und Handlungsbedarfe offenbart. Vieles funktioniert am Standort Wolfsburg bereits gut, dennoch braucht es insbesondere in Umbruchzeiten wie diesen ein noch besseres Verständnis für betriebliche Zusammenhänge und pragmatischeres Handeln, um lokale Wirtschaftsstrukturen zu sichern. Auch gewinnt das Verwaltungshandeln als Standortfaktor immer weiter an Bedeutung für unternehmerische Entscheidungen und kann somit bessere Rahmenbedingungen für einen attraktiven Wirtschaftsstandort setzen."},{"content":"Auf allen Ebenen der Stadtverwaltung muss bewusst sein, dass Wirtschaftsfreundlichkeit und noch stärkere Serviceorientierung eine nachhaltige Wirkung auf Unternehmen, potenziellen Investoren und damit für unseren Standort erzeugen."},{"content":"Der lokalen Wirtschaft aber ebenso auch Investoren ist es wichtig, dass ihre Belange ernst genommen werden und sie einen lösungsorientierten Draht zur Verwaltung etablieren. Es ist erfolgsentscheidend die Schnittstellen innerhalb der Verwaltung weiter zu optimieren und zu digitalisieren, um wirtschaftsbezogene Prozesse spürbar zu beschleunigen. Wichtige Weichen hierfür stellen wir als Stadtverwaltung im Zuge der Modernisierung unserer Verwaltung und fokussierten die Digitalisierung von Prozessen."},{"content":"Deshalb setzen wir als ersten Schritt diese konkrete Maßnahme um: Wir passen unsere Organisationsstrukturen in der Stadtverwaltung unter anderem in den Bereichen Digitalisierung und Flächenmanagement an, um unsere Services zu optimieren."},{"content":"Eine Verwaltung ist mehr als die seriöse Erledigung von hoheitlichen Aufgaben. Sie soll ein aktiver Partner sein, ein Motor für Entwicklung. Auch ist Service kein Selbstzweck. Eine moderne Verwaltung muss nicht nur kostensparend, sondern auch kundenorientiert arbeiten, damit die Rahmenbedingungen für einen wettbewerbsfähigen, attraktiven Wirtschaftsstandort geschaffen werden. Eine flexible und moderne Verwaltung ist daher ein wichtiger Standortfaktor für die Wirtschaft."},{"content":"Unser prioritäres Ziel muss es daher sein, das Verwaltungshandeln bestmöglich an die sich veränderten Rahmenbedingungen auszurichten und organisatorische Neuausrichtungen gemeinsam als Chance zu begreifen. Mit dem Ziel eines hohen Bürger*innennutzen wie auch einem konsequenten Optimieren der verwaltungsinternen Prozesse, ist eine Digitalisierung der Verwaltung zu forcieren. Zur Erreichung dieser Zielsetzung haben wir zum 1. Januar 2025 eine Neuorganisation der Aufgaben Smart City und IT Services innerhalb des Wirtschaftsdezernates vorgenommen."},{"content":"Grundstücke und Gebäude sind Schlüsselressourcen für die Entwicklung und Ansiedlung von Unternehmen. Dieser Grundsatz gilt sowohl für die Gewerbeflächen als auch für die Innenstadt- und Zentrenentwicklung. Zahlreiche Innenstadtflächen sind im Grundbesitz der Stadt oder ihrer Tochtergesellschaft oder als Erbbaurecht vergeben. Diese Eigentumssituation bietet enorme Chancen, die Entwicklung der Innenstadt zu stärken. Zahlreiche Erbbaurechtsverträge laufen in den kommenden Jahren aus, was das Risiko eines Investmentstaus erhöht und schnelles Handeln erfordert. Vor diesem Hintergrund wurde zum 01.01.2025 der Geschäftsbereich „Grundstücks- und Gebäudemanagement“ dem Dezernat für Digitales und Wirtschaft zugeordnet. Das Wirtschaftsdezernat ist bereits für die Wirtschaftsförderung zuständig, sodass mit der neuen Zuordnung der Liegenschaften eine engere Verzahnung von Gebäude- und Flächenverwaltung mit wirtschaftlichen Zielsetzungen erfolgen wird, z.B. bei der Gewerbeflächenplanung oder auch Umsetzung der im Entwicklungskonzept Innenstadt verankerten Erbbaurechtsstrategie. Die weitere erfolgreiche Umsetzung der Verwaltungsmodernisierung ist für die Wirtschaft von elementarer Bedeutung."},{"content":"Weiterhin ist es wichtig, dass sich mehr lokale Unternehmen an unseren öffentlichen Ausschreibungen beteiligen. Es ist unstreitig, dass die rechtlichen Möglichkeiten der Verwaltung begrenzt sind. Dennoch muss es unser Ziel bei Vergabeentscheidungen sein, die Quote der Auftragsvergaben an regionale Unternehmen spürbar zu erhöhen, um damit Wertschöpfung in der Region zu halten und Arbeitsplätze zu sichern. Die rechtlichen Möglichkeiten, die regionale Wirtschaft zu stärken, sind auszuschöpfen."},{"content":"In der aktuellen Unternehmensbefragung der Wolfsburg Wirtschaft und Marketing GmbH (WMG) aus dem September 2024 schätzen die befragten Unternehmen die Lebensqualität in der Stadt besonders. Demgegenüber ist zugleich aber auch deutlich geworden, dass die Innenstadtentwicklung für die Standortzufriedenheit von besonderer Wichtigkeit ist und als Standortfaktor am schlechtesten bewertet wurde."},{"content":"Hier müssen wir als Stadt Wolfsburg alle Kräfte bündeln."},{"content":"Die strategische Grundlage für das Handeln von Stadt und WMG legt das einstimmig vom Rat beschlossene Entwicklungskonzept Innenstadt mit der Roadmap."},{"content":"Die Roadmap definiert zentrale Projekte und passende erste Schritte für die nächsten zwei Jahre. Sie hebt aktuell acht Projekte heraus, die in den nächsten zwei Jahren aktiv angegangen und umgesetzt werden."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir entwickeln und verfeinern unsere Erbbaurechtsstrategie weiter, um insbesondere in der Innenstadt noch handlungsfähiger zu sein. Außerdem unterstützen wir zur Stärkung des Kaufhof die Gründung einer privaten Quartiersgemeinschaft, um eine Weiterentwicklung aktiv voranzutreiben. Zusätzlich wird das Angebot im Allerpark, insbesondere im gastronomischen Bereich, aufgewertet."},{"content":"Von entscheidender Bedeutung wird sein, dass Handel, Gastronomie, Freizeit und Immobilienwirtschaft, Interessensgemeinschaften und Politik aktiv mitwirken und an einem Strang ziehen. Um Fachkräfte, Gründer*innen und junge Menschen anzuziehen, die zusätzliche wirtschaftliche Dynamik in Wolfsburg entfachen, muss die Innenstadtentwicklung schnell forciert werden. Dazu gehört die Profilierung attraktiver Innenstadtflächen genauso wie das Angebot modernen Wohnraums. Entlang von Wolfsburgs Stärken werden auch die beiden Themen grüne und digitale Stadt im Vordergrund der Weiterentwicklung und Profilierung stehen. Grüne und Smart-City-Elemente (Ladesäulen, vertikale Begrünungen, Solarpaneele auf Dächern von Verwaltungsgebäuden, Stromspeicher, Sensoren im Straßenverkehr, Smart Grid etc.) werden gemeinsam mit einer Open-Data-Initiative ein Themenschwerpunkt unserer Gründerinitiative bilden."},{"content":"Als ehemalige Einkaufsstraße und zuletzt belebte Kneipenmeile besitzt der Kaufhof eine besondere Bedeutung sowohl für die Innenstadt als auch für Wolfsburgerinnen und Wolfsburger. Die Attraktivität und die Funktion als beliebtes Ausgehviertel haben zuletzt deutlich nachgelassen. Gemeinsam mit den Eigentümerinnen werden Stadtverwaltung und WMG konkrete Möglichkeiten zur positiven Entwicklung und Aufwertung des Kaufhofes angehen und gemeinsam mit den Eigentümerinnen eine Quartiersgemeinschaft initiieren, die städtebaulich und nutzungsseitig die Attraktivität spürbar steigert. Ebenso werden wir private Investitionen in den Erlebnisbereich Allerpark (z. B. Kolumbianischen Pavillon) bestmöglich unterstützen und somit dieses für die Stadt wichtige Naherholungs- und Freizeitgebiet mit zusätzlichen Angeboten stärken."},{"content":"Volkswagen hat eine überragende Bedeutung für die Wirtschaftskraft und Prosperität in Wolfsburg. Die Stadt Wolfsburg, als Heimat der Volkswagen AG, steht in dieser schwierigen Phase als verlässlicher Partner an der Seite von Volkswagen und den Beschäftigten und ist bereit für einen erneuten Schulterschluss zur Bewältigung der aktuellen Krise."},{"content":"Gemeinsam ist es wichtig und notwendig, Verantwortung für den Standort zu übernehmen."},{"content":"Der Rat der Stadt Wolfsburg hat in seiner Sitzung im September 2024 bereits eine Resolution verabschiedet und damit seine Unterstützung für den Stammsitz der Volkswagen AG und deren Beschäftigen bekräftigt. In Wolfsburg und seiner Region ist ein leistungsstarkes und zugleich innovatives Automotive-Zulieferer Netz angesiedelt. Die Transformation in der Automobilindustrie setzt jedoch auch insbesondere diese Betriebe massiv unter Druck. Der direkte Dialog mit den Unternehmen ist daher ebenso wichtig, wie eine bestmögliche Unterstützung durch die Stadt Wolfsburg, sei es durch ein gezieltes Peer-2-Peer-Matching mit geeigneten Startups, anderen Zulieferern mit komplementären Technologien als Austauschpartner oder Hochschulen, um die Innovationskraft weiter zu stärken. Die Wirtschaftsförderung der Stadt Wolfsburg unterstützt die Unternehmen bei den richtigen Kontakten, bei allen Vorhaben, wofür sie die Verwaltung benötigen und darüber hinaus."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir werden, unter anderem mit der Fortführung und professionellen Organisation der Messe IZB, das Image als Automotive-Standort weiter stärken. Zusätzlich finalisieren wir zeitnah die Pläne zur Nordkopfentwicklung."},{"content":"Ebenso ist unser gemeinsames Ziel, bestmögliche Rahmenbedingungen für eine erfolgreiche Transformation zu schaffen und zusammen mit Volkswagen und weiteren Partnern die begonnenen Planungen zur Quartiersentwicklung „Nordkopf Mitte“ fortzusetzen. Das Hauptziel besteht darin, ein gemischtgenutztes Stadtquartier zu realisieren, das modernen Städtebau-, Mobilitäts-, Arbeits- und Nachhaltigkeitsanforderungen entspricht. Das Gesamtprojekt umfasst auch die Schaffung von öffentlichen Räumen mit attraktiver Aufenthaltsqualität, diese können als Schaufenster für neue Mobilitätsformen, innovative Mobilitätsangebote und Transformationsprozesse dienen. Damit stärken wir die sowohl das Image als zukunftsorientierter Automotive-Standort als auch die Attraktivität des Standortes, sodass Fach- und Führungskräfte gewonnen und gebunden werden können."},{"content":"Wolfsburg weist eine extreme Stärke in Technologien des Automobilsektors auf. Einhergehend mit der Wirtschaftsstruktur ist der Standort in der Automobilindustrie nicht nur produktions- sondern auch forschungs- und innovationsstark."},{"content":"Große Innovations- und somit Wertschöpfungspotenziale entstehen in einer Wirtschaft, die durch verwandte Vielfalt geprägt ist."},{"content":"Hier arbeiten Unternehmen zusammen, die eine Wissens- und Technologiegrundlage teilen und so von Wissenstransfers und Spill-over-Effekten profitieren und an technologischen Rändern innovieren können. In einer durch verwandte Vielfalt gekennzeichneten Wirtschaftsstruktur besteht ein optimaler Grad an Diversifizierung. Die vorhandenen Stärken – angefangen bei Volkswagen über die OHLF bis hin zur Schule 42, dem Medizincampus Wolfsburg, als zweiter Studienstandort der Universitätsmedizin Göttingen (UMG) und weitere – können gemeinsam eine noch viel größere Wirksamkeit als aktuell entfalten. Ein gut etabliertes Netzwerk der Wissensakteure kann Wolfsburg als ambitionierten Innovationsstandort positionieren und weiterentwickeln. Die oben erwähnte „verwandte Branchenvielfalt“, die Innovationen an technologischen Rändern zulässt, dienen besonders einer Weiterentwicklung hin zu einer resilienten Wirtschaftsstruktur. Einen wichtigen Einfluss haben hier Startups, die neue Ideen und Technologien nach Wolfsburg bringen und dort ausprobieren und weiterentwickeln können. Dafür werden Testfelder und Reallabore benötigt, in denen Startups große Maschinen und Anlagen nutzen können, die sich außerhalb ihres Budgets befinden. Startups sind in der aktuellen Zeit radikaler Innovationssprünge in den Bereichen der Dekarbonisierung und Digitalisierung von zentraler Bedeutung für die Weiterentwicklung eines Standorts. Wolfsburg hat hier mit seiner Engineering-Exzellenz gute Voraussetzungen, um High-Tech-Startups von sich zu überzeugen."},{"content":"Gleichzeitig ist es zentral, weiterhin Leuchtturm für optimale E-Mobilitäts-Rahmenbedingungen zu sein, um zu zeigen, welches Potenzial in der Technologie steckt. Eine flächendeckende Ladeinfrastruktur ist entscheidend, um die Akzeptanz von Elektromobilität zu fördern und eine umweltfreundliche Mobilität zu gewährleisten. Wolfsburg steht schon heute im Großstadtranking der WirtschaftsWoche und ImmoScout24 bei der Ladesäuleninfrastruktur auf Rang 2 im Vergleich aller 72 Großstädte in Deutschland. Diese Stellung werden wir sichern und weiter ausbauen, um die deutschlandweite Vorreiterrolle bei der E-Mobilität zu unterstreichen."},{"content":"Die Ladeinfrastruktur wird einen wichtigen Beitrag zur Energiewende leisten."},{"content":"In Wolfsburg sind innovative Unternehmen beheimatet, die bereits Vorreiter im Bereich Ladeinfrastruktur und Elektromobilität sind. In der Entwicklung und dem Ausbau des bidirektionalen Ladens liegt eine zentrale Technologie für die erfolgreiche Gestaltung der Energiewende."},{"content":"Damit können Elektrofahrzeuge sowohl Strom aufnehmen als auch in das Gebäude oder ins Stromnetz zurückspeisen. Aus dieser intelligenten Vernetzung zwischen Mobilität und Energieversorgung gelingt es, die erneuerbaren Energien effizienter zu nutzen und Stromnetze zu stabilisieren."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir werden ein Wissenschaftsnetzwerk für Wolfsburg gründen und etablieren. Darüber hinaus bringen wir das erarbeitete Zukunftskonzept Wissenschaft in die Umsetzung und setzen auf Wolfsburg als Innovationsstandort für Ladeinfrastruktur."},{"content":"Wolfsburg muss durch Innovation seine Wirtschaftsstruktur resilienter gestalten. Die vorhandenen Stärken – angefangen bei Volkswagen über die Open Hybrid Lab Factory und Ostfalia bis hin zur Schule 42 und weitere – können gemeinsam und mit einer gezielten Entwicklungsstrategie eine noch größere Wirksamkeit als aktuell entfalten. Die guten Anknüpfungspunkte von der TU Braunschweig, dem DLR, dem Fraunhofer CCEM wollen wir gemeinsam enger verknüpfen, ergänzen und verstärken. Dafür setzen wir an den vorhandenen Stärken an und etablieren ein nachhaltiges Wissenschaftsnetzwerk auf Grundlage des Zukunftskonzeptes Wissenschaft, um den Wissens- und Technologietransfer wirkungsstark zu kräftigen. Mit der engen Verzahnung von Wissenschaft, Wirtschaft und Stadtgesellschaft wird das Gemeinschaftsgefühl gestärkt. Wolfsburg kann sich als Wissens- und innovationsorientierte Stadt profilieren, was die Attraktivität des Standorts sowohl für die Bevölkerung als auch für Gründer, Investoren und Besucher erhöht."},{"content":"Die Stadt wollen wir zum Reallabor für digitale Dienstleistungen, neue Geschäftsfelder, für neue Mobilität und neue Arbeitsweisen entwickeln."},{"content":"Testfelder können der Nukleus für eine gezielte Diversifizierung der Wirtschaftsstruktur sein. Testumfelder auf Pilotflächen sind wichtig, um immer wieder neue Impulse in realitätsnahen Umgebungen zu erzeugen und damit neue Geschäftsmodelle auszutesten. Eine innovationsgetriebene Wirtschaftsstruktur kann sich so immer wieder neu erfinden und Technologien in bestehende Strukturen integrieren."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir forcieren das Projekt Ready4Four im Rahmen von #WolfsburgDigital und stärken die E-Ladeinfrastruktur im gesamten Stadtgebiet."},{"content":"Mit der OHLF besteht in Wolfsburg bereits eine hervorragende Basis für Circularity. Hier werden wir gemeinsam gezielt in die Stärkung und strategischen Vergrößerung der OHLF investieren. Diese Potenziale werden wir gemeinsam offensiver entfalten. Die gemeinsame Initiative #WolfsburgDigital bietet auch die Basis für das Projekt Ready4four. In diesem Projekt werden wir Testfelder aufbauen, auf denen das autonome Fahren weiterentwickelt wird. Mit einer solchen konzertierten Aktion könnte Beschleunigung aufgenommen werden in einem Feld, dass nicht nur in der landgebundenen Mobilität, sondern auch im Bereich der Drohnen ein Marktvolumen entstehen lassen wird. Auch werden wir Optionen ausloten, wie die Branchenstruktur in Wolfsburg beschleunigt weiterentwickelt werden kann. Darunter fallen z.B. die Nutzung von Förderprogramme für Testfelder und Reallabore, die Gründung eines Innovationparks oder die Unterstützung von Startups. Gleichzeitig ist es zentral, weiterhin Leuchtturm für optimale E-Mobilitäts-Rahmenbedingungen zu sein, um zu zeigen, welches Potenzial in der Technologie steckt. Eine flächendeckende Ladeinfrastruktur ist entscheidend, um die Akzeptanz von Elektromobilität zu fördern und eine umweltfreundliche Mobilität zu gewährleisten."},{"content":"Gemeinsam mit der TU Braunschweig, Ostfalia, Fraunhofer Projektzentrum, Volkswagen und weiteren Partnern aus Forschung, Wissenschaft und Wirtschaft werden wir den gemeinsamen Campus Wolfsburg ausbauen. Die aktuellen Entwicklungen des Campus Wolfsburg um die OHLF herum stärken den Hochschulstandort Wolfsburg als ein führender Forschungs- und Bildungsstandort."},{"content":"Den neuen Campus werden wir strategisch erweitern und in Zusammenarbeit mit Volkswagen den Mobile Life Campus integrieren. Unser gemeinsames Ziel ist es, den Campus zu einem Innovations-Park aufzubauen. Damit würde der Wissenschaftsstandort weiter gestärkt und profiliert werden."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir starten unsere Kommunikationskampagne rund um die OHLF zum Thema „Hochschul-Campus“ Wolfsburg. Gleichzeitig werden wir den gemeinsamen Campus aufbauen und einen Pop-Up-Store zum Thema Wissenschaft in der Innenstadt eröffnen."},{"content":"Mitgedacht werden weitere Testumgebungen, wie die OHLF mit ihren großen Industrieanlagen, um Innovationen unter Realweltbedingungen außerhalb des kontrollierten Labors zu erproben. In den Industriebereichen des Themenspektrums Circularity und Neuen Materialien in Verbindung mit Digitaltechnologien wie Extended Reality steckt großes Potenzial für ein überregional wirkendes Innovations-Ökosystem. Auch wird die Innenstadt zukünftig ein Treffpunkt zur Entwicklung und Austausch neuer Ideen sein. In fußläufiger Entfernung zum Campus der Ostfalia und den neuen Entwicklungen am Nordkopf werden Co-Workingspaces und Orte zum Wissensaustausch entstehen oder Kontakte auf Conventions geknüpft."},{"content":"In ganz Westdeutschland ist es schwierig, baureife große und zusammenhängende Industrie- und Gewerbeflächen zu finden. Deshalb ist es häufig ein entscheidender Vorteil im Standortwettbewerb, solche Flächen zu profilieren und proaktiv vermarktungsreif zu gestalten. Entwicklungszeiten von bereits 2-3 Jahren sind oft ein Ausschlusskriterium für eine Standortentscheidung. Mit dem Strukturkonzept Siedlungsflächen sowie dem darauf aufbauenden Wirtschaftsflächenkonzept hat die Stadtverwaltung die Grundlagen erarbeitet und wird diese jetzt konsequent umsetzen. Unser Ziel ist es, die nachfragebezogene Entwicklung hin zu einer angebotsorientierten Entwicklung umzukehren. Es ist entscheidend, dass Standortanfragen zeitnah bedient werden können."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Die Gewerbegebiete Heinenkamp Ost und Heinenkamp West werden aktiv erweitert. Am Nordkopf werden im Zuge der Entwicklung Investoren noch stärker akquiriert."},{"content":"Mit den aktuellen Erweiterungen westlich und östlich des Heinenkamps werden klassische Gewerbeflächen für kleine und mittelständische Unternehmen entwickelt. Darüber hinaus hat die Stadt Wolfsburg die Entwicklung des Gewerbegebietes Warmenau Nord wiederaufgenommen, um für eine strategische größere Flächenentwicklung bzw. großflächige Ansiedlung vorbereitet zu sein. Für wissensintensive Dienstleister mit hohen urbanen Ansprüchen stehen Flächenpotentiale in der Innenstadt bereit. Diesen Unternehmen möchte die Stadt Wolfsburg ein attraktives Flächenangebot unterbreiten und die aktuell vorherrschende Angebotslücke zwischen Innenstadtlage und klassischen Gewerbegebieten schließen. Neben der Flächenverfügbarkeit ist zudem wichtig, dass potenzielle Investoren bei konkreten Anfragen spüren, dass ihre Vorhaben gewollt sind und sie lösungsorientiert begleitet werden. Investoren können europaweit aus Flächen an attraktiven Standorten auswählen und sind mit Blick auf die Regulierungsdichte in Europa darauf bedacht, in einem möglichst pragmatischen Umfeld zu investieren. Die Verfügbarkeit grünen Stroms ist für industrielle Tätigkeiten in Zukunft eine zentrale Voraussetzung. Wichtig dabei ist, dass die Ansiedlungen nicht im Wettbewerb mit Unternehmensansiedlungen stehen, sondern als privilegierte Vorhaben der Sicherung der Stromversorgung dienen."},{"content":"Wie eingangs gesagt: Es geht aktuell um die Sicherung der Wirtschaft, indem wir Investitionen in die Zukunft unseres Standorts fördern und uns für den Erhalt unseres Wohlstands engagieren. Es geht um den Erhalt von guten, sicheren Arbeitsplätzen. Und es geht damit um nicht weniger als die Wahrung des sozialen Friedens und unserer demokratischen Grundordnung. Deshalb ist es in diesen Zeiten des Umbruchs von zentraler Bedeutung, als Stadtgesellschaft zusammenzuhalten und gemeinsam die Zukunft Wolfsburgs zu gestalten. Wolfsburg ist eine Stadt mit einer sehr starken Vereinslandschaft und vielen ehrenamtlich engagierten Menschen. Die Stadt Wolfsburg wird die Vereine, trotz schwieriger Haushaltslage, weiterhin unterstützen und ihr Engagement für das Ehrenamt unverändert hochhalten. Eine Verstärkung der Anreize für ehrenamtliche Tätigkeiten würden zusätzlich dazu beitragen, dass ein noch intensiveres Wir-Gefühl entstehen kann."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Wir werden für die Stärkung des ehrenamtlichen Handelns eine Plattform einrichten, um das Engagement für die Stadtgesellschaft weiter zu unterstützen, zu fördern und zu erleichtern. Gleichzeitig werden wir Stadtmarketing und Kommunikation so weiter stärken, um den Blick auf Wolfsburg von innen und außen noch mehr zu verbessern."},{"content":"Insgesamt werden wir unsere Stadt- und Standortmarketingaktivitäten gemeinsam mit unserer Tochtergesellschaft Wolfsburg Wirtschaft und Marketing GmbH verstetigen und im Schulterschluss mit weiteren Partnern, wie z. B. Autostadt, VfL Wolfsburg, Designer Outlets Wolfsburg stärken. Mit einer wirtschaftlichen Dynamik und klaren Perspektive wollen wir den sozialen Zusammenhalt unterstützen. Neue Arbeitsplätze im Mobilitäts- und Digitalumfeld können wichtige Jobperspektiven entstehen lassen."},{"content":"Für eine erfolgreiche Bewältigung der anstehenden Aufgaben ist es wichtig, die Bevölkerung auf diesen Weg mitzunehmen und ein offenes Ohr für ihre Belange zu haben. Stadtgesellschaft, städtische Mitarbeiter und Partner*innen werden auf den Weg der Transformation mitgenommen, gezielt auf die anstehenden Prozesse angesprochen, dafür interessiert und zum Mitmachen bewegt. Es wird maßgeblich darauf ankommen, dass sich alle als Teil der Lösung begreifen. Die Gestaltung der nächsten Jahre und die Sicherung des Wohlstands vor Ort ist eine Kollektivaufgabe."},{"content":"Zur Unterstützung setzen wir deshalb als ersten Schritt diese konkrete Maßnahme um: Gemeinsam mit der Wolfsburg AG, der gemeinsamen Gesellschaft von Stadt und Volkswagen, werden wir für Wolfsburg ein aktuelles Zukunftsleitbild entwickeln und ein Strategiekonzept 2035 auf den Weg bringen."},{"content":"Nur so lässt sich die Zukunft Wolfsburg proaktiv gestalten und der Bevölkerung vor Ort signalisieren, dass die aktuelle Situation nicht beängstigend und lähmend wirkt, sondern beherzt die bestehenden Potenziale Wolfsburg mit Blick auf die zukünftige Mobilität im weitesten Sinne zusammen gehoben werden."},{"content":"So viel die Stadt Wolfsburg lokal anstoßen kann, so wenig kann die Stadtverwaltung die bundes- und landesweiten Rahmenbedingungen direkt beeinflussen. Diese Rahmenbedingungen spielen aber eine bedeutende Rolle, inwieweit das Mobilitäts-Ökosystem in Wolfsburg auch noch über Jahre hinweg erfolgreich ist. Die Stadt Wolfsburg wird dementsprechend ihre Interessen gemeinsam mit den anderen Automotive-Regionen gezielt auf der landes- und bundespolitischen Ebene vertreten."},{"content":"Zur Unterstützung aktivieren wir gemeinsam mit dem Rat der Stadt die politischen Netzwerke und den direkten Austausch mit Bundes- und Landespolitik. Wolfsburger Akteurinnen und Akteure sind auf der politischen Bühne über die Stadtgrenzen hinaus hervorragend vernetzt. Diese guten Voraussetzungen werden wir noch stärker nutzen."},{"content":"Wolfsburg hat heute so gut wie keine nennenswerten Landes- oder Bundeseinrichtungen. Folgerichtig werden wir uns für den Erhalt und die Ansiedlung öffentlicher Einrichtungen einsetzen und u. a. indem mit einer angebotsorientieren Flächenkulisse baureife Grundstücke angeboten werden. Außerdem ist es für den Standort von großer Bedeutung die gute Erreichbarkeit weiter auszubauen und zu verbessern. Gemeinsam werden wir uns weiterhin für den Infrastrukturausbau mit Blick auf die B188 sowie A39 einsetzen. Zusätzlich ist auch die Erreichbarkeit per Bahn heute und morgen ein wichtiger Standortfaktor, weshalb die Taktung nach Hannover auf 30 Minuten verkürzt und neben dem neuen Bahnhalt Sandkamp auch ein neuer Bahnhalt in Vorsfelde angestrebt werden soll."},{"content":"Copyright 2025 Wolfsburg"}]}
