{"keywords":[],"blocks":[{"breadcrumbs":["Sitzungen der Verfügungskommission"],"content":"Die nächsten Sitzungen der Verfügungskommissionen finden wie folgt statt:"},{"content":"Vorsfelde18. September um 17:00 Uhr","breadcrumbs":["Sitzungen der Verfügungskommission"]},{"breadcrumbs":["Sitzungen der Verfügungskommission"],"content":"Fallersleben01. Oktober um 17:00 Uhr"},{"breadcrumbs":["Kampagne"],"content":"Fallersleben, Vorsfelde, Innenstadt – Wolfsburg ist dreimal wow. In dieser Kampagne wollen wir Vielfältigkeit Wolfsburg sichtbar machen und dabei die besonderen Merkmale der historischen Stadtzentren Fallersleben und Vorsfelde herausstellen."},{"content":"Mach mit – gestalte dein Fallersleben und dein Vorfelde – in zwei weiteren Workshops waren Bürger*innen am Dienstag, 12. September, in Fallersleben, sowie am Mittwoch, 13. September, in Vorsfelde, dazu eingeladen, im Rahmen des Bundesförderprogramms Zukunftsfähige Innenstädte und Zentren ihre Vorschläge und Ideen zur Attraktivierung der beiden Stadtteile einzubringen. Bereits in einer Befragung Ende 2022 sowie in ersten Workshops Anfang 2023 war die Öffentlichkeit beteiligt worden.","breadcrumbs":["Bürger*innen-Workshops in Fallersleben und Vorsfelde gut besucht"]},{"breadcrumbs":["Bürger*innen-Workshops in Fallersleben und Vorsfelde gut besucht"],"content":"An beiden Abenden stellte das Büro complan Kommunalberatung, das mit der Fortschreibung der Standortkonzepte für beide Altstadtzentren beauftragt ist, die derzeitigen Ergebnisse vor. Anschließend hatten die Bürger*innen die Möglichkeit, diese zu diskutieren oder zu ergänzen. Die erarbeiteten Ergebnisse wurden im Plenum zusammengefasst. In Fallersleben wurden primär die Themen Querungshilfen für den Fuß- und Radverkehr und die Sauberkeit (Anzahl an Mülleimern und Mülleimermodelle) diskutiert. In Vorsfelde ging es primär um Angebote für Kinder und Jugendliche und Naherholung. Zum Ende des Jahres sollen die beiden Standortkonzepte finalisiert und abgeschlossen werden."},{"content":"Darüber hinaus wurden die Ergebnisse der jeweiligen Imageanalyse vorgestellt, die ebenfalls im Rahmen des Förderprogramms beauftragt wurde.","breadcrumbs":["Bürger*innen-Workshops in Fallersleben und Vorsfelde gut besucht"]},{"content":"Sie haben eine Projektidee, die der Aufwertung und Stärkung der Altstadtzentren in Fallersleben oder Vorsfelde dient und die Sie gerne umsetzen möchten? Dann sind Sie richtig beim Verfügungsfonds - denn dieser unterstützt gezielt zivilgesellschaftliches Engagement. Der Fonds finanziert sich zu 60 Prozent aus öffentlichen und zu 40 Prozent aus privaten Mitteln. Sie können Ihr Projekt jederzeit einreichen, vorausgesetzt, dass es bis 2025 umgesetzt wird. Bei der Vorbereitung stehen Ihnen das Zentrenbüro oder der städtische Geschäftsbereich Stadtplanung und Bauberatung mit Rat und Tat zur Seite.","breadcrumbs":["Verfügungsfonds – Mach mit! Gestalte dein Altstadtzentrum"]},{"breadcrumbs":["Verfügungsfonds – Mach mit! Gestalte dein Altstadtzentrum"],"content":"Weitere Informationen sowie das Antragsformular finden Sie im Downloadbereich."},{"breadcrumbs":["Verfügungsfonds Fallersleben und Vorsfelde"],"content":"Im Rahmen des Förderprogramms Zukunftsfähige Innenstädte und Zentren wurde in den Stadtteilen Fallersleben und Vorsfelde jeweils ein Verfügungsfonds zur Förderung kooperativer Projekte eingerichtet. Der Verfügungsfonds unterstützt gezielt zivilgesellschaftliches Engagement vor Ort. 2023 tagten die beiden Fondskommissionen aus Vorsfelde und Fallersleben – Mitglieder des Ortsrates, aus lokalen Vereinen, Vertretungen des städtischen Jugendbeirates und der Stadtverwaltung – die über die eingereichten Projektanträge entscheiden, bereits je zwei Mal."},{"content":"So sind insgesamt bereits acht Projekte ausgewählt worden, die gefördert worden sind. „Die Projekte spiegeln das Engagement und den ehrenamtlichen Einsatz für Fallersleben und Vorsfelde in besonderem Maße wider,“ betont Silke Lässig, Geschäftsbereichsleiterin Stadtplanung und Bauberatung.","breadcrumbs":["Verfügungsfonds Fallersleben und Vorsfelde"]},{"content":"Für beide Stadtteile wurde beispielsweise jeweils ein Projekt befürwortet, das QR-Codes mit hinterlegten Informationen an den vielfach vorhandenen Denkmälern und historischen Gebäuden in Vorsfelde und Fallersleben vorsieht und damit die Zugänglichkeit für Tourist*innen sowie für die interessierte Bewohnerschaft digital erleichtert. Des Weiteren wurde in Vorsfelde ein Tauschschrank aufgestellt, der im Sinne der Nachhaltigkeit die Kreislaufwirtschaft ankurbeln soll. In Fallersleben wurde zusätzlich ein Antrag ausgewählt, der einen Boule-Platz am Hoffmannhaus vorsieht. Im Rahmen des Projektes soll der bislang untergenutzte Freiraum wieder qualitativ gestaltet und aktiviert werden. Außerdem wurde in jedem Stadtteil jeweils ein Projekt im Sinne eines Sharing-Modells gefördert: mobile Bühnenelemente in Fallersleben sowie eine Musikanlage in Vorsfelde. Beide Anschaffungen können von mehreren Initiativen und Vereinen angefragt und ausgeliehen werden.","breadcrumbs":["Verfügungsfonds Fallersleben und Vorsfelde"]},{"content":"Noch bis 2025 können Vereine, Einzelpersonen, Einrichtungen oder Initiativen aus beiden Stadtteilen Projektideen bei der Stadt Wolfsburg sowie im Zentrenbüro einreichen und somit eine Projektförderung beantragen. Der Verfügungsfonds steht sowohl für investive als auch nicht-investive Maßnahmen zur Attraktivitätssteigerung der Zentren zur Verfügung.","breadcrumbs":["Verfügungsfonds Fallersleben und Vorsfelde"]},{"content":"Die neuen Projekte sollen die Stadtteile Fallersleben und Vorsfelde stärken und können zum Beispiel zur Attraktivierung des Images beitragen, innenstadtverträgliche und klimagerechte Mobilität ermöglichen oder auch die räumliche und gestalterische Qualität beispielsweise im öffentlichen Raum verbessern. Eine Weiterführung bereits bestehender Projekte beziehungsweise jährlich wiederkehrende Projekte sowie Instandsetzungs- oder laufende Betriebskosten sind nicht förderfähig. Die ausgewählten Projekte erhalten eine Förderung von 60 Prozent der Gesamtkosten und sind bis Ende 2025 umzusetzen. Je Antrag ist ein maximaler Zuschuss von 6.000 Euro möglich und die Bagatellgrenze liegt bei 500 Euro.","breadcrumbs":["Verfügungsfonds Fallersleben und Vorsfelde"]},{"breadcrumbs":["Verfügungsfonds Fallersleben und Vorsfelde"],"content":"Für Fallersleben und Vorsfelde stehen bis 2025 jeweils 12.000 Euro pro Jahr für die Verfügungsfonds bereit. Aufgrund der sechzigprozentigen Förderung ergibt sich somit ein Gesamtvolumen von 20.000 Euro je Stadtteil und Jahr inklusive privater Eigenanteile. Für das Jahr 2024 wird es jeweils drei Runden geben, in denen die beiden Fondskommissionen über die zu fördernden Projekte entscheiden werden. Die Einreichungsfristen lauten: 17.04.2024 und 21.08.2024. Das Zentrenbüro sowie der Geschäftsbereich Stadtplanung und Bauberatung freuen sich über Ihre Anträge!"},{"breadcrumbs":["Das Förderprogramm"],"content":"Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen (BMWSB) fördert innovative Konzepte zur Stärkung der Resilienz und Krisenbewältigung in Städten und Gemeinden mit dem Bundesprogramm „Zukunftsfähige Innenstädte und Zentren“. Anlass des Programmes sind die tiefgreifenden Veränderungen vieler Städte und Gemeinde, von denen vor allem die Innenstädte, Stadt- bzw. Ortsteilzentren und Ortskernen betroffen sind. Als große Herausforderungen werden der anhaltende Strukturwandel im Einzelhandel sowie neue Angebots- und Betriebsformen im Bereich Tourismus, Gastgewerbe, Kultur, Kirche, Wohnen und Gewerbe genannt."},{"content":"Der Zuwendungszweck liegt sowohl in der modellhaften Erarbeitung von innovativen Konzepten und Handlungsstrategien als auch in der Umsetzung von Projekten vor Ort. Der Bund möchte Städte und Gemeinden bei der Bewältigung akuter und auch struktureller Problemlagen in den Innenstädten, Stadt- und Ortsteilzentren unterstützen, indem diese als Identifikationsorte der Kommune zu multifunktionalen, resilienten und kooperativen Orten (weiter)entwickelt werden.","breadcrumbs":["Das Förderprogramm"]},{"breadcrumbs":["Das Förderprogramm"],"content":"Das Auswahlverfahren zur Teilnahme an dem Förderprogramm hat die Stadt Wolfsburg erfolgreich gemeistert und wurde als eine von 238 Kommunen zur Förderung vorgesehen."},{"content":"In Ergänzung der Förderung der Innenstadt durch das Landesprogramm \"Perspektive Innenstadt!\", hat die Stadtverwaltung die Entwicklung der Stadtteilzentren Vorsfelde und Fallersleben als Schwerpunktbereiche vorgesehen. Diese sind wie die Innenstadt als zentrale Versorgungsbereiche ausgewiesen. Die genaue Ausweisung der beiden Fördergebiete finden Sie in den Downloads.","breadcrumbs":["Die Projektgebiete"]},{"content":"Der Projekttitel lautet „3 Zentren, 1 Konzept“. Ziel ist es, das Profil der beiden Stadtteilzentren Vorsfelde und Fallersleben im Verhältnis untereinander und zur Innenstadt besser zu schärfen und in eine lebendige, stimmige Korrespondenz mit der Innenstadt zu bringen. Dazu ist in beiden Orten ein Prozess zu initiieren, der gemeinsam mit den Akteuren vor Ort sowie der Ortspolitik zielführende Maßnahmen identifiziert und umsetzt.","breadcrumbs":["Die Projektidee und das Zentrenbüro"]},{"breadcrumbs":["Die Projektidee und das Zentrenbüro"],"content":"Zur Koordinierung der Zentrenentwicklung in Fallersleben und Vorsfelde hat die Stadt Wolfsburg das Zentrenbüro beauftragt."},{"breadcrumbs":["Fortschreibung der Standortkonzepte und Erarbeitung von Imageanalysen"],"content":"Die bestehenden Standortkonzepte der Altstadtzentren Fallersleben und Vorsfelde werden im Rahmen des Bundesförderprogramms „Zukunftsfähige Innenstädte und Zentren“ gemeinschaftlich weiterentwickelt. Ebenso wird durch parallel erarbeitete Imageanalysen die besondere Identität der Stadtteilzentren herausgearbeitet, die Identifikation der Menschen mit ihnen gestärkt und die Vielfältigkeit Wolfsburgs sichtbar gemachen. Am 02. und 08.02.2023 haben bereits Bürger-Workshops in den jeweiligen Stadtteilzentren stattgefunden. Die Dokumentation der Veranstaltungen finden Sie hier:"},{"content":"Im Rahmen des Förderprogramms „Zukunftsfähige Innenstädte und Zentren\" sollen die Kerne von Fallersleben und Vorsfelde in Kooperation mit der Innenstadt aufgewertet werden. Der Bund stellt zwei Millionen Euro bereit."},{"content":"Zur Steigerung der Attraktivität hat die Aktionswoche „Sommer in Vorsfelde“, die vom 10. bis 17. August auf dem Kirchplatz vor St. Petrus in Vorsfelde stattfand, beigetragen. 600 bis 700 Besucher*innen nutzten den mit Sitzmöbeln und Pflanzen ausgestatteten Platz. Die unterschiedlichen generationsübergreifenden Veranstaltungen wurden gut angenommen – darunter Nähaktionen für Kinder, ein Nachmittag mit VR-Brillen, organisiert vom Jugendhaus ASS, ein OpenAir-Kino, eine Open-Air-Ortsratssitzung oder auch die Sprechstunde des ZentrenBüros unter freiem Himmel."},{"content":"Ziel der Aktionswoche war es, das Potenzial dieses zentralen Platzes hervorzuheben und gemeinsam mit den Vorsfelder*innen vor Ort die Zukunft des Platzes zu diskutieren. Am Rande der Aktionen fanden immer wieder Bürgergespräche statt. Auch seitens der Anlieger, der Nachbarn und der Handelstreibenden erhielt die Stadt positive Rückmeldungen. Die Bürger*innen und der Ortsrat wünschen sich, diesen Platz auch im kommenden Jahr wieder alternativ zu nutzen – vielleicht diesmal auch für einen längeren Zeitraum. Erster Stadtrat und Stadtbaurat Kai-Uwe Hirschheide kann sich auch vorstellen, dass der Platz dauerhaft umgestaltet und angepasst an die Jahreszeiten genutzt wird."},{"content":"Die nächsten Sitzungen der Verfügungskommissionen finden wie folgt statt:"},{"content":"Vorsfelde18. September um 17:00 Uhr"},{"content":"Fallersleben01. Oktober um 17:00 Uhr"},{"content":"Fallersleben, Vorsfelde, Innenstadt – Wolfsburg ist dreimal wow. In dieser Kampagne wollen wir Vielfältigkeit Wolfsburg sichtbar machen und dabei die besonderen Merkmale der historischen Stadtzentren Fallersleben und Vorsfelde herausstellen."},{"content":"Mach mit – gestalte dein Fallersleben und dein Vorfelde – in zwei weiteren Workshops waren Bürger*innen am Dienstag, 12. September, in Fallersleben, sowie am Mittwoch, 13. September, in Vorsfelde, dazu eingeladen, im Rahmen des Bundesförderprogramms Zukunftsfähige Innenstädte und Zentren ihre Vorschläge und Ideen zur Attraktivierung der beiden Stadtteile einzubringen. Bereits in einer Befragung Ende 2022 sowie in ersten Workshops Anfang 2023 war die Öffentlichkeit beteiligt worden."},{"content":"An beiden Abenden stellte das Büro complan Kommunalberatung, das mit der Fortschreibung der Standortkonzepte für beide Altstadtzentren beauftragt ist, die derzeitigen Ergebnisse vor. Anschließend hatten die Bürger*innen die Möglichkeit, diese zu diskutieren oder zu ergänzen. Die erarbeiteten Ergebnisse wurden im Plenum zusammengefasst. In Fallersleben wurden primär die Themen Querungshilfen für den Fuß- und Radverkehr und die Sauberkeit (Anzahl an Mülleimern und Mülleimermodelle) diskutiert. In Vorsfelde ging es primär um Angebote für Kinder und Jugendliche und Naherholung. Zum Ende des Jahres sollen die beiden Standortkonzepte finalisiert und abgeschlossen werden."},{"content":"Darüber hinaus wurden die Ergebnisse der jeweiligen Imageanalyse vorgestellt, die ebenfalls im Rahmen des Förderprogramms beauftragt wurde."},{"content":"Sie haben eine Projektidee, die der Aufwertung und Stärkung der Altstadtzentren in Fallersleben oder Vorsfelde dient und die Sie gerne umsetzen möchten? Dann sind Sie richtig beim Verfügungsfonds - denn dieser unterstützt gezielt zivilgesellschaftliches Engagement. Der Fonds finanziert sich zu 60 Prozent aus öffentlichen und zu 40 Prozent aus privaten Mitteln. Sie können Ihr Projekt jederzeit einreichen, vorausgesetzt, dass es bis 2025 umgesetzt wird. Bei der Vorbereitung stehen Ihnen das Zentrenbüro oder der städtische Geschäftsbereich Stadtplanung und Bauberatung mit Rat und Tat zur Seite."},{"content":"Weitere Informationen sowie das Antragsformular finden Sie im Downloadbereich."},{"content":"Im Rahmen des Förderprogramms Zukunftsfähige Innenstädte und Zentren wurde in den Stadtteilen Fallersleben und Vorsfelde jeweils ein Verfügungsfonds zur Förderung kooperativer Projekte eingerichtet. Der Verfügungsfonds unterstützt gezielt zivilgesellschaftliches Engagement vor Ort. 2023 tagten die beiden Fondskommissionen aus Vorsfelde und Fallersleben – Mitglieder des Ortsrates, aus lokalen Vereinen, Vertretungen des städtischen Jugendbeirates und der Stadtverwaltung – die über die eingereichten Projektanträge entscheiden, bereits je zwei Mal."},{"content":"So sind insgesamt bereits acht Projekte ausgewählt worden, die gefördert worden sind. „Die Projekte spiegeln das Engagement und den ehrenamtlichen Einsatz für Fallersleben und Vorsfelde in besonderem Maße wider,“ betont Silke Lässig, Geschäftsbereichsleiterin Stadtplanung und Bauberatung."},{"content":"Für beide Stadtteile wurde beispielsweise jeweils ein Projekt befürwortet, das QR-Codes mit hinterlegten Informationen an den vielfach vorhandenen Denkmälern und historischen Gebäuden in Vorsfelde und Fallersleben vorsieht und damit die Zugänglichkeit für Tourist*innen sowie für die interessierte Bewohnerschaft digital erleichtert. Des Weiteren wurde in Vorsfelde ein Tauschschrank aufgestellt, der im Sinne der Nachhaltigkeit die Kreislaufwirtschaft ankurbeln soll. In Fallersleben wurde zusätzlich ein Antrag ausgewählt, der einen Boule-Platz am Hoffmannhaus vorsieht. Im Rahmen des Projektes soll der bislang untergenutzte Freiraum wieder qualitativ gestaltet und aktiviert werden. Außerdem wurde in jedem Stadtteil jeweils ein Projekt im Sinne eines Sharing-Modells gefördert: mobile Bühnenelemente in Fallersleben sowie eine Musikanlage in Vorsfelde. Beide Anschaffungen können von mehreren Initiativen und Vereinen angefragt und ausgeliehen werden."},{"content":"Noch bis 2025 können Vereine, Einzelpersonen, Einrichtungen oder Initiativen aus beiden Stadtteilen Projektideen bei der Stadt Wolfsburg sowie im Zentrenbüro einreichen und somit eine Projektförderung beantragen. Der Verfügungsfonds steht sowohl für investive als auch nicht-investive Maßnahmen zur Attraktivitätssteigerung der Zentren zur Verfügung."},{"content":"Die neuen Projekte sollen die Stadtteile Fallersleben und Vorsfelde stärken und können zum Beispiel zur Attraktivierung des Images beitragen, innenstadtverträgliche und klimagerechte Mobilität ermöglichen oder auch die räumliche und gestalterische Qualität beispielsweise im öffentlichen Raum verbessern. Eine Weiterführung bereits bestehender Projekte beziehungsweise jährlich wiederkehrende Projekte sowie Instandsetzungs- oder laufende Betriebskosten sind nicht förderfähig. Die ausgewählten Projekte erhalten eine Förderung von 60 Prozent der Gesamtkosten und sind bis Ende 2025 umzusetzen. Je Antrag ist ein maximaler Zuschuss von 6.000 Euro möglich und die Bagatellgrenze liegt bei 500 Euro."},{"content":"Für Fallersleben und Vorsfelde stehen bis 2025 jeweils 12.000 Euro pro Jahr für die Verfügungsfonds bereit. Aufgrund der sechzigprozentigen Förderung ergibt sich somit ein Gesamtvolumen von 20.000 Euro je Stadtteil und Jahr inklusive privater Eigenanteile. Für das Jahr 2024 wird es jeweils drei Runden geben, in denen die beiden Fondskommissionen über die zu fördernden Projekte entscheiden werden. Die Einreichungsfristen lauten: 17.04.2024 und 21.08.2024. Das Zentrenbüro sowie der Geschäftsbereich Stadtplanung und Bauberatung freuen sich über Ihre Anträge!"},{"content":"So sind die Zentrenbüros in Fallersleben und Vorsfelde erreichbar:Zentrenbüro Fallersleben – Denkmalplatz 5, 38442 Wolfsburg. Mittwochs von 10 bis 12 Uhr Jeden ersten Mittwoch im Monat sind Ansprechpartner*innen des städtischen Geschäftsbereichs Stadtplanung und Bauberatung vor Ort. E-Mail-Adresse: info@zentrenbuero.de Telefon: 05363/812 31 30 Zentrenbüro Vorsfelde – Lange Straße 37, 38448 Wolfsburg. Mittwochs von 15:30 bis 17:30 Uhr Jeden ersten Mittwoch im Monat sind Ansprechpartner*innen des städtischen Geschäftsbereichs Stadtplanung und Bauberatung vor Ort. E-Mail-Adresse: info@zentrenbuero.de Telefon: 05363/812 31 30"},{"content":"Nach persönlicher Vereinbarung stehen die Mitarbeitenden der Zentrenbüros Ihnen auch gerne zu anderen Zeiten zur Verfügung."},{"content":"Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen (BMWSB) fördert innovative Konzepte zur Stärkung der Resilienz und Krisenbewältigung in Städten und Gemeinden mit dem Bundesprogramm „Zukunftsfähige Innenstädte und Zentren“. Anlass des Programmes sind die tiefgreifenden Veränderungen vieler Städte und Gemeinde, von denen vor allem die Innenstädte, Stadt- bzw. Ortsteilzentren und Ortskernen betroffen sind. Als große Herausforderungen werden der anhaltende Strukturwandel im Einzelhandel sowie neue Angebots- und Betriebsformen im Bereich Tourismus, Gastgewerbe, Kultur, Kirche, Wohnen und Gewerbe genannt."},{"content":"Der Zuwendungszweck liegt sowohl in der modellhaften Erarbeitung von innovativen Konzepten und Handlungsstrategien als auch in der Umsetzung von Projekten vor Ort. Der Bund möchte Städte und Gemeinden bei der Bewältigung akuter und auch struktureller Problemlagen in den Innenstädten, Stadt- und Ortsteilzentren unterstützen, indem diese als Identifikationsorte der Kommune zu multifunktionalen, resilienten und kooperativen Orten (weiter)entwickelt werden."},{"content":"Das Auswahlverfahren zur Teilnahme an dem Förderprogramm hat die Stadt Wolfsburg erfolgreich gemeistert und wurde als eine von 238 Kommunen zur Förderung vorgesehen."},{"content":"In Ergänzung der Förderung der Innenstadt durch das Landesprogramm \"Perspektive Innenstadt!\", hat die Stadtverwaltung die Entwicklung der Stadtteilzentren Vorsfelde und Fallersleben als Schwerpunktbereiche vorgesehen. Diese sind wie die Innenstadt als zentrale Versorgungsbereiche ausgewiesen. Die genaue Ausweisung der beiden Fördergebiete finden Sie in den Downloads."},{"content":"Der Projekttitel lautet „3 Zentren, 1 Konzept“. Ziel ist es, das Profil der beiden Stadtteilzentren Vorsfelde und Fallersleben im Verhältnis untereinander und zur Innenstadt besser zu schärfen und in eine lebendige, stimmige Korrespondenz mit der Innenstadt zu bringen. Dazu ist in beiden Orten ein Prozess zu initiieren, der gemeinsam mit den Akteuren vor Ort sowie der Ortspolitik zielführende Maßnahmen identifiziert und umsetzt."},{"content":"Zur Koordinierung der Zentrenentwicklung in Fallersleben und Vorsfelde hat die Stadt Wolfsburg das Zentrenbüro beauftragt."},{"content":"Die bestehenden Standortkonzepte der Altstadtzentren Fallersleben und Vorsfelde werden im Rahmen des Bundesförderprogramms „Zukunftsfähige Innenstädte und Zentren“ gemeinschaftlich weiterentwickelt. Ebenso wird durch parallel erarbeitete Imageanalysen die besondere Identität der Stadtteilzentren herausgearbeitet, die Identifikation der Menschen mit ihnen gestärkt und die Vielfältigkeit Wolfsburgs sichtbar gemachen. Am 02. und 08.02.2023 haben bereits Bürger-Workshops in den jeweiligen Stadtteilzentren stattgefunden. Die Dokumentation der Veranstaltungen finden Sie hier:"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/wirtschaft/innenstadt/zukunftsfaehige-innenstaedte-und-zentren"},"headers":["Zukunftsfähige Innenstädte und Zentren","Aktuelles","Informationen zum Projekt",""]}
