{"keywords":["WolfsburgConnect","BraWoCity","BraaWoArkaden","Südkopfcenter","Ratsgymnasium und Pestalozziallee,,"],"headers":["Innenstadtprojekte",""],"links":{"de-DE":"https://www.wolfsburg.de/wirtschaft/innenstadt/innenstadt/innenstadtprojekte"},"blocks":[{"content":"Mit dem „Nordkopfquartier Mitte“ soll vom Wolfsburger Hauptbahnhof über die Bahnhofspassage bis zur Porschestraße auf einer sechs Hektar großen Fläche ein modernes und nachhaltiges Stadtquartier mit Handel, Gastronomie und Kultur, Büro- und Wohnflächen sowie Technologie- und Kreativwerkstätten entstehen. Im Bahnhofsbereich soll ein neuer Mobilitätshub entwickelt und weitere Versorgungsmöglichkeiten und Dienstleistungen für Pendelnde und Reisende untergebracht werden. Das neue Quartier soll eine hohe bauliche Dichte mit verschiedenen Baublöcken und qualifizierten Freiräumen besitzen."},{"content":"Mit dem Aufstellungsbeschluss für den Bebauungsplan „Nordkopfquartier Mitte“ gab der Rat der Stadt Wolfsburg im Juni 2023 den Startschuss für die Quartiersentwicklung, mit dem Satzungsbeschluss rechnen die Planer Ende 2024. Die Stadt Wolfsburg schafft hier mit einem Angebotsbebauungsplan die notwendigen Rahmenbedingungen für künftige Investoren. Zunächst werden als planerische Grundlage für den Bebauungsplan drei Varianten für die städtebauliche Entwicklung erarbeitet. Anhand dieser Alternativen können dann wichtige Aspekte der Stadtentwicklung aus verschiedenen Blickwinkeln betrachtet werden. Dazu gehören Mobilität, Freiräume, Gestaltung, Nutzungsmischung und Baustruktur."},{"content":"Das erste Projekt, das dort umgesetzt wird, ist das Medical Office, das unter anderem der Audi BKK und dem städtischen Gesundheitsamt Platz bieten soll. Die Vespermann Real Estate Group begann mit dem Bau im November 2024, das Gebäude soll 2026 fertig gestellt sein."},{"content":"Mit dem Aufstellungsbeschluss für den Bebauungsplan „Nordkopfquartier Ost“ gab der Rat der Stadt Wolfsburg im Juni 2023 den Startschuss für eine städtebauliche Neuordnung unter Teilerhalt der vorhandenen Bausubstanz mit ergänzenden Neubauten und einem Hochpunkt. Ziel der Planung ist die Stärkung der Verbindung zwischen Hauptbahnhof, DOW und Porschestraße. Aktuell wird eine Mischnutzung für das Quartier angestrebt. Diese sieht im Einzelnen vorwiegend Büro- und Wohnnutzungen in den Obergeschossen sowie frequenz- und außenwirksamkeitsstarke Nutzungen in den Erdgeschossen der Porschestraße vor. Die Volksbank BRAWO als Investorin lobte einen zweistufigen städtebaulich-hochbaulichen Wettbewerb für Teams aus Architekten und Landschaftsplanern für diese mischgenutzte Quartiersentwicklung aus. Der Satzungsbeschluss für das Bebauungsplanverfahren ist für die zweite Jahreshälfte 2025 avisiert. Da verschiedene Gebäude bereits abgerissen wurden, lädt für die Übergangszeit bis zum Baustart eine grüne Hügellandschaft mit gastronomischen Angeboten und Tischtennisplatten zum Verweilen ein."},{"content":"Ausgehend vom Standort der heutigen Schillergalerie will die Volksbank BRAWO als Investorin zwischen Schillerstraße, Goethestraße und dem mittleren Bereich der Porschestraße einen neuen Anker für Einzelhandel, Gastronomie, Büros und verschiedene Wohnkonzepte schaffen. Diese städtebauliche Aufwertung soll die Fußgängerzone attraktiver machen und damit die Innenstadt nachhaltig beleben. Der Rat der Stadt Wolfsburg hatte im Oktober 2020 den Aufstellungsbeschuss für den Bebauungsplan „Porschestraße – Mittlerer Bereich/nördlich Goethestraße“ gefasst, im November 2024 erfolgte der Satzungsbeschluss. Mit einem Baustart wird 2025 gerechnet."},{"content":"Der Berliner Projektentwickler Jürgen Peters, dem die „Porschestraße 102 GmbH und Co. KG“ gehört, revitalisiert seit 2020 das Südkopfcenter. Es wurden bereits neue Händler, ein Fitnessstudio sowie Gastronomie angesiedelt. Auch Wohnungen gehören zum Bestand. Der Gebäudekomplex am südlichen Ende der Fußgängerzone wurde wegen des Gegenübers zum Kunstmuseum in „Museums-Arkaden“ umbenannt."},{"content":"Das Hauptgebäude des traditionsreichen Ratsgymnasiums, des ältesten Wolfsburgs, wird für rund 25,8 Millionen Euro in Teilen abgerissen und neuerrichtet sowie im Bestand erneuert. Für die verbesserte IT-Ausstattung wurden weitere knapp zwei Millionen Euro bewilligt. Wegen seiner prominenten innerstädtischen Lage sollen sowohl die Außenanlagen zur Pestalozziallee als auch die Schulhofflächen im Süden nach Plänen der Arbeitsgemeinschaft sassGlaesser & Co. Landschaftsarchitektur GbR, Berlin zusammen mit KuBuS freiraumplanung GmbH & Co. KG, Berlin, neugestaltet werden und zukünftig alle neuen und alten Gebäudeteile optimal miteinander verbinden. Ihre Fertigstellung wird beim seit 2010 andauernden Prozess der Schulmodernisierung einen Schlusspunkt setzen."},{"content":"Copyright 2025 Wolfsburg"}]}
