{"keywords":["Automobilwirtschaft","Wolfsburg AG"],"blocks":[{"breadcrumbs":["Kontakt"],"content":"Wolfsburg AG"},{"content":"Major-Hirst-Straße 11 38442 Wolfsburg","breadcrumbs":["Kontakt"]},{"breadcrumbs":["Kontakt"],"content":"Telefon: 05361 897-0E-Mail an die Wolfsburg AG"},{"content":"In Wolfsburg und der Region schlägt das Herz des europaweit führenden Mobilitätsstandorts Niedersachsen. Hier ist der Sitz des Volkswagen Konzerns, einem der führenden Automobilhersteller weltweit und größter Automobilproduzent Europas, sowie zahlreicher Unternehmen der Automobilzulieferindustrie. Viele davon agieren global."},{"content":"Das Automotive-Know-how konzentriert sich nicht nur in den Unternehmen. Forschungseinrichtungen und Institute der Hochschulen in und um Wolfsburg bilden wichtige Kompetenzzentren. Netzwerke und regelmäßige Fachveranstaltungen regen den Austausch zwischen Akteuren aus Wirtschaft und Wissenschaft an."},{"content":"In zahlreichen Forschungsaktivitäten demonstrieren die Partner ihre Kompetenzen im gesamten Themenfeld Mobilität. Dazu gehört z.B. die Open Hybrid LabFactory, ein Forschungszentrum für die Entwicklung und Fertigung hybrider Leichtbaukomponenten. Das neue Zentrum liegt in direkter Nachbarschaft zum Mobile Life Campus der Volkswagen AG, in dem das Niedersächsische Forschungszentrum Fahrzeugtechnik (NFF) ansässig ist. Auch Projekte zur Optimierung der Verkehrsinfrastruktur und intelligenter Mobilität zeigen die Leistungsfähigkeit der Branche."},{"content":"Die Wolfsburg AG unterstützt Unternehmen aus der Mobilitätsbranche mit Projektmanagement, Strategie und Beratung und steht bei Fragen rund um die Ansiedlung zur Seite. Außerdem koordiniert das gemeinsame Tochterunternehmen von Stadt Wolfsburg und Volkswagen AG die Aktivitäten im innerstädtischen „Testfeld Digitale Mobilität“. Alle zwei Jahre veranstaltet die Wolfsburg AG mit der Internationalen Zuliefererbörse (IZB) die europäische Leitmesse der Automobilzulieferindustrie."},{"content":"Wolfsburg AG"},{"content":"Major-Hirst-Straße 11 38442 Wolfsburg"},{"content":"Telefon: 05361 897-0E-Mail an die Wolfsburg AG"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/wirtschaft/wirtschaften-und-investieren/automobilwirtschaft","x-default":"https://www.wolfsburg.de/en/wirtschaft/wirtschaften-und-investieren/automobilwirtschaft","en":"https://www.wolfsburg.de/en/wirtschaft/wirtschaften-und-investieren/automobilwirtschaft"},"headers":["Automobilwirtschaft",""]}
