{"blocks":[{"breadcrumbs":["Kontakt"],"content":"Volkswagen Aktiengesellschaft Berliner Straße 2 38440 Wolfsburg"},{"content":"Telefon: 05361 9-0 Fax: 05361 9-28282E-Mail an Volkswagen","breadcrumbs":["Kontakt"]},{"content":"Der global ausgerichtete Konzern vereint zwölf Marken aus sieben europäischen Ländern unter einem Dach: Volkswagen, Audi, Bentley, Bugatti, Lamborghini, Porsche, Ducati, Scania, SEAT, Škoda, MAN und Volkswagen Nutzfahrzeuge."},{"content":"Produziert wird in mehr als 60 Fertigungsstätten rund um den Globus. In über 150 Ländern werden die Fahrzeuge des Konzerns angeboten. Zusätzlich zum Automobilgeschäft bietet das Unternehmen über seine Tochter Volkswagen Financial Services ein breites Dienstleistungsspektrum entlang der gesamten Wertschöpfungskette an."},{"content":"In Wolfsburg schlägt das Herz des Unternehmens. Mit der weltweit größten zusammenhängenden Automobilfabrik ist die Stadt Produktionsstandort und zugleich Sitz der Konzernzentrale mit allen Unternehmensbereichen, einschließlich der Forschung und Entwicklung. Von Wolfsburg aus werden die weltweiten Aktivitäten und die Verwaltung des Unternehmens organisiert."},{"content":"Die Geschichte des Werkes ist untrennbar mit der Stadt Wolfsburg verbunden, wurden doch beide im selben Jahr gegründet. Auch heute noch verbindet Volkswagen und Stadt eine enge Zusammenarbeit, die 1999 zur Gründung eines gemeinsamen Unternehmens, der Wolfsburg AG, führte. Durch die Förderung von Unternehmensgründungen und -ansiedlungen, die Entwicklung und Umsetzung von Freizeitattraktionen, Mobilitätsprojekte und Konzepte zur Standortentwicklung sowie durch Personaldienstleistungen wurden mehrere tausend Arbeitsplätze geschaffen und gesichert."},{"content":"Gesellschaftliches Engagement ist für Volkswagen ein wichtiger Bestandteil des unternehmerischen Handelns als „guter Nachbar“. Der Volkswagen Konzern unterstützt soziale Entwicklung, Kultur und Bildung, beteiligt sich an der regionalen Strukturentwicklung und Forschung, initiiert Projekte der Gesundheitsförderung, im Sport und im Naturschutz. Diese Maxime gilt nicht nur für Deutschland, sondern für die Standorte weltweit. Volkswagen engagiert sich über die gesetzlichen Mindestanforderungen hinaus dafür, die Lebensbedingungen der Menschen vor Ort zu verbessern. Dies gehört zur Kultur und Tradition und hat wesentlich dazu beigetragen, dass Volkswagen qualifizierte und motivierte Mitarbeiter für das Unternehmen gewinnen konnte."},{"content":"Auf der Basis starker Marken und Gesellschaften setzt der Volkswagen Konzern mit faszinierenden Produkten seinen automobilen Erfolgsweg fort. Sein Anspruch ist und bleibt, aus Verantwortung für Kunden, Aktionäre, Mitarbeiter und die Gesellschaft zu handeln."},{"content":"Volkswagen Aktiengesellschaft Berliner Straße 2 38440 Wolfsburg"},{"content":"Telefon: 05361 9-0 Fax: 05361 9-28282E-Mail an Volkswagen"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/wirtschaft/wirtschaften-und-investieren/volkswagen-aktiengesellschaft"},"headers":["Volkswagen Aktiengesellschaft",""],"keywords":["Volkswagen","Volkswagen AG","VW","Automobil","Auto"]}
