{"headers":["Resiliente Innenstädte",""],"links":{"de-DE":"https://www.wolfsburg.de/wirtschaft/innenstadt/resiliente-innenstadt"},"blocks":[{"content":"Das nächste Treffen der Steuerungsgruppe findet am 19.03.2025 von 16:30 bis 18:30 Uhr in Sitzungszimmer 1, Rathaus A statt.","breadcrumbs":["05.03.20259. Sitzung der Steuerungsgruppe am 19.03.2025"]},{"content":"Stadt reicht erste Projektskizzen für das Förderprogramm Resiliente Innenstädte ein","breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"]},{"breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"],"content":"Im Zusammenhang mit dem Förderprogramm Resiliente Innenstädte wird die Stadt Wolfsburg in Kürze zwei Projektskizzen in die Steuerungsgruppe einreichen, die über die Umsetzung der Projekte entscheiden wird. Dabei handelt es sich um das Klimalabor Rathausplatz und die Grüne Oase Innenstadt – Kleistpark. Damit sich die Vorhaben im nächsten Schritt umsetzen lassen, ist dieses Prozedere genauso notwendig wie die Bereitstellung einer Kofinanzierung von 60 Prozent aus dem städtischen Haushalt. Über die Finanzierung sowie politische Unterstützung beider Projektideen wird der Rat der Stadt Wolfsburg in seiner Sitzung am 28. Juni entscheiden."},{"breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"],"content":"„Mit dem Einbringen der Projektskizzen kommen wir nun einen entscheidenden Schritt weiter, um in der Innenstadt die Vorhaben für die Bevölkerung bald auch sichtbar und erlebbar zu machen. Das ist der nächste Schritt zur Attraktivierung unserer Innenstadt“, bekräftigte Oberbürgermeister Dennis Weilmann. „Durch die geplanten Umgestaltungen soll die Innenstadt wieder ein Stück grüner, ökologischer werden und mehr Aufenthaltsqualität erhalten“, ergänzt Erster Stadtrat und Stadtbaurat Kai-Uwe Hirschheide."},{"breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"],"content":"Hinsichtlich des Rathausplatzes strebt die Stadt in einem ersten Projekt eine Neugestaltung an. Derzeit ist der Platz hochversiegelt und in seiner Aufenthaltsqualität eingeschränkt. Ziel des Projektes Klimalabor Rathausplatz ist eine klimaangepasste Umgestaltung, funktionale Neuordnung und zeitgemäße gestalterische sowie repräsentative Weiterentwicklung des Platzes. Leitbild ist die Steigerung der Aufenthaltsqualität, indem ein Ort der Begegnung und Kommunikation sowie für temporäre Veranstaltungen geschaffen wird."},{"content":"Als weiteres Vorhaben soll die Grünanlage Kleistpark umgestaltet werden. Der Kleistpark ist mittlerweile in die Jahre gekommen und hat an Attraktivität verloren. Ziel ist es, den Park zu einer grünen Oase mit hoher Aufenthaltsqualität sowie vielfältigen Freiraumangeboten zu entwickeln. Er soll damit künftig wieder eine innerstädtische Erholungsfunktion übernehmen. Darüber hinaus soll die Grünanlage durch Verbesserung der Zugänglichkeit, des Sicherheitsempfindens und die ökologische Aufwertung attraktiv gestaltet werden. Im Rahmen des Förderprogramms Perspektive Innenstadt wurde bereits ein Gutachterverfahren zur Umgestaltung des Kleistparks durchgeführt. An diesem Ergebnis soll nun eine vertiefende Entwurfsplanung anknüpfen.","breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"]},{"content":"Welche konkreten Projekte darüber hinaus im Zuge des Förderprogramms Resiliente Innenstädte umgesetzt werden, ist derzeit noch offen. Verwaltung, städtische Tochtergesellschaften, Vereine und Stiftungen sowie niedersächsische Quartiersgemeinschaften können sich mit Projektvorschlägen auf die für Wolfsburg reservierten Fördermittel bewerben und eigene Projekte umsetzen. Weitere Informationen zum Förderprogramm Resiliente Innenstädte sind unter wolfsburg.de/RI zu finden.","breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"]},{"breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"],"content":"Hintergründe:"},{"content":"Die Stadt Wolfsburg war im Sommer 2022 erfolgreich in das Förderprogramm Resiliente Innenstädte mit Fördermitteln aus dem Europäischen Fonds für regionale Entwicklung (EFRE) für eine langfristige Innenstadtentwicklung aufgenommen worden. Die Fördermittel stehen bis 2027 zur Verfügung und ermöglichen eine sukzessive Umsetzung von mittel- bis langfristigen Projekten zur Aufwertung der Wolfsburger Innenstadt.","breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"]},{"content":"Dafür steht ein Förderbudget von maximal 10,5 Millionen Euro zur Verfügung, das sich aus einer 4,2 Millionen Euro Förderung des Landes (40 Prozent) und einem Eigenanteil der Projektträger in Höhe von 6,3 Millionen Euro (60 Prozent) zusammensetzt.","breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"]},{"content":"Auf Grundlage einer eigenen Strategie können in der Wolfsburger Innenstadt nun unter Beteiligung einer für das Programm eingerichteten und entscheidungsbefugten Steuerungsgruppe verschiedene Projekte umgesetzt werden. Die Steuerungsgruppe setzt sich aus Vertreter*innen der Verwaltung, der Politik sowie der Stadtgesellschaft zusammen.","breadcrumbs":["02.06.2023Klimalabor Rathausplatz und Grüne Oase Kleistpark"]},{"content":"Stadt schafft Sprung ins Programm „Resiliente Innenstädte“ – Lob von Ministerin Honé","breadcrumbs":["12.07.2022Wolfsburg erhält 4,2 Millionen Euro zur Aufwertung der Innenstadt"]},{"content":"Das Land Niedersachsen fördert die langfristige Weiterentwicklung der Wolfsburger Innenstadt mit einem Budget von 4,2 Millionen Euro. Einen entsprechenden Förderbescheid übergab Niedersachsens Ministerin für Bundes- und Europaangelegenheiten und Regionale Entwicklung, Birgit Honé, an Oberbürgermeister Dennis Weilmann. Damit ist Wolfsburg eine von 15 Städten in Niedersachsen, deren Bewerbung für das Programm erfolgreich war.","breadcrumbs":["12.07.2022Wolfsburg erhält 4,2 Millionen Euro zur Aufwertung der Innenstadt"]},{"breadcrumbs":["12.07.2022Wolfsburg erhält 4,2 Millionen Euro zur Aufwertung der Innenstadt"],"content":"Mit dem Geld aus dem EFRE-Fonds der Europäischen Union will Wolfsburg die Innenstadt weiter aufwerten. Unter anderem plant die Stadt ein Klimalabor auf dem Rathausplatz, eine \"Grüne Oase Innenstadt\" als Multifunktionsraum sowie ein klimagerechtes und nachhaltiges Verkehrsnetz für die Innenstadt. Auf Grundlage der Wolfsburger Strategie wird die Stadt nun gemeinsam mit der Wirtschaft, Sozialpartnern und der Zivilgesellschaft Projekte entwickeln und umsetzen."},{"content":"Ministerin Honé warb für eine nachhaltige Umgestaltung: \"Die Neuerfindung der Innenstädte geht nicht von heute auf morgen. Beim Sofortprogramm ,Perspektive Innenstadt!‘ bei dem Wolfsburg mit der Zusage für zwölf Projekte rechnen könne, komme die Hilfe zwar schnell. Doch die Neuentdeckung der Innenstadt als Raum zum Leben, Arbeiten und Genießen für alle braucht neben schneller Reaktion auch einen langen Atem. Das Wolfsburger Konzept benennt mit mehr Grün in der Stadt und nachhaltiger Mobilität hier wichtige Themen\", lobte Honé.","breadcrumbs":["12.07.2022Wolfsburg erhält 4,2 Millionen Euro zur Aufwertung der Innenstadt"]},{"breadcrumbs":["12.07.2022Wolfsburg erhält 4,2 Millionen Euro zur Aufwertung der Innenstadt"],"content":"Wolfsburgs Oberbürgermeister Dennis Weilmann sieht seine Stadt bereits auf einem guten Weg: \"Die Entwicklung unserer Innenstadt ist mir persönlich ein wichtiges Anliegen und wir sind aktuell schon in einem umfassenden Entwicklungsprozess, um sie attraktiver und lebenswerter zu gestalten. Ich freue mich sehr, dass wir vom Land Niedersachsen nun weitere Fördergelder dafür bekommen, um unsere Stadt nun auch langfristig weiterzuentwickeln.\""},{"content":"Die Bewerbung im Förderprogramm erfolgte mittels einer entwickelten Strategie. Als fachlicher Input in die Strategieentwicklung wurden drei Workshops zu den Themenfeldern Ökonomie, Ökologie und Soziales mit verschiedenen Interessenvertreter*innen durchgeführt. Als strategische Entwicklungsziele gelten:","breadcrumbs":["12.07.2022Wolfsburg erhält 4,2 Millionen Euro zur Aufwertung der Innenstadt"]},{"breadcrumbs":["12.07.2022Wolfsburg erhält 4,2 Millionen Euro zur Aufwertung der Innenstadt"],"content":"Programm Resiliente Innenstädte"},{"breadcrumbs":["12.07.2022Wolfsburg erhält 4,2 Millionen Euro zur Aufwertung der Innenstadt"],"content":"Das Förderprogramm \"Resiliente Innenstädte\" unterstützt 15 Städte in Niedersachsen bei der langfristigen Aufwertung ihrer Zentren, darunter auch Wolfsburg und Braunschweig. Die Stadt Wolfsburg erhält bis zum Ende der EU-Förderperiode 2027 ein Budget von 4,2 Millionen Euro aus EFRE-Mitteln. Damit soll die Stadt unter Beteiligung der Wirtschafts- und Sozialpartner sowie der Zivilgesellschaft Projekte zur Attraktivierung der Innenstadt entwickeln. Insgesamt stellt das Land 61,5 Millionen Euro für das Programm zur Verfügung."},{"breadcrumbs":["Das Förderprogramm"],"content":"Das Förderprogramm „Resiliente Innenstädte“ ermöglicht 15 niedersächsischen Städten bis Ende des Jahres 2027 eine behutsame Umgestaltung der Innenstädte und ergänzt somit die bisherigen Programme der Landesregierung zur Stärkung der Innenstädte. Mit der Aufnahme Wolfsburgs in das Programm besteht nun die Möglichkeit, Projekte zu realisieren, die die Anpassungs- und Widerstandsfähigkeit der Wolfsburger Innenstadt erhöhen."},{"breadcrumbs":["Das Förderprogramm"],"content":"Auf Grundlage einer eigenen Strategie, die gemeinsam mit Vertreter*innen aus den Bereichen Ökologie, Ökonomie und Soziales entwickelt wurde, kann Wolfsburg nun unter Beteiligung einer eigens für das Programm eingerichteten Steuerungsgruppe (siehe unten) verschiedene Projekte umsetzen. Dafür steht in der EU-Förderperiode bis 2027 ein Budget von 4,2 Mio. Euro bei einer Förderquote von 40 % zur Verfügung. Mit einem Eigenanteil von 60 % beläuft sich das zur Verfügung stehende Gesamtvolumen also insgesamt auf 10,5 Mio. Euro."},{"breadcrumbs":["Das Förderprogramm"],"content":"Einen kurzen Überblick über die Ziele des Förderprogramms gibt folgendes Video:"},{"breadcrumbs":["Was wird gefördert? - Die Strategie"],"content":"Projekte und Maßnahmen, die im Rahmen des Förderprojektes umgesetzt werden, müssen einer übergeordneten, nachhaltigen Strategie entsprechen. Diese Strategie war ebenfalls Grundlage für die Bewerbung um Aufnahme in das Förderprogramm.Auf Basis verschiedener Beteiligungsformate würde für Wolfsburg eine Strategie zu den Themen Ökonomie, Ökologie und Soziales entwickelt und folgende Entwicklungsziele für das Zentrum von Wolfsburg formuliert:Die Wolfsburger Innenstadt als gesellschaftliche Mitte stabilisieren.Die Wolfsburger Innenstadt als Vitrine für Digitalisierung, Klimaschutz und Klimaanpassung gestalten. Die Wolfsburger Innenstadt als vielfältigen, multifunktionalen Ort entwickeln."},{"breadcrumbs":["Was wird gefördert? - Die Strategie"],"content":"Es können sowohl investive als auch nicht-investive Maßnahmen gefördert werden, die zur Umsetzung der Strategie beitragen. Genauere Informationen hierzu finden Sie auf den Seiten der NBank und des Ministeriums für Bundes- und Europaangelegenheiten und Regionale Entwicklung (MB)."},{"content":"Die Strategie können Sie im Downloadbereich abrufen.","breadcrumbs":["Was wird gefördert? - Die Strategie"]},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Eine Steuerungsgruppe besteht aus stimmberechtigten Vertreter*innen der Stadtverwaltung, Politik, Wolfsburger Vertreter aus den Handlungsfeldern Ökologie, Ökonomie und Soziales sowie weiteren beratenden Mitgliedern. Das Gremium fungiert als Ansprechpartner für Projektträger, übernimmt die erste Prüfung von eingereicht Projektskizzen und führt die offizielle Förderwürdigkeitsprüfung mittels einer Bewertungstabelle und anhand von Qualitätskriterien durch."},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Als Vorsitzender der Steuerungsgruppe wurde Kai Kronschnabel gewählt. Herr Kronschnabel ist Vorsitzender des Planungs- und Bauausschusses der Stadt Wolfburg und als Vertretung für Kai Kronschnabel wurde Jens Hortmeyer (Vositzender des Strategieausschusses) als stellvertretener Vorsitzender gewählt. Nach einem Jahr haben der Vorsitzende und sein Stellvertreter die Positionen getauscht."},{"content":"Oberbürgermeister","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"content":"Geschäftsführer WMG","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"1. Stadtrat/Stadtbaurat"},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Bildungsdezernentin"},{"content":"Geschäftsbereichsleitende:","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"• Stadtplanung • Verkehrsplanung • Grün"},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Ortsbürgermeister Stadtmitte"},{"content":"Vorsitzender Strategieausschuss","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Vorsitzender Planungs- und Bauausschuss"},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Ökonomie:"},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"• Handelsbeirat • Tourismusverband"},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Ökologie:"},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"• ADFC • BUND • NABU"},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Soziales:"},{"content":"• Stadtjugendring • Behindertenbeirat • Seniorenring","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"content":"ArL","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"content":"Neuland Wohnungsgesellschaft","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"VW Immobilien"},{"content":"IHK Lüneburg-Wolfsburg","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"content":"Volksbank BraWo","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"content":"Sparkasse Celle-Gifhorn-Wolfsburg","breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"]},{"breadcrumbs":["Wer entscheidet? - Die Steuerungsgruppe"],"content":"Die Geschäftsordnung steht Ihnen im Downloadbereich zur Verfügung."},{"content":"Die Entscheidung, ob ein Projekt „es wert ist“, gefördert zu werden oder nicht, hängt von folgenden Kriterien ab:","breadcrumbs":["Wie wird entschieden? - Die Bewertungskriterien"]},{"breadcrumbs":["Wer kann ein Projekt umsetzen? - Projektträger"],"content":"Neben der Neben der Stadt Wolfsburg kommen folgende Akteure als Zuwendungsempfänger für die beim Land reservierten Mittel in Frage:"},{"breadcrumbs":["Welche Schritte kommen auf Sie zu? - Antragsverfahren"],"content":"Entwicklung einer ProjektskizzeEinreichen der Projektskizze für die erste Prüfung durch die Steuerungsgruppe bis zum StichtagÖffentliche Diskussion der Projektskizze in der Steuerungsgruppensitzung (ggf. Überarbeitung der Projektskizze)Antragstellung bei der NBank zur FörderfähigkeitsprüfungÜbermittlung der Antragsunterlagen von der NBank an die Steuerungsgruppe bei Vorliegen aller formalen VoraussetzungenErstellung des Zuwendungsbescheids durch die NBankUmsetzung"},{"content":"Die Stadt Wolfsburg hat sich erfolgreich auf Fördermittel aus dem Europäischen Fonds für regionale Entwicklung (EFRE) für eine langfristige Innenstadtentwicklung beworben und kann bis 2027 Projekte zur Aufwertung der Innenstadt umsetzen."},{"content":"Das nächste Treffen der Steuerungsgruppe findet am 19.03.2025 von 16:30 bis 18:30 Uhr in Sitzungszimmer 1, Rathaus A statt."},{"content":"Stadt reicht erste Projektskizzen für das Förderprogramm Resiliente Innenstädte ein"},{"content":"Im Zusammenhang mit dem Förderprogramm Resiliente Innenstädte wird die Stadt Wolfsburg in Kürze zwei Projektskizzen in die Steuerungsgruppe einreichen, die über die Umsetzung der Projekte entscheiden wird. Dabei handelt es sich um das Klimalabor Rathausplatz und die Grüne Oase Innenstadt – Kleistpark. Damit sich die Vorhaben im nächsten Schritt umsetzen lassen, ist dieses Prozedere genauso notwendig wie die Bereitstellung einer Kofinanzierung von 60 Prozent aus dem städtischen Haushalt. Über die Finanzierung sowie politische Unterstützung beider Projektideen wird der Rat der Stadt Wolfsburg in seiner Sitzung am 28. Juni entscheiden."},{"content":"„Mit dem Einbringen der Projektskizzen kommen wir nun einen entscheidenden Schritt weiter, um in der Innenstadt die Vorhaben für die Bevölkerung bald auch sichtbar und erlebbar zu machen. Das ist der nächste Schritt zur Attraktivierung unserer Innenstadt“, bekräftigte Oberbürgermeister Dennis Weilmann. „Durch die geplanten Umgestaltungen soll die Innenstadt wieder ein Stück grüner, ökologischer werden und mehr Aufenthaltsqualität erhalten“, ergänzt Erster Stadtrat und Stadtbaurat Kai-Uwe Hirschheide."},{"content":"Hinsichtlich des Rathausplatzes strebt die Stadt in einem ersten Projekt eine Neugestaltung an. Derzeit ist der Platz hochversiegelt und in seiner Aufenthaltsqualität eingeschränkt. Ziel des Projektes Klimalabor Rathausplatz ist eine klimaangepasste Umgestaltung, funktionale Neuordnung und zeitgemäße gestalterische sowie repräsentative Weiterentwicklung des Platzes. Leitbild ist die Steigerung der Aufenthaltsqualität, indem ein Ort der Begegnung und Kommunikation sowie für temporäre Veranstaltungen geschaffen wird."},{"content":"Als weiteres Vorhaben soll die Grünanlage Kleistpark umgestaltet werden. Der Kleistpark ist mittlerweile in die Jahre gekommen und hat an Attraktivität verloren. Ziel ist es, den Park zu einer grünen Oase mit hoher Aufenthaltsqualität sowie vielfältigen Freiraumangeboten zu entwickeln. Er soll damit künftig wieder eine innerstädtische Erholungsfunktion übernehmen. Darüber hinaus soll die Grünanlage durch Verbesserung der Zugänglichkeit, des Sicherheitsempfindens und die ökologische Aufwertung attraktiv gestaltet werden. Im Rahmen des Förderprogramms Perspektive Innenstadt wurde bereits ein Gutachterverfahren zur Umgestaltung des Kleistparks durchgeführt. An diesem Ergebnis soll nun eine vertiefende Entwurfsplanung anknüpfen."},{"content":"Welche konkreten Projekte darüber hinaus im Zuge des Förderprogramms Resiliente Innenstädte umgesetzt werden, ist derzeit noch offen. Verwaltung, städtische Tochtergesellschaften, Vereine und Stiftungen sowie niedersächsische Quartiersgemeinschaften können sich mit Projektvorschlägen auf die für Wolfsburg reservierten Fördermittel bewerben und eigene Projekte umsetzen. Weitere Informationen zum Förderprogramm Resiliente Innenstädte sind unter wolfsburg.de/RI zu finden."},{"content":"Hintergründe:"},{"content":"Die Stadt Wolfsburg war im Sommer 2022 erfolgreich in das Förderprogramm Resiliente Innenstädte mit Fördermitteln aus dem Europäischen Fonds für regionale Entwicklung (EFRE) für eine langfristige Innenstadtentwicklung aufgenommen worden. Die Fördermittel stehen bis 2027 zur Verfügung und ermöglichen eine sukzessive Umsetzung von mittel- bis langfristigen Projekten zur Aufwertung der Wolfsburger Innenstadt."},{"content":"Dafür steht ein Förderbudget von maximal 10,5 Millionen Euro zur Verfügung, das sich aus einer 4,2 Millionen Euro Förderung des Landes (40 Prozent) und einem Eigenanteil der Projektträger in Höhe von 6,3 Millionen Euro (60 Prozent) zusammensetzt."},{"content":"Auf Grundlage einer eigenen Strategie können in der Wolfsburger Innenstadt nun unter Beteiligung einer für das Programm eingerichteten und entscheidungsbefugten Steuerungsgruppe verschiedene Projekte umgesetzt werden. Die Steuerungsgruppe setzt sich aus Vertreter*innen der Verwaltung, der Politik sowie der Stadtgesellschaft zusammen."},{"content":"Stadt schafft Sprung ins Programm „Resiliente Innenstädte“ – Lob von Ministerin Honé"},{"content":"Das Land Niedersachsen fördert die langfristige Weiterentwicklung der Wolfsburger Innenstadt mit einem Budget von 4,2 Millionen Euro. Einen entsprechenden Förderbescheid übergab Niedersachsens Ministerin für Bundes- und Europaangelegenheiten und Regionale Entwicklung, Birgit Honé, an Oberbürgermeister Dennis Weilmann. Damit ist Wolfsburg eine von 15 Städten in Niedersachsen, deren Bewerbung für das Programm erfolgreich war."},{"content":"Mit dem Geld aus dem EFRE-Fonds der Europäischen Union will Wolfsburg die Innenstadt weiter aufwerten. Unter anderem plant die Stadt ein Klimalabor auf dem Rathausplatz, eine \"Grüne Oase Innenstadt\" als Multifunktionsraum sowie ein klimagerechtes und nachhaltiges Verkehrsnetz für die Innenstadt. Auf Grundlage der Wolfsburger Strategie wird die Stadt nun gemeinsam mit der Wirtschaft, Sozialpartnern und der Zivilgesellschaft Projekte entwickeln und umsetzen."},{"content":"Ministerin Honé warb für eine nachhaltige Umgestaltung: \"Die Neuerfindung der Innenstädte geht nicht von heute auf morgen. Beim Sofortprogramm ,Perspektive Innenstadt!‘ bei dem Wolfsburg mit der Zusage für zwölf Projekte rechnen könne, komme die Hilfe zwar schnell. Doch die Neuentdeckung der Innenstadt als Raum zum Leben, Arbeiten und Genießen für alle braucht neben schneller Reaktion auch einen langen Atem. Das Wolfsburger Konzept benennt mit mehr Grün in der Stadt und nachhaltiger Mobilität hier wichtige Themen\", lobte Honé."},{"content":"Wolfsburgs Oberbürgermeister Dennis Weilmann sieht seine Stadt bereits auf einem guten Weg: \"Die Entwicklung unserer Innenstadt ist mir persönlich ein wichtiges Anliegen und wir sind aktuell schon in einem umfassenden Entwicklungsprozess, um sie attraktiver und lebenswerter zu gestalten. Ich freue mich sehr, dass wir vom Land Niedersachsen nun weitere Fördergelder dafür bekommen, um unsere Stadt nun auch langfristig weiterzuentwickeln.\""},{"content":"Die Bewerbung im Förderprogramm erfolgte mittels einer entwickelten Strategie. Als fachlicher Input in die Strategieentwicklung wurden drei Workshops zu den Themenfeldern Ökonomie, Ökologie und Soziales mit verschiedenen Interessenvertreter*innen durchgeführt. Als strategische Entwicklungsziele gelten:"},{"content":"Programm Resiliente Innenstädte"},{"content":"Das Förderprogramm \"Resiliente Innenstädte\" unterstützt 15 Städte in Niedersachsen bei der langfristigen Aufwertung ihrer Zentren, darunter auch Wolfsburg und Braunschweig. Die Stadt Wolfsburg erhält bis zum Ende der EU-Förderperiode 2027 ein Budget von 4,2 Millionen Euro aus EFRE-Mitteln. Damit soll die Stadt unter Beteiligung der Wirtschafts- und Sozialpartner sowie der Zivilgesellschaft Projekte zur Attraktivierung der Innenstadt entwickeln. Insgesamt stellt das Land 61,5 Millionen Euro für das Programm zur Verfügung."},{"content":"Für Fragen stehen Ihnen gerne zur Verfügung:"},{"content":"Irina Alber E-Mail: irina.alber@stadt.wolfsburg.de"},{"content":"Bitte reichen Sie Ihre Projektskizze unter Innenstadtprojekte@stadt.wolfsburg.de ein."},{"content":"Grünanlage in der Wolfsburger Innenstadt"},{"content":"Den Herausforderung des Klimawandels angepasste Neugestaltung"},{"content":"Das Förderprogramm „Resiliente Innenstädte“ ermöglicht 15 niedersächsischen Städten bis Ende des Jahres 2027 eine behutsame Umgestaltung der Innenstädte und ergänzt somit die bisherigen Programme der Landesregierung zur Stärkung der Innenstädte. Mit der Aufnahme Wolfsburgs in das Programm besteht nun die Möglichkeit, Projekte zu realisieren, die die Anpassungs- und Widerstandsfähigkeit der Wolfsburger Innenstadt erhöhen."},{"content":"Auf Grundlage einer eigenen Strategie, die gemeinsam mit Vertreter*innen aus den Bereichen Ökologie, Ökonomie und Soziales entwickelt wurde, kann Wolfsburg nun unter Beteiligung einer eigens für das Programm eingerichteten Steuerungsgruppe (siehe unten) verschiedene Projekte umsetzen. Dafür steht in der EU-Förderperiode bis 2027 ein Budget von 4,2 Mio. Euro bei einer Förderquote von 40 % zur Verfügung. Mit einem Eigenanteil von 60 % beläuft sich das zur Verfügung stehende Gesamtvolumen also insgesamt auf 10,5 Mio. Euro."},{"content":"Einen kurzen Überblick über die Ziele des Förderprogramms gibt folgendes Video:"},{"content":"Projekte und Maßnahmen, die im Rahmen des Förderprojektes umgesetzt werden, müssen einer übergeordneten, nachhaltigen Strategie entsprechen. Diese Strategie war ebenfalls Grundlage für die Bewerbung um Aufnahme in das Förderprogramm.Auf Basis verschiedener Beteiligungsformate würde für Wolfsburg eine Strategie zu den Themen Ökonomie, Ökologie und Soziales entwickelt und folgende Entwicklungsziele für das Zentrum von Wolfsburg formuliert:Die Wolfsburger Innenstadt als gesellschaftliche Mitte stabilisieren.Die Wolfsburger Innenstadt als Vitrine für Digitalisierung, Klimaschutz und Klimaanpassung gestalten. Die Wolfsburger Innenstadt als vielfältigen, multifunktionalen Ort entwickeln."},{"content":"Es können sowohl investive als auch nicht-investive Maßnahmen gefördert werden, die zur Umsetzung der Strategie beitragen. Genauere Informationen hierzu finden Sie auf den Seiten der NBank und des Ministeriums für Bundes- und Europaangelegenheiten und Regionale Entwicklung (MB)."},{"content":"Die Strategie können Sie im Downloadbereich abrufen."},{"content":"Eine Steuerungsgruppe besteht aus stimmberechtigten Vertreter*innen der Stadtverwaltung, Politik, Wolfsburger Vertreter aus den Handlungsfeldern Ökologie, Ökonomie und Soziales sowie weiteren beratenden Mitgliedern. Das Gremium fungiert als Ansprechpartner für Projektträger, übernimmt die erste Prüfung von eingereicht Projektskizzen und führt die offizielle Förderwürdigkeitsprüfung mittels einer Bewertungstabelle und anhand von Qualitätskriterien durch."},{"content":"Als Vorsitzender der Steuerungsgruppe wurde Kai Kronschnabel gewählt. Herr Kronschnabel ist Vorsitzender des Planungs- und Bauausschusses der Stadt Wolfburg und als Vertretung für Kai Kronschnabel wurde Jens Hortmeyer (Vositzender des Strategieausschusses) als stellvertretener Vorsitzender gewählt. Nach einem Jahr haben der Vorsitzende und sein Stellvertreter die Positionen getauscht."},{"content":"Oberbürgermeister"},{"content":"Geschäftsführer WMG"},{"content":"1. Stadtrat/Stadtbaurat"},{"content":"Bildungsdezernentin"},{"content":"Geschäftsbereichsleitende:"},{"content":"• Stadtplanung • Verkehrsplanung • Grün"},{"content":"Ortsbürgermeister Stadtmitte"},{"content":"Vorsitzender Strategieausschuss"},{"content":"Vorsitzender Planungs- und Bauausschuss"},{"content":"Ökonomie:"},{"content":"• Handelsbeirat • Tourismusverband"},{"content":"Ökologie:"},{"content":"• ADFC • BUND • NABU"},{"content":"Soziales:"},{"content":"• Stadtjugendring • Behindertenbeirat • Seniorenring"},{"content":"ArL"},{"content":"Neuland Wohnungsgesellschaft"},{"content":"VW Immobilien"},{"content":"IHK Lüneburg-Wolfsburg"},{"content":"Volksbank BraWo"},{"content":"Sparkasse Celle-Gifhorn-Wolfsburg"},{"content":"Die Geschäftsordnung steht Ihnen im Downloadbereich zur Verfügung."},{"content":"Die Entscheidung, ob ein Projekt „es wert ist“, gefördert zu werden oder nicht, hängt von folgenden Kriterien ab:"},{"content":"Neben der Neben der Stadt Wolfsburg kommen folgende Akteure als Zuwendungsempfänger für die beim Land reservierten Mittel in Frage:"},{"content":"Entwicklung einer ProjektskizzeEinreichen der Projektskizze für die erste Prüfung durch die Steuerungsgruppe bis zum StichtagÖffentliche Diskussion der Projektskizze in der Steuerungsgruppensitzung (ggf. Überarbeitung der Projektskizze)Antragstellung bei der NBank zur FörderfähigkeitsprüfungÜbermittlung der Antragsunterlagen von der NBank an die Steuerungsgruppe bei Vorliegen aller formalen VoraussetzungenErstellung des Zuwendungsbescheids durch die NBankUmsetzung"},{"content":"Hier finden Sie alle wichtigen Informationen zum Download verfügbar:"},{"content":"Copyright 2025 Wolfsburg"}],"keywords":[]}
