{"headers":["Roadmap Innenstadt",""],"keywords":[],"blocks":[{"content":"Auf der Grafik sind folgende Projekte namentlich abgebildet:","breadcrumbs":["Erläuterung zur Grafik \"Roadmap - Die Projekte\""]},{"breadcrumbs":["Beteiligungsprozess"],"content":"Im Sommer 2022 wurde ein breiter Beteiligungsprozess angeschoben und Diskussionsformate durchgeführt. Durch die Teilnahme an der Innenstadtkonferenz, die am 18. Juni 2022 stattfand, konnten alle Bürger*innen an der Gestaltung des Konzepts mitwirken. Die Inhalte der Veranstaltung wurden zudem im Rahmen einer digitalen Befragung online gespiegelt. Vom 18. Juni bis Ende September 2022 konnten sich Gruppen jeder Art im Rahmen der Beteiligungs-Kits mit den Zukunftsthemen der Innenstadt auseinandersetzen."},{"content":"Zur Erarbeitung des Kompass Innenstadt wurden verschiedene Innenstadtakteur*innen und Gremien einbezogen. Im Anschluss kamen im Rahmen einer Innenstadtwerkstatt ca. 60 Stakeholder*innen aus unterschiedlichen Interessensgruppen am 16.03.2024 im Hallenbad zusammen, um über Projektvorschläge privater Dritter zu diskutieren sowie die Teilnehmer*innen für Veränderungen zu sensibilisieren, zu vernetzen und zur Eigeninitiative aufzurufen.","breadcrumbs":["Beteiligungsprozess"]},{"breadcrumbs":["Beteiligungsprozess"],"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Im Rahmen eines Innenstadt-Brunchs wurden Schwerpunkte und Ziele des Kompasses mit Stakeholdern der Innenstadt diskutiert. Anfang 2023 fand im Rahmen des Entwicklungskonzeptes Innenstadt zudem ein Treffen mit Eigentümer*innen innerstädtischer Immobilien statt. Den Teilnehmenden wurde der Prozess der Innenstadtentwicklung nähergebracht und die aus ihrer Sicht zentralen Ziele und Aufgaben in der Innenstadt diskutiert.","breadcrumbs":["Beteiligungsprozess"]},{"breadcrumbs":["Beteiligungsprozess"],"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Die Roadmap Innenstadt definiert aufbauend auf den Kompass sowie das Regiebuch Innenstadt von Politik, Verwaltung und WMG gemeinschaftlich getragene, zentrale Projekte und passende erste Schritte für die nächsten zwei Jahre. Dabei handelt es sich um ein dynamisches Arbeitsdokument, das regelmäßig überprüft und aktualisiert."},{"content":"Insgesamt definiert die Roadmap acht Projekte, die von den städtischen Akteur*innen in den nächsten zwei Jahren vorangetrieben werden. Diese Projekte legen den Grundstein für die langfristige Umgestaltung der Innenstadt, während kurzfristige, sichtbare Maßnahmen kurzfristig umgesetzt und getestet werden."},{"content":"Neben der Beschreibung der einzelnen Projekte enthält die Roadmap auch erste Schritte zur Umsetzung, Kostenschätzungen sowie Angaben zu Verantwortlichkeiten und Kooperationspartner*innen. Jedes Projekt baut auf den Zielen des Kompasses und den Handlungsfeldern des Regiebuches auf und bringt diese somit in die konkrete Umsetzung. Der nördliche Bereich der Innenstadt ist bereits in Bewegung, und parallel wird der öffentliche Raum rund um das Rathaus und den Kleistpark mit Fördermitteln neugestaltet. Die ausführliche Beschreibung der Projekte finden Sie in der Roadmap Innenstadt, die unter Downloads verfügbar ist."},{"content":"Auf der Grafik sind folgende Projekte namentlich abgebildet:"},{"content":"Die Roadmap Innenstadt wurde am 04.09.2024 zusammen mit dem Regiebuch Innenstadt vom Rat der Stadt Wolfsburg beschlossen. Die Stadt bekennt sich damit zur Umsetzung der aufgeführten Projekte. Die WMG wurde zudem beauftragt, das Dokument fortlaufend zu aktualisieren, unter Einbeziehung aktueller Konzepte, und in Zusammenarbeit mit der Stadtverwaltung voranzutreiben."},{"content":"Im Sommer 2022 wurde ein breiter Beteiligungsprozess angeschoben und Diskussionsformate durchgeführt. Durch die Teilnahme an der Innenstadtkonferenz, die am 18. Juni 2022 stattfand, konnten alle Bürger*innen an der Gestaltung des Konzepts mitwirken. Die Inhalte der Veranstaltung wurden zudem im Rahmen einer digitalen Befragung online gespiegelt. Vom 18. Juni bis Ende September 2022 konnten sich Gruppen jeder Art im Rahmen der Beteiligungs-Kits mit den Zukunftsthemen der Innenstadt auseinandersetzen."},{"content":"Zur Erarbeitung des Kompass Innenstadt wurden verschiedene Innenstadtakteur*innen und Gremien einbezogen. Im Anschluss kamen im Rahmen einer Innenstadtwerkstatt ca. 60 Stakeholder*innen aus unterschiedlichen Interessensgruppen am 16.03.2024 im Hallenbad zusammen, um über Projektvorschläge privater Dritter zu diskutieren sowie die Teilnehmer*innen für Veränderungen zu sensibilisieren, zu vernetzen und zur Eigeninitiative aufzurufen."},{"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Im Rahmen eines Innenstadt-Brunchs wurden Schwerpunkte und Ziele des Kompasses mit Stakeholdern der Innenstadt diskutiert. Anfang 2023 fand im Rahmen des Entwicklungskonzeptes Innenstadt zudem ein Treffen mit Eigentümer*innen innerstädtischer Immobilien statt. Den Teilnehmenden wurde der Prozess der Innenstadtentwicklung nähergebracht und die aus ihrer Sicht zentralen Ziele und Aufgaben in der Innenstadt diskutiert."},{"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"de-DE":"https://www.wolfsburg.de/wirtschaft/innenstadt/roadmap_innenstadt"}}
