{"keywords":[],"headers":["Kompass Innenstadt",""],"links":{"de-DE":"https://www.wolfsburg.de/wirtschaft/innenstadt/kompass-innenstadt"},"blocks":[{"breadcrumbs":["Vision 1: Nördliche Innenstadt"],"content":"Wolfsburg beeindruckt: egal ob FabLab, Mobilitätshub, Showroom, Gebäude mit speziellem Architekturbranding oder der als verbindende Freifläche und Bühne gestaltete öffentliche Raum – die nördliche Innenstadt überzeugt auf den ersten Blick. Besucher*innen aus aller Welt bestaunen die moderne Wolfsburger Kulisse, die ein spannendes Gegenüber zum historischen Werk entwickelt. Als Stadteingang mit ICE-Verbindungen in die ganze Bundesrepublik präsentieren sich der Hauptbahnhof, der ZOB und der Nordkopf von ihrer schönsten Seite. Die Innovations- und Ingenieurskunst wird als Markenzeichen von Wolfsburg direkt im Stadtraum erlebbar. Die Innenstadt ist hier maximal vielseitig und überraschend, ob Pocket Park im Innenhof, Sonnenliege am Mittellandkanal, Spielen am phaeno, Entspannen auf der Dachterrasse, Wohnen im Greenbuilding mit grüner Fassade und gemütlicher Studi-WG oder in hochmodernen Micro-Wohnungen mit Blick auf die Stadt: In der Downtown wird Wolfsburg zur internationalen Großstadt."},{"breadcrumbs":["Vision 1: Nördliche Innenstadt"],"content":"Die ausführliche Darlegung der Vision finden sich im Kompass Innenstadt, der unter Downloads abrufbar ist."},{"breadcrumbs":["Vision 2: Mittlere Innenstadt"],"content":"Typisch Wolfsburg: egal ob Salsa in der Aula, Pop-up-Store, Dach-Appartement, Indoor-Spielplatz oder grüne Wohlfühloase – die mittlere Innenstadt ist Herz und Zentrum von Wolfsburg und seinem Umland. Hier treffen sich die Wolfsburger*innen nach Feierabend in einer Bar, zum Spielen und Sport treiben, zum täglichen Einkauf, für medizinische Besuche, zum Picknicken in Mikrogärten oder zum angeregten Plausch in der grünen Porschestraße. Trotz oder gerade wegen seines historischen Erbes ist dieser Ort aufregend abwechslungsreich und gilt als spannendes Spielfeld für den kreativen Umgang mit Bestandsgebäuden. Die Vorteile einer bunten, belebten und doch angenehm kleinteiligen Großstadt sind hier direkt spürbar. Das Wohnzimmer von Wolfsburg spiegelt wohl am stärksten das Wolfsburger Lebensgefühl wider."},{"breadcrumbs":["Vision 2: Mittlere Innenstadt"],"content":"Die ausführliche Darlegung der Vision finden sich im Kompass Innenstadt, der unter Downloads abrufbar ist."},{"content":"Schönes Wolfsburg: egal ob Kreativfestival, Verwaltung 2.0, Placemaking, Cluster-Wohnen, Community-Markt oder weite grüne Stadträume – die südliche Innenstadt ist engagierter und kultureller Hot-Spot der City. Schon immer waren die Wolfsburger*innen stolz auf diesen Teil der Stadt. Der Ort hat etwas Einzigartiges – etwas Schillerndes. Die Institutionen bespielen den Stadtraum aktiv mit, die grünen Freiflächen sind mit hohem gestalterischen Anspruch gestaltet, die Bürger*innen zeigen Eigeninitiative und das Rathaus geht digital und klimagerecht voran. Selbst die neuen baulichen Akzente tragen dazu bei, dass hier Wolfsburgs Identität und Repräsentation jeden Tag ein Stück weiterwächst.","breadcrumbs":["Vision 3: Südliche Innenstadt"]},{"content":"Die ausführliche Darlegung der Vision finden sich im Kompass Innenstadt, der unter Downloads abrufbar ist.","breadcrumbs":["Vision 3: Südliche Innenstadt"]},{"breadcrumbs":["Zielgerüst"],"content":"Die acht Zielfelder bilden das Zielgerüst für die künftige Ausrichtung der Innenstadt. Sie formulieren das Innenstadtversprechen, das die Wolfsburger Stadtmitte zukünftig noch besser erfüllen soll. Im Unterschied zur langfristigen Perspektive der Visionen greifen die Inhalte des Zielgerüstes unmittelbar bei der Umsetzung von Maßnahmen, Projektentwicklungen und damit der Ausgestaltung der Innenstadtentwicklung als Ganzes. Jedem der acht Ziele sind hierzu Aufgaben zugeordnet, deren Anwendung für die Zielerreichung und damit der langfristigen Attraktivität der Innenstadt zu prüfen und zu berücksichtigen sind. Politik und Verwaltung, aber auch privaten Entwicklern bietet das Zielgerüst Orientierung sowie eine zentrale Argumentations- und Entscheidungsgrundlage. Dem Zielgerüst und dessen Aufgaben kommt damit eine sofortige Relevanz und Steuerungswirkung im Kontext der aktuellen Vorhaben in der Innenstadt zu."},{"content":"Die ausführliche Darlegung der Ziele und Aufgaben finden sich im Kompass Innenstadt, der unter Downloads abrufbar ist.","breadcrumbs":["Zielgerüst"]},{"breadcrumbs":["Beteiligungsformate"],"content":"Im Sommer 2022 wurde ein breiter Beteiligungsprozess angeschoben und Diskussionsformate durchgeführt. Durch die Teilnahme an der Innenstadtkonferenz, die am 18. Juni 2022 stattfand, konnten alle Bürger*innen an der Gestaltung des Konzepts mitwirken. Die Inhalte der Veranstaltung wurden zudem im Rahmen einer digitalen Befragung online gespiegelt. Vom 18. Juni bis Ende September 2022 konnten sich Gruppen jeder Art im Rahmen der Beteiligungs-Kits mit den Zukunftsthemen der Innenstadt auseinandersetzen."},{"content":"Im Rahmen eines Innenstadt-Brunchs wurden Schwerpunkte und Ziele des Kompasses mit Stakeholdern der Innenstadt diskutiert. Anfang 2023 fand im Rahmen des Entwicklungskonzeptes Innenstadt zudem ein Treffen mit Eigentümer*innen innerstädtischer Immobilien statt. Den Teilnehmenden wurde der Prozess der Innenstadtentwicklung nähergebracht und die aus ihrer Sicht zentralen Ziele und Aufgaben in der Innenstadt diskutiert.","breadcrumbs":["Beteiligungsformate"]},{"breadcrumbs":["Beteiligungsformate"],"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Im Rahmen des Innenstadtprozesses wurde ein Kompass als Orientierung für die Entwicklung der Wolfsburger Innenstadt erarbeitet. Dieser beinhaltet drei Teilräume und ein Zielgerüst für die Innenstadt."},{"content":"Mit dem Kompass formuliert die Stadt Wolfsburg ein Zielbild einer wünschenswerten Entwicklung der Innenstadt. Er besteht aus zwei Ebenen - Zukunftsvisionen und einem Zielgerüst –, welche Orientierung geben und dabei auf unterschiedliche Zielgruppen und Zeithorizonte einwirken."},{"content":"Verständliche Zukunftsvisionen für die drei Innenstadträume setzen einen Impuls und zeichnen bewusst ein visionäres Bild der Wolfsburger Innenstadt, um zukunftsgerichtet kreativen Möglichkeiten einen möglichst großen Raum zu geben. Auf dieser Grundlage soll eine gesellschaftliche Auseinandersetzung mit der Innenstadt verstetigt und langfristige Veränderungsprozesse initiiert werden."},{"content":"Die acht Zielfelder des Zielgerüstes greifen hingegen unmittelbar. Sie bilden das Gerüst für die künftige Ausrichtung der Innenstadt und formulieren das Innenstadtversprechen, das die Wolfsburger Stadtmitte zukünftig noch besser erfüllen soll. Die Ziele und Aufgaben sollen u.a. Politik und Verwaltung künftig bei Entscheidungen und Prüfung von Vorhaben als Abwägungsgrundlage dienen. Der Kompass Innenstadt wurde am 28.09.2023 durch den Rat der Stadt Wolfsburg als strategische Grundlage für die Entwicklung der Innenstadt beschlossen. Der Kompass Innenstadt ist bei allen innerstädtischen Planungen zu berücksichtigen. Zukünftige Projekte und Maßnahmen sind im Rahmen des im Kompass enthaltenen Zielgerüstes und der darin formulierten Zielfelder und Aufgaben zu entwickeln und daran zu überprüfen."},{"content":"Wolfsburg beeindruckt: egal ob FabLab, Mobilitätshub, Showroom, Gebäude mit speziellem Architekturbranding oder der als verbindende Freifläche und Bühne gestaltete öffentliche Raum – die nördliche Innenstadt überzeugt auf den ersten Blick. Besucher*innen aus aller Welt bestaunen die moderne Wolfsburger Kulisse, die ein spannendes Gegenüber zum historischen Werk entwickelt. Als Stadteingang mit ICE-Verbindungen in die ganze Bundesrepublik präsentieren sich der Hauptbahnhof, der ZOB und der Nordkopf von ihrer schönsten Seite. Die Innovations- und Ingenieurskunst wird als Markenzeichen von Wolfsburg direkt im Stadtraum erlebbar. Die Innenstadt ist hier maximal vielseitig und überraschend, ob Pocket Park im Innenhof, Sonnenliege am Mittellandkanal, Spielen am phaeno, Entspannen auf der Dachterrasse, Wohnen im Greenbuilding mit grüner Fassade und gemütlicher Studi-WG oder in hochmodernen Micro-Wohnungen mit Blick auf die Stadt: In der Downtown wird Wolfsburg zur internationalen Großstadt."},{"content":"Die ausführliche Darlegung der Vision finden sich im Kompass Innenstadt, der unter Downloads abrufbar ist."},{"content":"Typisch Wolfsburg: egal ob Salsa in der Aula, Pop-up-Store, Dach-Appartement, Indoor-Spielplatz oder grüne Wohlfühloase – die mittlere Innenstadt ist Herz und Zentrum von Wolfsburg und seinem Umland. Hier treffen sich die Wolfsburger*innen nach Feierabend in einer Bar, zum Spielen und Sport treiben, zum täglichen Einkauf, für medizinische Besuche, zum Picknicken in Mikrogärten oder zum angeregten Plausch in der grünen Porschestraße. Trotz oder gerade wegen seines historischen Erbes ist dieser Ort aufregend abwechslungsreich und gilt als spannendes Spielfeld für den kreativen Umgang mit Bestandsgebäuden. Die Vorteile einer bunten, belebten und doch angenehm kleinteiligen Großstadt sind hier direkt spürbar. Das Wohnzimmer von Wolfsburg spiegelt wohl am stärksten das Wolfsburger Lebensgefühl wider."},{"content":"Die ausführliche Darlegung der Vision finden sich im Kompass Innenstadt, der unter Downloads abrufbar ist."},{"content":"Schönes Wolfsburg: egal ob Kreativfestival, Verwaltung 2.0, Placemaking, Cluster-Wohnen, Community-Markt oder weite grüne Stadträume – die südliche Innenstadt ist engagierter und kultureller Hot-Spot der City. Schon immer waren die Wolfsburger*innen stolz auf diesen Teil der Stadt. Der Ort hat etwas Einzigartiges – etwas Schillerndes. Die Institutionen bespielen den Stadtraum aktiv mit, die grünen Freiflächen sind mit hohem gestalterischen Anspruch gestaltet, die Bürger*innen zeigen Eigeninitiative und das Rathaus geht digital und klimagerecht voran. Selbst die neuen baulichen Akzente tragen dazu bei, dass hier Wolfsburgs Identität und Repräsentation jeden Tag ein Stück weiterwächst."},{"content":"Die ausführliche Darlegung der Vision finden sich im Kompass Innenstadt, der unter Downloads abrufbar ist."},{"content":"Die acht Zielfelder bilden das Zielgerüst für die künftige Ausrichtung der Innenstadt. Sie formulieren das Innenstadtversprechen, das die Wolfsburger Stadtmitte zukünftig noch besser erfüllen soll. Im Unterschied zur langfristigen Perspektive der Visionen greifen die Inhalte des Zielgerüstes unmittelbar bei der Umsetzung von Maßnahmen, Projektentwicklungen und damit der Ausgestaltung der Innenstadtentwicklung als Ganzes. Jedem der acht Ziele sind hierzu Aufgaben zugeordnet, deren Anwendung für die Zielerreichung und damit der langfristigen Attraktivität der Innenstadt zu prüfen und zu berücksichtigen sind. Politik und Verwaltung, aber auch privaten Entwicklern bietet das Zielgerüst Orientierung sowie eine zentrale Argumentations- und Entscheidungsgrundlage. Dem Zielgerüst und dessen Aufgaben kommt damit eine sofortige Relevanz und Steuerungswirkung im Kontext der aktuellen Vorhaben in der Innenstadt zu."},{"content":"Die ausführliche Darlegung der Ziele und Aufgaben finden sich im Kompass Innenstadt, der unter Downloads abrufbar ist."},{"content":"Im Sommer 2022 wurde ein breiter Beteiligungsprozess angeschoben und Diskussionsformate durchgeführt. Durch die Teilnahme an der Innenstadtkonferenz, die am 18. Juni 2022 stattfand, konnten alle Bürger*innen an der Gestaltung des Konzepts mitwirken. Die Inhalte der Veranstaltung wurden zudem im Rahmen einer digitalen Befragung online gespiegelt. Vom 18. Juni bis Ende September 2022 konnten sich Gruppen jeder Art im Rahmen der Beteiligungs-Kits mit den Zukunftsthemen der Innenstadt auseinandersetzen."},{"content":"Im Rahmen eines Innenstadt-Brunchs wurden Schwerpunkte und Ziele des Kompasses mit Stakeholdern der Innenstadt diskutiert. Anfang 2023 fand im Rahmen des Entwicklungskonzeptes Innenstadt zudem ein Treffen mit Eigentümer*innen innerstädtischer Immobilien statt. Den Teilnehmenden wurde der Prozess der Innenstadtentwicklung nähergebracht und die aus ihrer Sicht zentralen Ziele und Aufgaben in der Innenstadt diskutiert."},{"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Copyright 2025 Wolfsburg"}]}
