{"blocks":[{"content":"Die folgende Abbildung zeigt die fünf zentralen Handlungs- und Dynamikbereiche des Regiebuches Innenstadt. Diese reichen von der Schaffung strategischer Rahmenbedingungen und Handlungsempfehlungen zur Umgestaltung des öffentlichen Raums bis hin zu Vorschlägen zur Aktivierung privaten Engagements und der Förderung von Kooperationen. In jedem dieser Handlungsfelder werden erste, übergeordnete Maßnahmenimpulse vorgestellt, die den Weg für nachfolgende, konkrete Projekte ebnen. Dabei gilt es, Maßnahmen zunächst dort zu starten, wo sich spezifische Gelegenheiten ergeben. Diese Maßnahmen werden anschließend in die Fortschreibung der Roadmap Innenstadt aufgenommen und konkretisiert. Wichtig bei der weiteren Ausarbeitung der Maßnahmen ist, dass neben den Zielen und Aufgaben des Kompass Innenstadt auch weitere bestehende kommunale Fachkonzepte mit einbezogen werden. Eine detaillierte Darstellung der Handlungs- und Dynamikbereiche sowie der dazugehörigen Maßnahmenimpulse finden Sie im Regiebuch Innenstadt ab Seite 14, das unter Downloads verfügbar ist.","breadcrumbs":["Bereiche kommunaler Dynamik"]},{"content":"Im Sommer 2022 wurde ein breiter Beteiligungsprozess angeschoben und Diskussionsformate durchgeführt. Durch die Teilnahme an der Innenstadtkonferenz, die am 18. Juni 2022 stattfand, konnten alle Bürger*innen an der Gestaltung des Konzepts mitwirken. Die Inhalte der Veranstaltung wurden zudem im Rahmen einer digitalen Befragung online gespiegelt. Vom 18. Juni bis Ende September 2022 konnten sich Gruppen jeder Art im Rahmen der Beteiligungs-Kits mit den Zukunftsthemen der Innenstadt auseinandersetzen.","breadcrumbs":["Beteiligungsformate"]},{"content":"Zur Erarbeitung des Kompass Innenstadt wurden verschiedene Innenstadtakteur*innen und Gremien einbezogen. Im Anschluss kamen im Rahmen einer Innenstadtwerkstatt ca. 60 Stakeholder*innen aus unterschiedlichen Interessensgruppen am 16.03.2024 im Hallenbad zusammen, um über Projektvorschläge privater Dritter zu diskutieren sowie die Teilnehmer*innen für Veränderungen zu sensibilisieren, zu vernetzen und zur Eigeninitiative aufzurufen.","breadcrumbs":["Beteiligungsformate"]},{"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/","breadcrumbs":["Beteiligungsformate"]},{"breadcrumbs":["Beteiligungsformate"],"content":"Im Rahmen eines Innenstadt-Brunchs wurden Schwerpunkte und Ziele des Kompasses mit Stakeholdern der Innenstadt diskutiert. Anfang 2023 fand im Rahmen des Entwicklungskonzeptes Innenstadt zudem ein Treffen mit Eigentümer*innen innerstädtischer Immobilien statt. Den Teilnehmenden wurde der Prozess der Innenstadtentwicklung nähergebracht und die aus ihrer Sicht zentralen Ziele und Aufgaben in der Innenstadt diskutiert."},{"breadcrumbs":["Beteiligungsformate"],"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Aufbauend auf dem Kompass Innenstadt definiert das Regiebuch Innenstadt mittelfristige Ansatzpunkte und Steuerungsmöglichkeiten. Neben fünf Handlungs- und Dynamikbereichen enthält das Regiebuch auch einen umfangreichen Maßnahmenkatalog, der bei passenden Rahmenbedingungen als strategischer Ansatzpunkt für eine weitere Konkretisierung genutzt werden kann."},{"content":"Das Regiebuch baut auf den langfristigen Zielen des Kompass Innenstadt auf und richtet sich primär an die kommunalen Akteur*innen, darunter Politik, die Wolfsburg Wirtschaft und Marketing GmbH (WMG) sowie verschiedene Geschäftsbereiche der Stadtverwaltung. Es bietet konkrete Anweisungen, um Kooperationen mit privaten Akteurinnen zu fördern und Maßnahmen effektiv umzusetzen. Darüber hinaus schafft das Regiebuch die strukturellen Voraussetzungen, um flexibel auf neue Entwicklungen und Herausforderungen reagieren zu können. Die fünf Handlungs- und Dynamikbereiche umfassen vielfältige Impulse: von strategischen Rahmenmaßnahmen über gestalterische Ansätze bis hin zu organisatorischen Vorgehensweisen. Diese Maßnahmenimpulse sind nicht als abschließende Liste zu verstehen, sondern als dynamischer Ausgangspunkt für die weitere Entwicklung."},{"content":"Das Regiebuch Innenstadt wurde gemeinsam mit der Roadmap Innenstadt am 04.09.2024 durch den Rat der Stadt Wolfsburg als strategische Umsetzungs- und Handlungsstränge zur nachhaltigen Verstetigung des Prozesses zur Entwicklung der Innenstadt beschlossen. Es bildet, gemeinsam mit dem Kompass und der Roadmap, einen unverzichtbaren Baustein für alle innerstädtischen Planungen. Die darin enthaltenen Maßnahmenimpulse werden kontinuierlich aktiviert und ergänzt, um auf neue Chancen und Entwicklungen einzugehen."},{"content":"Die folgende Abbildung zeigt die fünf zentralen Handlungs- und Dynamikbereiche des Regiebuches Innenstadt. Diese reichen von der Schaffung strategischer Rahmenbedingungen und Handlungsempfehlungen zur Umgestaltung des öffentlichen Raums bis hin zu Vorschlägen zur Aktivierung privaten Engagements und der Förderung von Kooperationen. In jedem dieser Handlungsfelder werden erste, übergeordnete Maßnahmenimpulse vorgestellt, die den Weg für nachfolgende, konkrete Projekte ebnen. Dabei gilt es, Maßnahmen zunächst dort zu starten, wo sich spezifische Gelegenheiten ergeben. Diese Maßnahmen werden anschließend in die Fortschreibung der Roadmap Innenstadt aufgenommen und konkretisiert. Wichtig bei der weiteren Ausarbeitung der Maßnahmen ist, dass neben den Zielen und Aufgaben des Kompass Innenstadt auch weitere bestehende kommunale Fachkonzepte mit einbezogen werden. Eine detaillierte Darstellung der Handlungs- und Dynamikbereiche sowie der dazugehörigen Maßnahmenimpulse finden Sie im Regiebuch Innenstadt ab Seite 14, das unter Downloads verfügbar ist."},{"content":"Im Sommer 2022 wurde ein breiter Beteiligungsprozess angeschoben und Diskussionsformate durchgeführt. Durch die Teilnahme an der Innenstadtkonferenz, die am 18. Juni 2022 stattfand, konnten alle Bürger*innen an der Gestaltung des Konzepts mitwirken. Die Inhalte der Veranstaltung wurden zudem im Rahmen einer digitalen Befragung online gespiegelt. Vom 18. Juni bis Ende September 2022 konnten sich Gruppen jeder Art im Rahmen der Beteiligungs-Kits mit den Zukunftsthemen der Innenstadt auseinandersetzen."},{"content":"Zur Erarbeitung des Kompass Innenstadt wurden verschiedene Innenstadtakteur*innen und Gremien einbezogen. Im Anschluss kamen im Rahmen einer Innenstadtwerkstatt ca. 60 Stakeholder*innen aus unterschiedlichen Interessensgruppen am 16.03.2024 im Hallenbad zusammen, um über Projektvorschläge privater Dritter zu diskutieren sowie die Teilnehmer*innen für Veränderungen zu sensibilisieren, zu vernetzen und zur Eigeninitiative aufzurufen."},{"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Im Rahmen eines Innenstadt-Brunchs wurden Schwerpunkte und Ziele des Kompasses mit Stakeholdern der Innenstadt diskutiert. Anfang 2023 fand im Rahmen des Entwicklungskonzeptes Innenstadt zudem ein Treffen mit Eigentümer*innen innerstädtischer Immobilien statt. Den Teilnehmenden wurde der Prozess der Innenstadtentwicklung nähergebracht und die aus ihrer Sicht zentralen Ziele und Aufgaben in der Innenstadt diskutiert."},{"content":"Weitere Informationen zu den Beteiligungsformaten sowie die Ergebnisdokumentationen im Rahmen der Erarbeitung des Kompasses Innenstadt finden sich unter: https://perspektive-innenstadt.de/beteiligung/"},{"content":"Copyright 2025 Wolfsburg"}],"headers":["Regiebuch Innenstadt",""],"links":{"de-DE":"https://www.wolfsburg.de/wirtschaft/innenstadt/regiebuch_innenstadt"},"keywords":[]}
