{"blocks":[{"breadcrumbs":["Kennzahlen zum Einzelhandel"],"content":"In Wolfsburg sind 646 Einzelhandelsbetriebe (Stand August 2021) mit einer Verkaufsfläche von 312.200 m² ansässig. Die einzelhandelsrelevante Kaufkraft der Stadt Wolfsburg beträgt 926,6 Mio. Euro. Demgegenüber steht der in Wolfsburg erzielte Umsatz von 1057,8 Mio. Euro. Damit ist ein deutlicher Kaufkraftzufluss zu verzeichnen, so dass die Zentralität einen Wert von rd. 114 % erreicht."},{"content":"Insgesamt wurden in Wolfsburg elf zentrale Versorgungsbereiche definiert. Neben der Innenstadt als Hauptzentrum sowie Fallersleben und Vorfelde als Stadtteilzentren wurden acht Nahversorgungszentren ausgewiesen. Darüber hinaus wird das perspektivische Stadtteilzentrum Hehlinger Straße, vor dem Hintergrund der Entwicklung von fünf neuen Quartieren mit rd. 3.000 Wohneinheiten (Sonnenkamp) östlich und nördlich des Standortbereiches ausgewiesen.","breadcrumbs":["Zentren-, Nahversorgungs- und Sonderstandortkonzept"]},{"content":"Im Vergleich zum Einzelhandels- und Zentrenkonzept 2015/2016 wurde in der Innenstadt die Gliederung in Haupt- und Ergänzungslagen fortgeführt und in der nördlichen Innenstadt eine räumliche Fokussierung auf die Porschestraße vorgenommen. Hierdurch sollen die zukünftigen großflächigen Einzelhandelsentwicklungen verstärkt auf die Porschestraße konzentriert werden. Für das Stadtteilzentrum Fallersleben wurde eine Anpassung des zentralen Versorgungsbereiches mit dem Ziel der Sicherung und Stärkung der Wester- und Bahnhofstraße vorgenommen. Der Lagebereich des Handwerkerviertels um den Schachtweg erfüllt hingegen nicht mehr in ausreichender Form die rechtlichen Anforderungen an ein Nahversorgungszentrum. Mit der gesonderten Ausweisung des Handwerkerviertels sowie entsprechender lagespezifischer Empfehlungen wird einer Stärkung und Weiterentwicklung des Gebietscharakters Rechnung getragen.","breadcrumbs":["Zentren-, Nahversorgungs- und Sonderstandortkonzept"]},{"breadcrumbs":["Zentren-, Nahversorgungs- und Sonderstandortkonzept"],"content":"Als weitere Standorte wurden im Rahmen des Nahversorgungskonzepts im gesamten Stadtgebiet bestehende und in der Umsetzung befindliche „Nahversorgungsstandorte“ ausgewiesen. An diesen Entwicklungsstandorten kann eine verträgliche (Weiter-)Entwicklung in Form einer marktgerechten Erweiterung oder Ansiedlung ergänzender kleinflächiger Angebotsstrukturen (z.B. Bäcker, Fleischerei) ermöglicht werden. Die Ausweisung erfolgte anhand von Kriterien. Mögliche weitere Vorhaben des Lebensmitteleinzelhandels außerhalb der zentralen Versorgungsbereiche sind anhand dieser Kriterien zu prüfen."},{"content":"Als sonstige Standortbereiche wurden zwei Sonder- und Fachmarktagglomerationen definiert und im Rahmen des Sonderstandortkonzeptes entsprechende Empfehlungen für den nicht zentrenrelevanten Einzelhandel ausgesprochen.","breadcrumbs":["Zentren-, Nahversorgungs- und Sonderstandortkonzept"]},{"breadcrumbs":["Wolfsburger Sortimentsliste"],"content":"Zur Feinsteuerung von Einzelhandelsvorhaben ist die Definition der in Wolfsburg als zentrenrelevant sowie als zentren- und nahversorgungsrelevant zu bewertenden Sortimente in Form einer Sortimentsliste erforderlich. Im Ergebnis der rechtlichen Anforderungen, der methodischen Herleitung sowie auf Basis der aktuellen städtebaulichen Verortung der Verkaufsflächen, den dargestellten städtebaulichen Zielstellungen und der Sortimentsliste aus dem Einzelhandelskonzept für die Stadt Wolfsburg aus dem Jahr 2016 ergeben sich folgende Anpassungen: Zum einen die Umbenennung und Zusammenfassung verschiedener Sortimente zur Verbesserung der Handhabbarkeit sowie eine Sortimentsausdifferenzierung. Zum anderen wurden im Sinne der Entwicklung der Nahversorgung und der Nahversorgungszentren die nahversorgungsrelevanten Sortimente um Papier/Büroartikel/Schreibwaren, Pharmazeutische Artikel (Apotheke), (Schnitt-)Blumen sowie Zeitungen/Zeitschriften ergänzt."},{"content":"Um die übergeordneten Entwicklungsziele des Einzelhandels- und Zentrenkonzeptes zu operationalisieren wurden fünf Steuerungsleitsätze für alle Standortkategorien und Sortimentsgruppen entwickelt. Die Steuerungsleitsätze stellen ein Regelwerk dar, das transparente, nachvollziehbare Zulässigkeitsentscheidungen und bauleitplanerische Abwägungen vorbereitet aber auch eine erste rasche Einschätzung für zukünftige Standortanfragen für Einzelhandelsnutzungen / Einzelhandelsvorhaben ermöglicht. Sie gewährleisten zudem die notwendige Flexibilität hinsichtlich künftiger ggf. erforderlicher Einzelfallentscheidungen. Sie dienen dazu, die Standortstruktur des Einzelhandels insbesondere zugunsten einer gesamtstädtisch gewinnbringenden Entwicklung zu sichern und weiter auszugestalten.","breadcrumbs":["Steuerungsleitsätze"]},{"breadcrumbs":["Kontakt"],"content":"Wolfsburg Wirtschaft und Marketing GmbH Josephine Stein Leitung Handel und Zentren Porschestraße 26 38440 Wolfsburg"},{"content":"Telefon: 05361 89994-12 E-Mail: wirtschaftsfoerderung@wmg-wolfsburg.de","breadcrumbs":["Kontakt"]},{"content":"Damit Anfragen von Investoren und Betreibern anhand einer fundierten und aktuellen Bewertungsgrundlage beantwortet werden können, wurde das Einzelhandels- und Zentrenkonzept gemeinsam mit dem Büro Stadt+Handel fortgeschrieben und an siedlungs- und einzelhandelsstrukturelle Veränderungen sowie neue rechtliche Rahmenbedingungen angepasst. Es wurde im Juni 2023 einschließlich einer verbindlichen Wolfsburger Sortimentsliste als Handlungsempfehlung vom Rat der Stadt beschlossen."},{"content":"Grundlage für die Fortschreibung des Konzeptes bildet eine umfassende Markt- und Standortanalyse. Im Rahmen der Analyse wurden sowohl die Angebots- und Nachfragesituation als auch die städtebaulichen Strukturen umfassend untersucht sowie eine Nahversorgungs- und Sonderstandortsanalyse durchgeführt. Daraus abgeleitet wurden übergeordnete Leitlinien für die Einzelhandelsentwicklung der Stadt Wolfsburg definiert und einzelhandelsbezogene, gesamtstädtische Entwicklungspotenziale aufgezeigt."},{"content":"Hierzu erfolgte im Sommer 2021 eine Vollerhebung des Einzelhandelsbestandes in Wolfsburg inkl. der jeweiligen Verkaufsfläche und der angebotenen Sortimente. Weiterhin wurde eine Kundenherkunftserhebung in Einzelhandelsbetrieben vorgenommen, um Hinweise über Einzugsbereiche, Einkaufs- und Wettbewerbsverflechtungen des Einzelhandelsstandortes Wolfsburg zu erfassen. Im Rahmen einer Onlinebefragung zum Einkaufsverhalten in der Wolfsburger Innenstadt konnten zudem wertvolle Hinweise sowohl für die Fortschreibung des Einzelhandels- und Zentrenkonzepts selbst, als auch für das Entwicklungskonzept Innenstadt gewonnen werden."},{"content":"Aufbauend auf der Analyse des Handelsstandortes Wolfsburg erfolgte im Rahmen der Fortschreibung die Überprüfung der bestehenden konzeptionellen Bestandteile, wie der Sortimentsliste „Wolfsburger Liste“ und der zentralen Versorgungsbereiche hinsichtlich ihrer Funktionalität und räumlichen Bemessung. Alle Standortbereiche des Einzelhandels und der Nahversorgung wurden zudem hinsichtlich ihrer jeweiligen Funktion in das Zentrenmodell mit seinen verschiedenen Standortkategorien eingeordnet. Für die zentralen Versorgungsbereiche, die Nahversorgungsstandorte sowie die weiteren einzelhandelsgeprägten Standorte wurden entsprechende Entwicklungszielstellungen und Ansiedlungsleitsätze erarbeitet."},{"content":"Aufgrund der vielfach berührten Belange der Handelswirtschaft wurden die innenstadt- und handelsrelevanten Akteure in Form eines projektbegleitenden Arbeitskreises aktiv in den Fortschreibungsprozess eingebunden (u.a. Vertreter des Handels, der IHK, des Einzelhandelsverbandes, des Regionalverbandes Großraum Braunschweig wie auch die Vorsitzenden des Strategie- sowie des Planungs- und Bauausschusses). Prozessbegleitend wurde zudem sowohl der Wirtschaftsausschuss der WMG als auch der Strategieausschuss über den Bearbeitungsstand fortlaufend in Kenntnis gesetzt. Eine Information und Beteiligung aller durch die Inhalte der Fortschreibung berührten Ortsräte erfolgte ebenfalls."},{"content":"Die einzelhandelsbezogene Ansiedlungs- und Strukturpolitik im Stadtgebiet Wolfsburg wird federführend von der WMG gesteuert und umgesetzt."},{"content":"In Wolfsburg sind 646 Einzelhandelsbetriebe (Stand August 2021) mit einer Verkaufsfläche von 312.200 m² ansässig. Die einzelhandelsrelevante Kaufkraft der Stadt Wolfsburg beträgt 926,6 Mio. Euro. Demgegenüber steht der in Wolfsburg erzielte Umsatz von 1057,8 Mio. Euro. Damit ist ein deutlicher Kaufkraftzufluss zu verzeichnen, so dass die Zentralität einen Wert von rd. 114 % erreicht."},{"content":"Insgesamt wurden in Wolfsburg elf zentrale Versorgungsbereiche definiert. Neben der Innenstadt als Hauptzentrum sowie Fallersleben und Vorfelde als Stadtteilzentren wurden acht Nahversorgungszentren ausgewiesen. Darüber hinaus wird das perspektivische Stadtteilzentrum Hehlinger Straße, vor dem Hintergrund der Entwicklung von fünf neuen Quartieren mit rd. 3.000 Wohneinheiten (Sonnenkamp) östlich und nördlich des Standortbereiches ausgewiesen."},{"content":"Im Vergleich zum Einzelhandels- und Zentrenkonzept 2015/2016 wurde in der Innenstadt die Gliederung in Haupt- und Ergänzungslagen fortgeführt und in der nördlichen Innenstadt eine räumliche Fokussierung auf die Porschestraße vorgenommen. Hierdurch sollen die zukünftigen großflächigen Einzelhandelsentwicklungen verstärkt auf die Porschestraße konzentriert werden. Für das Stadtteilzentrum Fallersleben wurde eine Anpassung des zentralen Versorgungsbereiches mit dem Ziel der Sicherung und Stärkung der Wester- und Bahnhofstraße vorgenommen. Der Lagebereich des Handwerkerviertels um den Schachtweg erfüllt hingegen nicht mehr in ausreichender Form die rechtlichen Anforderungen an ein Nahversorgungszentrum. Mit der gesonderten Ausweisung des Handwerkerviertels sowie entsprechender lagespezifischer Empfehlungen wird einer Stärkung und Weiterentwicklung des Gebietscharakters Rechnung getragen."},{"content":"Als weitere Standorte wurden im Rahmen des Nahversorgungskonzepts im gesamten Stadtgebiet bestehende und in der Umsetzung befindliche „Nahversorgungsstandorte“ ausgewiesen. An diesen Entwicklungsstandorten kann eine verträgliche (Weiter-)Entwicklung in Form einer marktgerechten Erweiterung oder Ansiedlung ergänzender kleinflächiger Angebotsstrukturen (z.B. Bäcker, Fleischerei) ermöglicht werden. Die Ausweisung erfolgte anhand von Kriterien. Mögliche weitere Vorhaben des Lebensmitteleinzelhandels außerhalb der zentralen Versorgungsbereiche sind anhand dieser Kriterien zu prüfen."},{"content":"Als sonstige Standortbereiche wurden zwei Sonder- und Fachmarktagglomerationen definiert und im Rahmen des Sonderstandortkonzeptes entsprechende Empfehlungen für den nicht zentrenrelevanten Einzelhandel ausgesprochen."},{"content":"Zur Feinsteuerung von Einzelhandelsvorhaben ist die Definition der in Wolfsburg als zentrenrelevant sowie als zentren- und nahversorgungsrelevant zu bewertenden Sortimente in Form einer Sortimentsliste erforderlich. Im Ergebnis der rechtlichen Anforderungen, der methodischen Herleitung sowie auf Basis der aktuellen städtebaulichen Verortung der Verkaufsflächen, den dargestellten städtebaulichen Zielstellungen und der Sortimentsliste aus dem Einzelhandelskonzept für die Stadt Wolfsburg aus dem Jahr 2016 ergeben sich folgende Anpassungen: Zum einen die Umbenennung und Zusammenfassung verschiedener Sortimente zur Verbesserung der Handhabbarkeit sowie eine Sortimentsausdifferenzierung. Zum anderen wurden im Sinne der Entwicklung der Nahversorgung und der Nahversorgungszentren die nahversorgungsrelevanten Sortimente um Papier/Büroartikel/Schreibwaren, Pharmazeutische Artikel (Apotheke), (Schnitt-)Blumen sowie Zeitungen/Zeitschriften ergänzt."},{"content":"Um die übergeordneten Entwicklungsziele des Einzelhandels- und Zentrenkonzeptes zu operationalisieren wurden fünf Steuerungsleitsätze für alle Standortkategorien und Sortimentsgruppen entwickelt. Die Steuerungsleitsätze stellen ein Regelwerk dar, das transparente, nachvollziehbare Zulässigkeitsentscheidungen und bauleitplanerische Abwägungen vorbereitet aber auch eine erste rasche Einschätzung für zukünftige Standortanfragen für Einzelhandelsnutzungen / Einzelhandelsvorhaben ermöglicht. Sie gewährleisten zudem die notwendige Flexibilität hinsichtlich künftiger ggf. erforderlicher Einzelfallentscheidungen. Sie dienen dazu, die Standortstruktur des Einzelhandels insbesondere zugunsten einer gesamtstädtisch gewinnbringenden Entwicklung zu sichern und weiter auszugestalten."},{"content":"Wolfsburg Wirtschaft und Marketing GmbH Josephine Stein Leitung Handel und Zentren Porschestraße 26 38440 Wolfsburg"},{"content":"Telefon: 05361 89994-12 E-Mail: wirtschaftsfoerderung@wmg-wolfsburg.de"},{"content":"Copyright 2025 Wolfsburg"}],"links":{"en":"https://www.wolfsburg.de/en/wirtschaft/handel-in-wolfsburg/einzelhandels-und-zentrenkonzept","de-DE":"https://www.wolfsburg.de/wirtschaft/handel-in-wolfsburg/einzelhandels-und-zentrenkonzept","x-default":"https://www.wolfsburg.de/en/wirtschaft/handel-in-wolfsburg/einzelhandels-und-zentrenkonzept"},"keywords":["Einzelhandelsentwicklungsplan","Nahversorgung","Einkaufen","Supermarkt","Discounter","Einzelhandels- und Zentrenkonzept"],"headers":["Einzelhandels- und Zentrenkonzept 2023",""]}
