{"headers":["Die Porschestrasse",""],"links":{"en":"https://www.wolfsburg.de/en/wirtschaft/leben-und-einkaufen/porschestrasse","de-DE":"https://www.wolfsburg.de/wirtschaft/leben-und-einkaufen/porschestrasse","x-default":"https://www.wolfsburg.de/en/wirtschaft/leben-und-einkaufen/porschestrasse"},"blocks":[{"content":"Der Rat der Stadt Wolfsburg hatte mit seinem Beschluss vom 7. Juli 2004 die Masterplanung Porschestraße als Grundlage für die Neugestaltung der Fußgängerzone in ihrer gesamten Länge verabschiedet. Nach rund 3 ½ Jahren Bauzeit war die Porschestraße Mitte mit einer Gesamtfläche von 16.500 m² mit neuem hochwertigen Stadtparkett aus Naturstein, einer Allee aus Platanen sowie dem neuen Glasdach auf dem Hugo-Bork-Platz für rund 11 Mio. Euro fertig gestellt."},{"content":"Der Umbau der Porschestraße hatte das Ziel einen zentralen Boulevard zu schaffen, der zum Flanieren, Kommunizieren und Einkaufen anregt. Das hochwertige Stadtparkett aus Naturstein ebnet die neue Porschestraße Mitte. Die bewährte und lieb gewonnene Platanenallee der Porschestraße Süd setzt sich im mittleren Bereich der Porschestraße fort und lädt auch hier zum Flanieren im Grünen ein. Atmosphärische Lichtinszenierungen wecken das Interesse an einem abendlichen Stadtbummel. Das Licht gibt nicht nur Sicherheit, sondern belebt gleichzeitig durch Akzentuierung den öffentlichen Raum. Entspannung und gleichzeitig Freude an Bewegung für kleine und große Kinder bieten die alten und neuen Spielmöglichkeiten in der Porschestraße. Neben den Bewegungselementen im 1. Bauabschnitt sorgen im 2. Abschnitt die Wasserlandschaft sowie die lieb gewonnenen Wölfe und das Schachbrett für Unterhaltung."},{"content":"Bereits 2004 sind einige Eigentümer mit gutem Beispiel vorangegangen und haben gemeinsam mit der Stadt Wolfsburg einen ersten Teilabschnitt eines Glasvordaches realisiert. Dieses Projekt wurde 2009 / 2010 weitergeführt und damit das wetterunabhängige Einkaufen und Flanieren in noch größerem Umfang ermöglicht. Durch die städtische Baumaßnahme wurden mehrere Immobilieneigentümer animiert und motiviert ihre Immobilien zu verändern und zu modernisieren. Die Reduzierung der vorhandenen Pavillons hat die Querbarkeit und Sichtbeziehung innerhalb der Fußgängerzone deutlich verbessert. Mit Unterstützung der Wirtschaftsförderung haben die ansässigen Mieter neue Ladenlokale auf der Porschestraße gefunden. Die Wolfsburger Einkaufsmeile ist wieder eine attraktive und wettbewerbsfähige Plattform für Einzelhandel, Dienstleistung und Gastronomie geworden."},{"content":"Durch das vom Architekturbüro Schulitz + Partner aus Braunschweig geplante weit sichtbare Glasdach hat die Fußgängerzone bedeutend an Attraktivität und Aufenthaltsqualität gewonnen. Die vier baumartigen Stahlstützen passen sich hervorragend in die Flucht der Platanenallee ein. Mittig unterhalb des Daches ist das neue Schachfeld vor Regen geschützt. Auch die etablierten Veranstaltungen, wie beispielsweise das Weinfest oder der Weihnachtsmarkt, sind hier wetterunabhängig möglich."},{"content":"Die vom Frankfurter Beratungsunternehmen Jones Lang LaSalle ermittelte Passantenfrequenz verbesserte sich enorm nach Fertigstellung der neuen Porschestraße: 2009 lag der Wert noch bei 3.270 Besuchern pro Stunde, nach dem Umbau ist die Porschestraße 2010 auf einen Rekordwert von 4.245 Kunden gekommen. Im Vergleich der 170 wichtigsten Einkaufsstraßen Deutschlands kommt Wolfsburg auf Rang 43, im niedersächsischen Vergleich sogar auf Platz 6."},{"content":"Auch der wichtigste seitliche Zugangsbereich zur innerstädtischen Fußgängerzone - die Kaufhofpassage - hat die ihr zukommende Bedeutung zurück erhalten. Innerhalb von rund drei Monaten wurde 2010 auch die Kaufhofpassage vom Meckauer Weg bis hin zur Einmündung in die Porschestraße aufgewertet und an die hochwertige Optik der neuen Porschestraße angeglichen."},{"content":"Copyright 2025 Wolfsburg"}],"keywords":["Einkaufen","Shopping","Mode","Fußgängerzone"]}
